{
    "id": 177789,
    "title": "Udlændingenævnets afgørelse af 17. december 2015 – Tidsubegrænset opholdstilladelse – Krav om bestået Prøve i Dansk 1 – Sygdom – Vilje til integration",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 11527 af 17/12/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udlændingenævnets afgørelse af 17. december 2015 – Tidsubegrænset opholdstilladelse – Krav om bestået Prøve i Dansk 1 – Sygdom – Vilje til integration</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">stadfæstede i december 2015</span> Udlændingestyrelsens afgørelse om afslag på tidsubegrænset opholdstilladelse efter udlændingelovens § 11, stk. 3, nr. 7, til en iransk statsborger, da ansøgeren ikke havde fremlagt dokumentation for at have bestået Prøve i Dansk 1 eller en danskprøve på et tilsvarende eller højere niveau, og da der ikke var grundlag for at dispensere fra denne betingelse efter udlændingelovens § 11, stk. 14 eller stk. 15. Ansøgeren havde til sagen vedlagt dokumentation for, at han i perioden fra november 2008 til december 2010 havde bestået modul 1-4 af Danskuddannelse 1, samt at han var diagnosticeret med lændesmerter, søvnapnø og senil katarakt (begyndende grå stær).</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet fandt</span>, at ansøgeren ikke kunne meddeles tidsubegrænset opholdstilladelse, da ansøgeren ikke opfyldte betingelsen om at have bestået Prøve i Dansk 1 eller en danskprøve på et tilsvarende eller højere niveau, jf. udlændingelovens § 11, stk. 3, nr. 7. <span class=\"Bold\">Udlændingenævnet fandt endvidere</span>, at der til sagen ikke var oplyst om sådanne særlige konkrete forhold, at der var mulighed for, at ansøgeren kunne meddeles tidsubegrænset opholdstilladelse efter bestemmelsen i udlændingelovens § 11, stk. 14, hvorefter der kan gives tidsubegrænset opholdstilladelse efter lempeligere betingelser end normalt, hvis Danmarks internationale forpligtelser, herunder FN’s handicapkonvention, tilsiger det. Det indgik i grundlaget for Udlændingenævnets vurdering af sagen, at ansøgeren led af lændesmerter, søvnapnø og senil katarakt. Det indgik endvidere i vurderingen, at ansøgeren var 75 år og efter det oplyste var analfabet. <span class=\"Bold\">Udlændingenævnet fandt imidlertid</span>, at dette ikke kunne føre til en anden vurdering af sagen, idet det ikke var dokumenteret, at ansøgerens diagnoser medførte, at han ikke ville kunne gennemføre Prøve i Dansk 1. <span class=\"Bold\">Udlændingenævnet tillagde det i den forbindelse vægt</span>, at ansøgeren havde bestået modul 1-4 af Danskuddannelse 1, og at Danskuddannelse 1 består af i alt 6 moduler. <span class=\"Bold\">Udlændingenævnet fandt på den baggrund</span>, at det ikke ville være uproportionalt over for ansøgeren at stille betingelsen om bestået Prøve i Dansk 1 eller en danskprøve på et tilsvarende eller højere niveau. <span class=\"Bold\">Udlændingenævnet fandt desuden</span>, at ansøgeren ikke kunne gives tidsubegrænset opholdstilladelse efter bestemmelsen i udlændingelovens § 11, stk. 15, uanset at han siden februar 2006 havde haft opholdstilladelse i Danmark efter udlændingelovens § 8, stk. 1, idet <span class=\"Bold\">Udlændingenævnet fandt</span>, at ansøgeren ikke havde dokumenteret, at han havde vist vilje til integration i det danske samfund. <span class=\"Bold\">Udlændingenævnet bemærkede i den forbindelse</span>, at kommunen havde vejledt ansøgeren om, at manglende dansktilegnelse kunne have konsekvenser i forhold til meddelelse af tidsubegrænset opholdstilladelse.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/02/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20151152725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CG000304"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/02/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11527"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/12/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge-, Integrations- og Boligmin.,<br />Udlændingenævnet, 15/102192"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}