{
    "id": 153697,
    "title": "Ankestyrelsens principafgørelse 124-12 om kontanthjælp - gensidig forsørgelsespligt - ændring i forholdene - social begivenhed - indretningssynspunktet",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10065 af 01/09/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 124-12 om kontanthjælp - gensidig forsørgelsespligt - ændring i forholdene - social begivenhed - indretningssynspunktet</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principafgørelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Betingelser for kontanthjælp – social begivenhed</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Efter aktivlovens regler er det en betingelse for at få hjælp til forsørgelse, at ansøger har været ude for ændringer i sine forhold, og at ændringerne medfører, at ansøger ikke har mulighed for at skaffe det nødvendige til sin egen eller familiens forsørgelse. Efter praksis kan ændringer i forholdene f.eks. være sygdom, arbejdsløshed eller samlivsophør.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Gensidig forsørgelsespligt</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Efter aktivlovens § 2 har en borger i forhold til det offentlige ansvaret for at forsørge sig selv, sin ægtefælle og sine børn under 18 år.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Ophør af gensidig forsørgelsespligt</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Forsørgelsesforpligtelsen mellem ægtefællerne ophører ved separation og skilsmisse. Udgangspunkt er, at der ikke længere består nogen forsørgelsesforpligtelse mellem tidligere ægtefæller. En separation eller skilsmisse vil derfor som hovedregel medføre, at betingelsen om ændringer i forholdene er opfyldt.</p>\r\n   <p class=\"TekstGenerel\">Forsørgelsespligten ophører ikke ved, at den ene ægtefælle meddeler, at han ikke længere vil forsørge den anden ægtefælle.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Ikke social begivenhed, at ægtefællen ikke længere vil forsørge ansøger</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det er derfor ikke en social begivenhed, at ægtefællen, som i flere år har forsørget familien med sin pension, meddeler, at han ikke længere vil det. Det er heller ikke en social begivenhed, at ægteparret flytter fra en adresse til en anden i samme region. Der er ikke sket ændringer i forholdene, når ægteparret fortsat bor sammen, og ansøger ikke har søgt om at ophæve samlivet gennem separation eller skilsmisse.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om aktiv socialpolitik - lovbekendtgørelse nr. 190 af 24. februar 2012 - § 11 og § 2</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagen</span></p>\r\n<p>Antaget for at afklare, hvorvidt en person, der er samlevende med ægtefællen, kan få ret til kontanthjælp, når ægtefællerne i en længere periode har levet af ægtefællens førtidspension.</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>§ 2, stk 1 i aktivloven, fastslår, at enhver mand og kvinde i forhold til det offentlige har ansvar for at forsørge sig selv, sin ægtefælle og sine børn under 18 år. § 2, stk. 2, fastslår, at ansvaret for at forsørge en ægtefælle ophører ved separation eller skilsmisse.</p>\r\n<p>§ 11, stk. 2, fastslår, at det er en betingelse for at få kontanthjælp, at ansøgeren for det første har været ude for ændringer i sine forhold (social begivenhed), f.eks. i form af sygdom, arbejdsløshed eller samlivsophør, dernæst at ændringerne bevirker, at ansøgeren ikke har mulighed for at skaffe det nødvendige til sin egen eller familiens forsørgelse, og endeligt at behovet ikke kan dækkes gennem andre ydelser.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre Principafgørelser</span></p>\r\n<p>\r\n   <span class=\"Bold\">Gældende</span>\r\n</p>\r\n<p>Følgende Principafgørelser er brugt ved afgørelsen og gælder stadig:</p>\r\n<p>\r\n   <span class=\"Bold\">A-4-06</span>\r\n</p>\r\n<p>Ægtefællens forsørgelsespligt består, selv om ægtefællen opholder sig i udlandet.</p>\r\n<p>\r\n   <span class=\"Bold\">A-13-07</span>\r\n</p>\r\n<p>Efter en separation genopstår forsørgelsespligten, hvis samlivet genoptages.</p>\r\n<p>\r\n   <span class=\"Bold\">A-16-08</span>\r\n</p>\r\n<p>Kommunen skal forsøge at få afklaret tvivl om civilstatus, før der træffes afgørelse om opfyldelse af betingelserne i § 11.</p>\r\n<p>\r\n   <span class=\"Bold\">36-12</span>\r\n</p>\r\n<p>En gift kvinde havde ret til kontanthjælp, fordi hun ikke kunne forsørge sig selv, og da hendes ægtefælle ikke opfyldte sin forsørgelsespligt.</p>\r\n<p>Kvinden havde været ude for ændringer i sine forhold, da hendes samliv med ægtefællen var ophørt, og der var søgt om separation.</p>\r\n<p>Aktivloven har som udgangspunkt til formål at sikre et økonomisk sikkerhedsnet for enhver, som ikke på anden måde kan skaffe det nødvendige til sig selv og sin familie.</p>\r\n<p>Selv om ansvaret for at forsørge en ægtefælle først ophører ved separation eller skilsmisse, og den gensidige forsørgelsespligt således fortsat bestod, måtte det offentlige derfor træde til, når ægtefællen var flyttet, kommunen ikke kunne komme i kontakt med ham, og han ikke opfyldt sin forsørgerpligt.</p>\r\n<p>Der henvises til 250-09 om ret til hjælp til enkeltudgifter, hvis ansøger - af anden grund - ikke har ret til løbende kontanthjælp. Ankestyrelsens Beskæftigelsesudvalg har med 36-12 fastlagt, at der i den omhandlede situation, hvor ægtefællen er flyttet og ikke bidrager til forsørgelsen, kan være ret til løbende kontanthjælp.</p>\r\n<p>\r\n   <span class=\"Bold\">37-12</span>\r\n</p>\r\n<p>En borger havde ikke ret til hjælp til forsørgelsen, fordi hun og ægtefællen havde indrettet sig på at leve af mandens pension.</p>\r\n<p>Borgeren og ægtefællen havde i flere år levet af ægtefællens pension, da hun ansøgte kommunen om hjælp til forsørgelsen. På ansøgningstidspunktet havde borgeren således ikke været ude for ændringer i sine forhold, der bevirkede, at hun ikke havde mulighed for at skaffe sig det nødvendige til forsørgelsen.</p>\r\n<p>\r\n   <span class=\"Bold\">Kasserede</span>\r\n</p>\r\n<p>Følgende Principafgørelser er kasserede og gælder ikke længere:</p>\r\n<p>\r\n   <span class=\"Bold\">A-4-00</span>\r\n</p>\r\n<p>A-31-01</p>\r\n<p>\r\n   <span class=\"Bold\">A-33-03</span>\r\n</p>\r\n<p>Principperne er indeholdt i denne eller andre gældende Principafgørelser.</p>\r\n<p>Princippet om, at ægtefællen – uanset om han opholder sig her i landet eller i udlandet – er forpligtet til at forsørge ansøger så længe ægteskabet består, og om at fødsel og børns forhold normalt ikke kan anses for en social begivenhed, gælder stadig.</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Den konkrete afgørelse</span></p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg har i møde truffet afgørelse i NNs sag om ret til kontanthjælp for gift ansøger, hvor ægtefællen ikke længere vil forsørge ansøgeren.</p>\r\n<p>Resultatet er</p>\r\n<p>• NN har ikke ret til kontanthjælp, idet hun ikke ved ansøgningen om hjælp til forsørgelse har været ude for ændringer i sine forhold.</p>\r\n<p>Det betyder, at NN ikke har ret til kontanthjælp.</p>\r\n<p>Vi ændrer således afgørelsen fra Beskæftigelsesankenævnet i Statsforvaltningen YY.</p>\r\n<p>Vores afgørelse medfører ikke, at NN skal tilbagebetale den allerede modtagne kontanthjælp.</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg vurderer, at NN ikke har været ude for ændringer i sine forhold (en social begivenhed), der berettiger til kontanthjælp.</p>\r\n<p>Efter aktivlovens regler er det en betingelse for at få hjælp til forsørgelse, at ansøger har været ude for ændringer i sine forhold, og at ændringerne medfører, at ansøger ikke har mulighed for at skaffe det nødvendige til sin egen eller familiens forsørgelse. Efter praksis kan ændringer i forholdene f.eks. være sygdom, arbejdsløshed eller samlivsophør.</p>\r\n<p>Efter aktivlovens § 2 har borgere i forhold til det offentlige ansvar for at forsørge sig selv, sin ægtefælle og sine børn under 18 år. Ansvaret for at forsørge sin ægtefælle ophører først ved separation eller skilsmisse.</p>\r\n<p>Vi har lagt vægt på, at NN fortsat bor sammen med sin ægtefælle, og at ægteparret i flere år har levet af ægtefællens pension.</p>\r\n<p>Vi vurderer således ikke, at det er en social begivenhed, at ægtefællerne er flyttet fra en adresse til en anden i samme region, eller at ægtefællen har meddelt, at han ikke længere vil forsørge NN.</p>\r\n<p>Vi har lagt vægt på, at NN ikke har søgt at ophæve samlivet gennem separation eller skilsmisse.</p>\r\n<p>Vi bemærker, at denne sag adskiller sig fra Ankestyrelsens Principafgørelse 36-12 blandt andet ved, at borgerens ægtefælle i 36-12 var flyttet, borgeren havde ansøgt om separation, og kommunen kunne ikke få fat i den fraflyttede ægtefælle.</p>\r\n<p>Vi har desuden lagt vægt på Principafgørelse 37-12, hvorefter en borger ikke havde ret til hjælp til forsørgelse, fordi hun og ægtefællen havde indrettet sig på at leve af mandens pension.</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til klagen</span>\r\n</p>\r\n<p>A Kommune har klaget over nævnets afgørelse og anført, at kommunen ikke mener, at sagen kan sammenlignes med Principafgørelse 36-12, som omhandler et par, der er separeret, og hvor ægtefællen er fraflyttet den fælles bopæl.</p>\r\n<p>Aktuelle sag omhandler et ægtepar, der bor på samme adresse uden ønske om at ophæve samlivet. Parret har igennem flere år levet af mandens førtidspension, og har derved indrettet sig efter dette forsørgelsesniveau. Der er ikke sket ændringer, der berettiger til kontanthjælp.</p>\r\n<p>Kommunen undrer sig over, at nævnet ikke har henvist til Principafgørelse 37-12 i stedet for.</p>\r\n<p>Vi skal henvise til ovenstående afgørelse og begrundelsen for den.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• De oplysninger, som forelå da Beskæftigelsesankenævnet i Statsforvaltningen YY traf afgørelse i sagen.</p>\r\n<p>• Beskæftigelsesankenævnets afgørelse af 27. februar 2012.</p>\r\n<p>• Klagen til Ankestyrelsens Beskæftigelsesudvalg af 8. marts 2012.</p>\r\n<p>• Beskæftigelsesankenævnets genvurdering af 29. marts og 25. maj 2012.</p>\r\n<p>A Kommune traf afgørelse af 16. november 2011 om afslag på kontanthjælp.</p>\r\n<p>Afslaget er begrundet med, at borgeren ikke har haft ændringer i sine forhold, at hun og ægtefællen siden juli 2009 har været forsørget af ægtefællens indtægt i form af pension, og at det at flytte til A Kommune ikke medfører ændringer i borgerens forhold, som berettiger til kontanthjælp.</p>\r\n<p>Statsforvaltningen YY traf afgørelse af 27. februar 2012, hvor nævnet ændrer kommunens afgørelse og tilkendte borgeren kontanthjælp, såfremt lovens øvrige betingelser er opfyldt.</p>\r\n<p>Afgørelsen om tilkendelse af kontanthjælp blev begrundet med, at borgeren ikke kan forsørge sig selv, fordi hendes ægtefælle ikke opfylder sin forsørgelsespligt. Borgeren har derfor ikke mulighed for at forsørge sin søn (på 15 år) og sig selv.</p>\r\n<p>Nævnet henviste til Principafgørelse 36-12.</p>\r\n<p>A Kommune klagede derpå den 8. marts 2012, idet kommunen ikke mente, at sagen kunne sammenlignes med Principafgørelse 36-12, som omhandler et par, der er separeret, og hvor ægtefællen er fraflyttet den fælles bopæl.</p>\r\n<p>Aktuelle sag omhandler derimod et ægtepar, der bor på samme adresse uden ønske om at ophæve samlivet. Parret har igennem flere år levet af mandens førtidspension, og har derved indrettet sig efter dette forsørgelsesniveau. Der er ikke sket ændringer, der berettiger til kontanthjælp.</p>\r\n<p>Ved genvurderingen af 29. marts 2012 anførte Beskæftigelsesankenævnet, at selvom borgeren ikke har været udsat for ændringer i sine forhold, så vurderede nævnet, at borgeren er berettiget til hjælp, jf. Principafgørelse 36-12. Der lægges vægt på, at borgeren ikke på anden måde kan skaffe det nødvendige til sig og sin familie, når hendes ægtefælle nægter at opfylde sin gensidige forsørgelsespligt. Kommunen har endvidere mulighed for at indtræde i et krav mod ægtefællen for et beløb svarende til hjælpen.</p>\r\n<p>Efter Ankestyrelsen meddelte, at styrelsen ville behandle sagen principielt, meddelte nævnet, at nævnet mente, at det forhold, at ægtefællen ikke opfylder sin forsørgelsespligt er udtryk for en ændring i borgerens forhold, selvom samlivet ikke er ophævet.</p>\r\n<p>Nævnsformanden henviser til §§ 2 og 97 i aktivloven og retsvirkningslovens § 5.</p>\r\n<p>Nævnet bemærker, at der kan være særlige bevismæssige problemer i forhold til, om forsørgelsespligten forsømmes, når samlivet ikke er ophævet. I aktuelle sag foreligger kun borgerens udsagn herom.</p>\r\n<p>Et flertal af nævnet giver udtryk for, at sagen ville have fået et andet udfald, såfremt den havde været mødebehandlet, men da der er tale om en begunstigende afgørelse, oversnedes sagen til Ankestyrelsen.</p>\r\n<p>Nævnet har til Principafgørelse 37-12 bemærket, at der ikke var tale om en ægtefælle, der forsømte sin forsørgelsespligt.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20121006525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006499"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10065"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/09/2012"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 2000179-12"
        },
        {
            "displayName": "Stikord",
            "displayValue": "124-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}