{
    "id": 192301,
    "title": "Ligebehandlingsnævets afgørelse om køn - afskedigelse under orlov - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9640 af 26/04/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævets afgørelse om køn - afskedigelse under orlov - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.</span> <span class=\"Bold\">nr. 2016-6810-30145</span></p>\r\n   <p class=\"TekstGenerel\">En ernæringsassistent på en skole blev afskediget, mens hun var på barselsorlov. Hun blev opsagt sammen med tre andre medarbejdere i skolens køkken som følge af besparelser på skolen. Forud for afskedigelsesrunden havde skolen foretaget en evaluering af medarbejdernes faglige, personlige og sociale kompetencer. På baggrund af evalueringerne mente skolen, at assistenten var en af de medarbejdere, der bedst kunne undværes. Skolen opslog efter afskedigelsen af assistenten en ny stilling i skolens madproduktion. Ved besættelsen af den nye stilling lagde skolen vægt på de samme faglige, personlige og sociale kompetencer, som lå til grund for evalueringen af medarbejderne forud for afskedigelsesrunden. Nævnet vurderede, at skolen havde løftet bevisbyrden for, at afskedigelsen af klager hverken helt eller delvist var begrundet i hendes afholdelse af orlov efter barselsloven.</p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor ikke medhold i klagen.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af køn i forbindelse med afskedigelse under afholdelse af barselsorlov.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var ikke i strid med ligebehandlingsloven, at klager blev afskediget, mens hun afholdt orlov efter barselsloven.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager blev ansat som ernæringsassistent på den indklagede skole den</p>\r\n<p>1. oktober 2009.</p>\r\n<p>\r\n</p>\r\n<p>I november 2014 blev klager sygemeldt på grund af graviditetsbetinget sygdom. Hun var sygemeldt, indtil hun påbegyndte sin barselsorlov. Det var aftalt, at klager skulle starte på arbejde efter endt orlov den 3. april 2016.</p>\r\n<p>\r\n</p>\r\n<p>Under sin orlov blev klager imidlertid afskediget den 26. november 2015 til fratræden ved udgangen af april 2016. Det fremgik af afskedigelsen, at denne var begrundet i den indklagede skoles økonomiske situation.</p>\r\n<p>Som følge af en nedskæring i bevillinger, måtte skolen således gennemføre en række besparelser. Disse medførte blandt andet en ændring af bespisningen på skolen og en sammenlægning af skolens to køkkener for at skabe en samlet bespisningsorganisation med færre ansatte og en ændret personalesammensætning.</p>\r\n<p>\r\n</p>\r\n<p>Den 7. marts 2016 opslog indklagede en stilling i skolens bespisningsorganisation. Af stillingsopslaget fremgik blandt andet følgende:</p>\r\n<p>\r\n</p>\r\n<p>”…</p>\r\n<p>\r\n</p>\r\n<p>Vi søger en faglært medarbejder (kok, bager, ernæringsassistent, eller ? ? ? ? ), 37 timer/ugen med tiltrædelse 1. maj 2016 eller snarest derefter til at deltage i produktionen af mad samt diverse andre opgaver i bespisningsorganisationen på [den indklagede skole]</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Dine faglige og personlige kompetencer:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Går op i madens smag – og smager maden til.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Går op i madens udseende og lige gør den ekstra lille ting, der får maden til at tage sig endnu bedre ud.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Har en god køkkenteknik, dvs. tilbereder (stegning, bagning, m.m.) tilpas.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Er stolt over produktet og kan se dig selv og brugerne i øjnene, når du serverer maden.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Er ambitiøs og kan tage kritisk stilling til dit eget produkt, samt åbent indgå i en teambaseret drøftelse af den samlede og individuelle produktion.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Er involveret i dit arbejde og kommer med nye input og ideer, så vi ikke står stille.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ønsker at udvikle dig samt deltage aktivt i kurser og videreuddannelse.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Er fleksibel og byder positivt ind ift. de opgaver og vagter, man tildeles.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Har et godt overblik.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Er en god repræsentant for køkkenet og sætter kunden/brugeren i centrum.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Forstår at mennesker er forskellige og har forskellige kompetencer – og som derfor kan give plads til sine kollegaer, både fagligt og menneskeligt.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Kan give og modtage konstruktiv feedback og forstår at dette er fagligt – og ikke personligt.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Kan betjene brugerne positivt med et smil på læben – og forstår, at vi er til for brugernes skyld; ikke omvendt.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>I et skema dateret den 8. november 2015 havde indklagede foretaget en evaluering af klagers kompetencer. Af evalueringen fremgik følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Medarbejderne skal vurderes på en skala fra 1-10, hvor 1 er udtryk for at medarbejderen i meget lidt grad vurderes at leve op til kriteriet, mens 10 er karakteren for en medarbejder som vurderes til i meget høj grad at leve op til kriteriet. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <img alt=\"1\" border=\"no\" name=\"56ca7bdc-6a95-4f53-9acd-c696978c3b69\" src=\"/image.aspx?id=192301&img=CR353_1_0.jpg\" style=\"margin: 0cm 0cm 0cm 0cm\" />\r\n</p>\r\n<p>\r\n   <img alt=\"2\" border=\"no\" name=\"22128553-06de-4710-88e4-7c4fdfb4e0ec\" src=\"/image.aspx?id=192301&img=CR353_1_1.jpg\" style=\"margin: 0cm 0cm 0cm 0cm\" />\r\n</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har under sagen fremlagt referater fra klagers MUS-samtaler  i perioden fra 2010 til 2013. Indklagede har også fremlagt en evaluering af klager fra en tidligere nedskæringsrunde i januar 2014, hvor blandt andet følgende fremgik om klager:</p>\r\n<p>\r\n</p>\r\n<p>”….</p>\r\n<p>\r\n</p>\r\n<p>opgaver varetagelse:</p>\r\n<p>[Klager] laver ikke altid den mad jeg kunne ønske.</p>\r\n<p>Hun har det med at lave sine retter så hurtig som muligt. Hun over steger ting, og går ikke op i hvordan det serveres. Hun glemmer nogle gange hvem der er målgruppen. [Klager] er meget hurtig og er slet ikke bange for at tage fat. Hun får meget [fra] hånden.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Klagers fagforbund fremsatte den 12. maj 2016 krav om godtgørelse for uberettiget afskedigelse efter ligebehandlingsloven. Indklagede afviste at imødekomme kravet.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet modtog klagen den 9. juni 2016.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at afskedigelsen var i strid med ligebehandlingsloven. Hun ønsker en godtgørelse svarende til 12 måneders løn.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev afskediget, mens hun udnyttede sin ret til fravær efter barselslovens regler. Det påhviler derfor indklagede at godtgøre, at afskedigelsen ikke var helt eller delvist begrundet heri.</p>\r\n<p>\r\n</p>\r\n<p>På tidspunktet for afskedigelsen var der en række andre ansatte hos indklagede, som havde samme uddannelsesmæssige baggrund som klager. Indklagede har ikke angivet, hvorfor klager blev afskediget frem for andre medarbejdere. Indklagede har derfor ikke godtgjort, at afskedigelsen af klager ikke var helt eller delvist begrundet i, at klager udnyttede retten til fravær efter barselslovens regler.</p>\r\n<p>\r\n</p>\r\n<p>Den medarbejdervurdering, som indklagede har fremlagt, blev lavet i november 2015, hvor der var forløbet et år efter, at klager havde sidste arbejdsdag forud for sin sygemelding og orlov. Der er tale om en subjektiv vurdering, og en række af vurderingens kritikpunkter er af en sådan karakter, at klager uden videre ville kunne ret op på dem. Indklagede har ikke fremlagt objektive eller specifikt konstaterbare grunde for at afskedige netop klager. Klager har ikke tidligere i ansættelsesforholdet modtaget kritik af sin arbejdsindsats.</p>\r\n<p>\r\n</p>\r\n<p>Medarbejdervurderingen fra januar 2014 har i øvrigt hverken karakter af en påtale eller en advarsel.</p>\r\n<p>\r\n</p>\r\n<p>Det er uden betydning for vurderingen af, om en afskedigelse er i strid med ligebehandlingsloven, om afskedigelsen finder sted under lønnet eller ulønnet orlov. I praksis skelnes der således ikke imellem, hvornår i perioden mellem fødsel og genoptagelse af arbejdet, opsigelsen finder sted.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at der ikke er sket overtrædelse af ligebehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>Afskedigelsen af klager var hverken helt eller delvist begrundet i klagers udnyttelse af retten til fravær efter barselsloven. Klager blev udvalgt til afskedigelse efter en saglig vurdering af alle medarbejdere i køkkenet.</p>\r\n<p>\r\n</p>\r\n<p>Som følge af besparelser besluttede indklagede i efteråret 2015 at sammenlægge skolens to madproduktioner til en ny bespisningsorganisation med 13 medarbejdere. Hidtil havde madproduktionen bestået af to køkkener med hver 8 medarbejdere. Bortset fra de to køkkenledere og en enkelt smørrebrødsjomfru var køkkenerne udelukkende bemandet med ernæringsassistenter.</p>\r\n<p>\r\n</p>\r\n<p>Køkkenchefen vurderede, at der i forbindelse med sammenlægningen af madproduktionen var brug for nye faglige kompetencer i form af kokke, som i kraft af deres uddannelse og erfaring i højere grad end ernæringsassistenter ville kunne sammensætte appetitvækkende menuer, sammensætte råvarer og producere store mængder under pres. For at opnå et fremtidigt medarbejderantal på 13 og samtidig få plads til to kokke, måtte indklagede afskedige fire køkkenmedarbejdere, ligesom en vikaransat ernæringsassistent fratrådte ved udløbet af sit vikariat.</p>\r\n<p>\r\n</p>\r\n<p>Ved udvælgelsen af de fire medarbejdere, som skulle afskediges, blev der lagt vægt på, hvilke faglige og personlige kompetencer, medarbejderne i den nye bespisningsorganisation skulle besidde. Kriterierne blev drøftet med og godkendt af ernæringsassistenternes tillidsrepræsentant. De to køkkenledere gennemgik alle medarbejderne ud fra de fastlagte kriterier. Klager blev vurderet næstlavest af alle medarbejdere, og hun blev derfor udvalgt til afskedigelse.</p>\r\n<p>\r\n</p>\r\n<p>Det er korrekt, at medarbejdervurderingen er udtryk for en subjektiv vurdering foretaget et år efter klagers sidste arbejdsdag. Allerede i forbindelse med en tidligere sparerunde i januar 2014, hvor klager endnu var i arbejde, blev der dog foretaget en vurdering af klager, hvor der blev beskrevet kritikpunkter i forhold til hendes madlavning. Også i forbindelse med MUS-samtaler i årene 2010-2013 er der fremsat konkrete kritikpunkter af klagers arbejdsindsats, herunder vedrørende arbejdstempo og tilsmagning af maden. Flere af kritikpunkterne går igen, og klager har således ikke vist sig i stand til at rette op på sin arbejdsindsats i perioden fra 2010 til 2014.</p>\r\n<p>\r\n</p>\r\n<p>Afskedigelsen af klager var således ikke begrundet i, at hun udnyttede sin adgang til orlov. Hvis dette skulle være tilfældet, ville det i øvrigt have været mere oplagt at afskedige hende på et tidspunkt, hvor hun var sygemeldt med løn eller på betalt orlov. Imidlertid var klager på afskedigelsestidspunktet overgået til ulønnet orlov, og indklagede havde derfor ingen økonomisk gevinst ved afskedigelsen af hende. Der var desuden udsigt til, at klager snart ville vende tilbage efter endt orlov.</p>\r\n<p>\r\n</p>\r\n<p>Opslaget af den nye stilling i bespisningsorganisationen skyldtes, at en medarbejder valgte at opsige sin stilling kort tid efter sammenlægningen af køkkenerne. Indklagede fandt ikke anledning til at tilbyde stillingen til klager eller en af de andre medarbejdere, som var blevet afskediget, da den gennemførte evaluering netop havde vist, at de ikke havde de kompetencer, som var nødvendige i den nye bespisningsorganisation. Det fremgår netop af stillingsannoncen, at ansøgere til stillingen skulle opfylde de samme kriterier, som var blevet brugt til vurderingen af medarbejderne. Stillingen er siden besat med en faglært kok.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn på arbejdsmarkedet.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Det fremgår af ligebehandlingsloven, at en arbejdsgiver ikke må afskedige en lønmodtager på grund af graviditet, barsel eller adoption. Såfremt afskedigelsen finder sted under graviditet eller afholdelse af barselsorlov, påhviler det arbejdsgiveren at godtgøre, at afskedigelsen ikke er begrundet i disse forhold.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Klager blev den 26. november 2015 afskediget som én af i alt 4 medarbejdere, angiveligt som følge af besparelser på grund af ændrede bevillinger.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet har på baggrund af det fremlagte evalueringsskema af 8. november 2015 lagt til grund, at indklagede forud for afskedigelsen foretog en vurdering af medarbejdernes faglige, personlige og sociale kompetencer. Indklagede vurderede på baggrund af den gennemførte evaluering, at klager var én af de medarbejdere, som bedst kunne undværes.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet har endvidere lagt til grund, at den opslåede stilling i indklagedes madproduktion først blev ledig efter afskedigelsen af klager. Det fremgår i øvrigt af stillingsopslaget, at indklagede ved besættelsen af stillingen lagde vægt på de samme faglige, personlige og sociale kompetencer, som lå til grund for evalueringen af medarbejderne i forbindelse med afskedigelsesrunden i november 2015.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet har endelig lagt til grund, at indklagede var nødt til at træffe beslutning om, hvilke medarbejdere der skulle afskediges, på et tidspunkt, hvor klager på grund af graviditet og barsel havde været fraværende fra arbejdspladsen i en længere periode.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Nævnet vurderer herefter, at indklagede har godtgjort, at afskedigelsen af klager hverken helt eller delvist var begrundet i klagers afholdelse af orlov efter barselsloven.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Klager får herefter ikke medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1, og stk. 2, nr. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Ligebehandlingsloven</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 2, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9 om forbud mod afskedigelse begrundet i graviditet eller orlov</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 16, stk. 4, om omvendt bevisbyrde</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2016-6810-30145&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/07/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20170964025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CR000353"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/07/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9640"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/04/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2016-6810-30145"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}