{
    "id": 174312,
    "title": "Ligebehandlingsnævnets afgørelse om handicap - kompetence - kommuner - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10474 af 05/03/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om handicap - kompetence - kommuner - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.</span> <span class=\"Bold\">nr.</span> <span class=\"Bold\">2013-6810-61304</span></p>\r\n   <p class=\"TekstGenerel\">En mand klagede over forskelsbehandling på grund af handicap, fordi kommunen, beskæftigelsesankenævnet i statsforvaltningen og Ankestyrelsen ikke fandt ham berettiget til fleksjob. Sekretariatet for Ligebehandlingsnævnet afviste sagen, idet det måtte anses for åbenbart, at klager ikke kunne få medhold i klagen. Sekretariatet henviste til, at forholdet ikke havde relation til beskæftigelse eller anvisning af beskæftigelse på en sådan måde, at klagen var omfattet af forskelsbehandlingsloven. Klager klagede over sekretariatets afgørelse, og sagen blev derfor forelagt Ligebehandlingsnævnet. Ligebehandlingsnævnet fandt, at en nærmere vurdering af klagen, herunder om kommunens afgørelse af, om en person er berettiget til fleksjob eller ej kan sidestilles med vejlednings- og uddannelsesvirksomhed eller anvisning af beskæftigelse i forskelsbehandlingslovens forstand, bør undergives nævnsbehandling. Nævnet ophævede derfor sekretariatets afvisning, og sagen overgik til nævnsbehandling.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af handicap, idet klager har fået afslag på bevilling af fleksjob.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Sagen skal overgå til nævnsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager har fået afslag på bevilling af fleksjob.</p>\r\n<p>\r\n</p>\r\n<p>Han indgav i den forbindelse en klage til Ligebehandlingsnævnet, idet han mente, at han var udsat for forskelsbehandling på grund af handicap, og at denne forskelsbehandling forhindrede ham i at få adgang til arbejdsmarkedet på lige fod med andre arbejdstagere.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnets sekretariat afviste ved afgørelse af 29. november 2013, at behandle klagen, der var fremsat over for kommunen, statsforvaltningen og Ankestyrelsen. Sekretariatet anså det således for åbenbart, at klager ikke kunne få medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>Sekretariatet lagde til grund, at forskelsbehandlingsloven gælder for arbejdsgivere, der ikke må forskelsbehandle lønmodtagere eller ansøgere til ledige stillinger ved ansættelse og afskedigelse med videre. Arbejdsgivere må heller ikke forskelsbehandle ansatte, for så vidt angår adgang til erhvervsvejledning, erhvervsuddannelse, erhvervsmæssig videreuddannelse og omskoling.</p>\r\n<p>\r\n</p>\r\n<p>Sekretariatet lagde videre til grund, at loven også gælder for enhver, der driver vejledning- og uddannelsesvirksomhed, som nævnt ovenfor, og enhver, der anviser beskæftigelse.</p>\r\n<p>\r\n</p>\r\n<p>Sekretariatet henviste til en tidligere afgørelse fra Ligebehandlingsnævnet (j.nr. 2500063-11), hvor nævnet var af den opfattelse, at det forhold, at en person ikke blev fundet berettiget til fleksjob ikke havde relation til beskæftigelse eller anvisning af beskæftigelse på en sådan måde, at klagen er omfattet af forskelsbehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>Sekretariatet gjorde samtidig opmærksom på, at Ligebehandlingsnævnet ikke har kompetence til at omgøre afgørelser truffet af andre myndigheder.</p>\r\n<p>\r\n</p>\r\n<p>Ved brev af 19. december 2013 klagede klager over sekretariatets afvisning af sagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at sekretariatet for Ligebehandlingsnævnet ikke i forbindelse med afgørelsen af 29. november 2013 har undersøgt de internationale konventioner og EU-regler om forskelsbehandling og handicap.</p>\r\n<p>\r\n</p>\r\n<p>Klagen vedrørte således også brud på EU-regler og internationale konventioner og ikke kun overtrædelse af dansk lovgivning.</p>\r\n<p>\r\n</p>\r\n<p>Klager henviser til, at Rådets direktiv 2000/78/EF af 27. november 2000 om generelle rammebestemmelser om ligebehandling med hensyn til beskæftigelse og erhverv samt til FN´s konvention om rettigheder for personer med handicap.</p>\r\n<p>\r\n</p>\r\n<p>Han mener desuden, at det må bygge på en misforståelse fra Ligebehandlingsnævnets side, at der skulle være tale om forhold, der ikke har relation til beskæftigelse eller anvisning af beskæftigelse.</p>\r\n<p>\r\n</p>\r\n<p>Han henviser i den forbindelse til bekendtgørelse af lov om en aktiv beskæftigelsesindsats, kapitel 3, hvoraf det fremgår om Jobcenterets bistand til at finde arbejde og arbejdskraft:</p>\r\n<p>\r\n</p>\r\n<p>\"§ 5. Jobcenteret har til opgave at bistå alle arbejdssøgende med at finde arbejde samt bistå arbejdsgivere med at finde arbejdskraft.</p>\r\n<p class=\"BilagtekstListe\">Stk. 2. Bistanden kan bl.a. ske, ved at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> 1) en eller flere arbejdssøgende efter aftale med en arbejdsgiver direkte henvises til et konkret job,. . .\"</p>\r\n<p>\r\n</p>\r\n<p>Jobcenteret yder derfor service inden for områderne rekruttering, rådgivning og vejledning i jobsøgning i lovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Fleksjobbevillingsområdet, som klager er blevet nægtet adgang til på trods af hans mange handicaps og nedsatte erhvervsevne, hører netop under beskæftigelsesområdet. Landets kommuner, beskæftigelsesankenævn og Ankestyrelsen har direkte relationer til dette område, da det er disse instanser, der forvalter området. Det ligger derfor indenfor Ligebehandlingsnævnets kompetence at vurdere, om der er sket brud på forskelsbehandlingsloven, EU-reglerne og internationale konventioner på handicapområdet.</p>\r\n<p>\r\n</p>\r\n<p>Klager mener, at han har været udsat for direkte forskelsbehandling, fordi han har fået at vide, at han kan påtage sig deltidsarbejde eller fuldtidsarbejde, hvis der bliver taget skånehensyn. Andre borgere i landet får bevilliget fleksjob, hvis de har et tab af arbejdsevne på minimum 50 procent, og arbejdsevnen ikke kan forbedres.</p>\r\n<p>\r\n</p>\r\n<p>Klagers sidste arbejdsforløb viste, at han kunne klare en arbejdstid på 5-10 timer om ugen. Han opfylder derfor kriterierne for at blive bevilliget et fleksjob.</p>\r\n<p>\r\n</p>\r\n<p>Hvis Ligebehandlingsnævnet ikke kan omstøde andre instansers afgørelser, kræver klager en økonomisk godtgørelse fra de instanser, han har klaget over for brud på forskelsbehandlingsloven, EU-regler og internationale konventioner på handicapområdet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Sagen er afgjort i principielt møde med deltagelse af én formand og fire nævnsmedlemmer.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnets kompetence er fastlagt i lov om Ligebehandlingsnævnet. Nævnet kan alene træffe afgørelse i sager, der er omfattet af en af de love, der er nævnt i lov om Ligebehandlingsnævnet, herunder lov om forskelsbehandling på arbejdsmarkedet mv. (forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Forskelsbehandling på grund af handicap er omfattet af forskelsbehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>Efter forskelsbehandlingsloven må en arbejdsgiver ikke forskelsbehandle lønmodtagere eller ansøgere til ledige stillinger ved ansættelse, afskedigelse, forflyttelse, forfremmelse eller med hensyn til løn- og arbejdsvilkår.</p>\r\n<p>\r\n</p>\r\n<p>En arbejdsgiver må heller ikke forskelsbehandle ansatte, for så vidt angår adgang til erhvervsvejledning, erhvervsuddannelse, erhvervsmæssig videreuddannelse og omskoling.</p>\r\n<p>\r\n</p>\r\n<p>Forbuddet mod forskelsbehandling gælder tillige enhver, der driver vejlednings- og uddannelsesvirksomhed, som nævnt ovenfor, og enhver, der anviser beskæftigelse.</p>\r\n<p>\r\n</p>\r\n<p>Rådets direktiv 2000/78/EF (beskæftigelsesdirektivet) finder efter art. 3, stk. 1, inden for rammerne af Fællesskabets beføjelser anvendelse både i den offentlige og den private sektor, herunder offentlige organer, på alle personer for så vidt angår ansættelses- og arbejdsvilkår.</p>\r\n<p>\r\n</p>\r\n<p>Efter direktivets art. 3, stk. 3, gælder, at direktivet ikke omfatter udbetalinger af enhver art fra offentlige eller lignende ordninger, herunder offentlige ordninger for social sikring og social beskyttelse eller lignende ordninger.</p>\r\n<p>\r\n</p>\r\n<p>Det er i direktivets præambel pkt. 13 anført, at direktivet ikke finder anvendelse på ordninger for social sikring og social beskyttelse, hvis ydelser ikke er sidestillet med løn i den betydning, dette udtryk er anvendt i EF-traktatens artikel 141, eller på udbetalinger af enhver art fra staten, hvor formålet er adgang til eller bibeholdelse af beskæftigelsen.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder i lyset af disse bestemmelser, at en nærmere vurdering af klagen, herunder om kommunens afgørelse af, om en person er berettiget til fleksjob eller ej kan sidestilles med vejlednings- og uddannelsesvirksomhed eller anvisning af beskæftigelse i forskelsbehandlingslovens forstand, bør undergives nævnsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet ophæver derfor sekretariatets afvisning, og sagen skal overgå til nævnsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1, og stk. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 8, stk. 2, om nævnets afvisning af sagen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Forskelsbehandlingsloven</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 2, stk. 1, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 3, stk. 1 og 2 om forbud mod forskelsbehandling</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2013-6810-61304&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/09/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20151047425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001985"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/09/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10474"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/03/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2013-6810-61304"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}