{
    "id": 173360,
    "title": "Udlændingenævnets afgørelse af 2. marts 2015 – Bortfald – Opgivelse af bopæl i Danmark",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9919 af 02/03/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">\r\n   <span class=\"Bold\">Udlændingenævnets afgørelse af 2. marts 2015 – Bortfald – Opgivelse af bopæl i Danmark</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">stadfæstede i marts 2015</span> Udlændingestyrelsens afgørelse om bortfald af en serbisk statsborgers opholdstilladelse i medfør af udlændingelovens § 17, stk. 1, nr. 1, da ansøgeren havde opgivet sin bopæl i Danmark, og da der ikke var grundlag for at dispensere fra bortfald, jf. udlændingelovens § 17, stk. 3. Ansøgeren blev i 1981 meddelt opholdstilladelse i Danmark, og i 1989 blev han meddelt tidsubegrænset opholdstilladelse. I oktober 2013 underskrev ansøgeren i forbindelse med sin repatrieringssag hos kommunen en erklæring om frivilligt frafald af hans opholdstilladelse, og ansøgeren blev i den forbindelse af Dansk Flygtningehjælp vejledt om konsekvenserne heraf. Ansøgeren blev registreret udrejst af Danmark i april 2014. Udlændingestyrelsen modtog i oktober 2014 ansøgerens ansøgning om, at hans opholdstilladelse ikke skulle anses for bortfaldet som følge af hans udrejse til Serbien. Det fremgik af ansøgningen blandt andet, at ansøgeren i perioden primo maj 2014 til ultimo maj 2014 opholdt sig i Serbien, at det var planlagt, at opholdet skulle være af denne varighed, at formålet med opholdet var repatriering, og at ansøgeren ved udrejsen fraflyttede sin lejlighed i Danmark. Det fremgik endvidere, at ansøgeren ikke havde arbejdet siden udrejsen til Serbien, at ansøgeren talte, læste og skrev dansk, at ansøgeren ikke havde gået i skole eller taget anden uddannelse i Danmark, og at ansøgerens eneste familie i Danmark var hans to herboende voksne børn. Vedlagt ansøgningen var udskrift fra ansøgerens læge, hvoraf det fremgik blandt andet, at ansøgeren var diagnosticeret med følgelidelser efter en formodet blodprop, sukkersyge, forhøjet blodtryk og forstyrrelser i lipidstofskiftet.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">fandt</span>, at ansøgerens opholdstilladelse måtte anses for bortfaldet, da han havde opgivet sin bopæl i Danmark. <span class=\"Bold\">Udlændingenævnet lagde vægt på</span>, at ansøgeren i oktober 2013 af Dansk Flygtningehjælp blev vejledt om, at han ikke havde fortrydelsesret ved en eventuel repatriering, at ansøgeren derefter underskrev en erklæring om frafald af opholdstilladelse, og at ansøgeren udrejste af Danmark i enten april 2014 eller maj 2014. <span class=\"Bold\">Udlændingenævnet fandt endvidere</span>, at der ikke forelå oplysninger om sådanne forhold, der kunne føre til, at ansøgerens opholdstilladelse ikke skulle anses for bortfaldet, jf. udlændingelovens § 17, stk. 3, 1. pkt. <span class=\"Bold\">Udlændingenævnet fandt</span>, at det forhold, at ansøgeren til støtte for klagen havde anført, at ansøgeren havde boet i Danmark siden 1981, at ansøgeren havde børn og børnebørn i Danmark, at ansøgeren ikke var kommet til Danmark som flygtning, at ansøgeren havde en kæreste i Danmark, og at ansøgeren led af hjerteproblemer og sukkersyge samt havde haft hjerneblødning, ikke kunne føre til en ændret vurdering af sagen. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at ansøgeren, uanset hans familiemæssige og private forhold i øvrigt, frivilligt valgte at udrejse til Serbien, hvor ansøgeren hyppigt havde været på besøg. <span class=\"Bold\">Udlændingenævnet lagde endvidere vægt på</span>, at ansøgeren af Dansk Flygtningehjælp var blevet vejledt om konsekvensen heraf.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.udln.dk"
    ],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/07/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20150991925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA009076"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/07/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9919"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/03/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsmin.,<br />Udlændingenævnet, j.nr. 14/156426"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}