{
    "id": 144056,
    "title": "Udførelse af alenearbejde med vagt- og bevogtningsopgaver på en byggeplads",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9633 af 01/10/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udførelse af alenearbejde med vagt- og bevogtningsopgaver på en byggeplads</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Sagen handlede om et vagtselskabs udførelse af alenearbejde med vagt- og bevogtningsopgaver på en byggeplads.</p>\r\n   <p class=\"TekstGenerel\">Arbejdsmiljøklagenævnet fandt, at vagtselskabets udførelse af alenearbejde med vagt- og bevogtningsopgaver på byggepladsen udgjorde en særlig risiko for vægternes sikkerhed.</p>\r\n   <p class=\"TekstGenerel\">Arbejdsmiljøklagenævnet lagde vægt på, at arbejdet på byggepladsen indebar en særlig risiko for nedstyrtningsfare, snuble- og faldulykker. Desuden udgjorde alenearbejdet med kontrol- og bevogtningsopgaver en særlig risiko for overfald og konflikter med de personer vægterne skulle kontrollere og pågribe for tyveri.</p>\r\n   <p class=\"TekstGenerel\">Arbejdsmiljøklagenævnet noterede, at der var sket en arbejdsulykke i forbindelse med alenearbejde, hvor en vægter afgik ved døden, idet vægteren faldt 2,5 meter ned i en trappeskakt ved en dør i forbindelse med sikkerhedsrunden, hvilket nævnet fandt underbyggede faren ved arbejdet på byggepladsen.</p>\r\n   <p class=\"TekstGenerel\">Arbejdsmiljøklagenævnet lagde endvidere vægt på, at det var oplyst, at arbejdsulykken skete på vægterens første arbejdsdag på denne byggeplads, og at der ifølge det oplyste ikke blev givet information om manglende sikkerhed mod nedstyrtning ved døre, og at der ikke fandtes en instruktion, som forholdt sig til vægternes sikkerhed, hverken i forhold til evt. konflikter i forbindelse med pågribelse ved tyveri eller i forhold til risikoen for tilskadekomst og nedstyrtningsrisiko på byggepladsen.</p>\r\n   <p class=\"TekstGenerel\">Arbejdsmiljøklagenævnet lagde herudover vægt på, at virksomhedens alarmudrykningscenter ikke havde reageret på den manglende kontrolalarm igennem en hel vagt. Nævnet vurderede på den baggrund, at sikkerhedssystemet ikke var tilstrækkelig effektivt til at sikre hurtig hjælp og støtte til vægterne i forbindelse med udførelse af alenearbejde.</p>\r\n   <p class=\"TekstGenerel\">Arbejdsmiljøklagenævnet lagde endelig vægt på, at der kunne gå op til 2 timer, før der blev taget kontakt til en vægter.</p>\r\n   <p class=\"TekstGenerel\">Arbejdsmiljøklagenævnets afgørelse blev truffet af et enigt nævn.</p>\r\n</div>\r\n<p class=\"NormalInd\">[Adressat udeladt]</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet har på møde den 25. september 2012 behandlet [navn udeladt]s klage over Arbejdstilsynets afgørelse af 19. marts 2012, hvor [navn udeladt] fik påbud om straks at sikre, at alenearbejde kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt.</p>\r\n<p class=\"NormalInd\">Nævnet traf følgende</p>\r\n<p class=\"Overskriftsnummer2\">A F G Ø R E L S E</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet fastholder Arbejdstilsynets afgørelse af 19. marts 2012 således, at [navn udeladt] ved alenearbejde, der udgør en særlig fare, skal træffe passende foranstaltninger, således at alenearbejdet planlægges, tilrettelægges og udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Herudover skal der ske passende oplæring og instruktion til arbejdet, inden der må arbejdes alene.</p>\r\n<p class=\"NormalInd\">Nævnet er enig i, at påbuddet skulle efterkommes straks.</p>\r\n<p class=\"Overskriftsnummer2\">B E G R U N D E L S E</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet finder, at [navn udeladt]s udførelse af alenearbejde med vagt- og bevogtningsopgaver på byggepladsen, [navn udeladt], udgør en særlig risiko for vægternes sikkerhed.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet har lagt vægt på, at arbejdet på byggepladsen indebærer en særlig risiko for nedstyrtningsfare, snuble- og faldulykker. Desuden udgør alenearbejdet med kontrol- og bevogtningsopgaver en særlig risiko for overfald og konflikter med de personer vægterne skal kontrollere og pågribe for tyveri.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet har noteret, at der den 3. marts 2012 skete en arbejdsulykke i forbindelse med alenearbejde, hvor en vægter afgik ved døden, idet vægteren faldt 2,5 meter ned i en trappeskakt ved en dør i forbindelse med sikkerhedsrunden, hvilket nævnet finder underbygger faren ved arbejdet på byggepladsen.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet har endvidere lagt vægt på, at det er oplyst, at arbejdsulykken den 3. marts 2012 skete på vægterens første arbejdsdag på denne byggeplads, og at der ifølge det oplyste ikke blev givet information om manglende sikkerhed mod nedstyrtning ved døre, og at der ikke fandtes en instruktion, som forholder sig til vægternes sikkerhed, hverken i forhold til evt. konflikter i forbindelse med pågribelse ved tyveri eller i forhold til risikoen for tilskadekomst og nedstyrtningsrisiko på byggepladsen.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet har herudover lagt vægt på, at virksomhedens alarmudrykningscenter ikke den 3. og 4. marts 2012 har reageret på den manglende kontrolalarm igennem en hel vagt. Nævnet vurderer på den baggrund, at sikkerhedssystemet ikke er tilstrækkelig effektivt til at sikre hurtig hjælp og støtte til vægterne i forbindelse med udførelse af alenearbejde.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet har endelig lagt vægt på, at der kan gå op til 2 timer, før der tages kontakt til en vægter.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet har ved afgørelsen lagt til grund, at Arbejdstilsynet ved møde den 7. marts 2012 blandt andet fik oplyst,</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> At [navn udeladt] udfører døgnvagt på byggepladsen. Vagtarbejdet er tilrettelagt som alenearbejde i to 12 timers vagter i perioden. Kl. 07.00 – kl. 19.00 og kl. 19.00 – kl. 07.00.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> At vagterne er udstyret med en PDA med GPS funktion, og indbygget overfaldsalarm. Herudover har de en mobiltelefon til rådighed.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> At vagtopgaven på byggepladsen, [navn udeladt], består i at føre tilsyn med hal og kontrollere al ind og udgående kørsel til/fra byggepladsen for at sikre, at der ikke sker tyveri.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> At konstateres tyveri, skal vægteren ringe til politiet.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> At kl. 20.00 skal vægteren gå en runde og låse 5 døre i hallen og 4 døre i gangene under højlageret. Dørene låses op igen kl. ca. 6.00.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> At der ikke systematisk var videregivet oplysninger om ulykkesrisici fra byggeledelsen til de udførende vægtere på byggepladsen, [navn udeladt].</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> At der af hensyn til vægternes sikkerhed er indført et Voice Respons system, der er koblet til vagthavende i Alarmudrykningscenter (AUC).</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> At vægteren skal tilmelde sig/registrere sig i PDA’en ved tjenestens start og afmelde igen ved tjenestens afslutning.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> At systemet foretager et automatisk kontrolopkald til den enkelte vægters PDA hver anden time igennem hele vagten. Vægteren skal herefter registrere via telefonen. Hvis den ansvarlige vagthavende vægterassistent fra AUC ikke hører fra vægteren, skal den ansvarlige vagthavende vægterassistent ringe til vægteren. Hvis det heller ikke lykkes at få telefonkontakt med vægteren, sættes der en eftersøgning i gang.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> At det ifølge virksomhedens arbejdsmiljørepræsentanter af og til forekommer, at der på byggepladser mangler overdækninger, er fjernet ristværk eller lignende, som øger vægternes risiko for tilskadekomst.</p>\r\n</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet har endvidere lagt til grund, at Arbejdstilsynet ved mødet i [bynavn udeladt] den 7. marts 2012 fik udleveret virksomhedens vagtinstruks. Instruksen omhandler ikke sikkerhedsmæssige instruktioner til vægteren.</p>\r\n<p class=\"NormalInd\">Det fremgår af lov om arbejdsmiljø, at arbejdet skal planlægges, tilrettelægges og udføres således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt. Anerkendte normer eller standarder, som har sikkerheds- eller sundhedsmæssig betydning, skal følges.</p>\r\n<p class=\"NormalInd\">Det fremgår af reglerne om arbejdets udførelse, at arbejdet i alle led skal planlægges og tilrettelægges således, at det kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt.</p>\r\n<p class=\"NormalInd\">Det fremgår videre, at planlægningen og tilrettelæggelsen af arbejdet skal ske under hensyntagen til de forebyggelsesprincipper, der er angivet i bilag 1. Det skal iagttages, at der ikke foreskrives eller forudsættes anvendt konstruktioner, planudformninger, detailløsninger og arbejdsmetoder, der kan være farlige for eller i øvrigt forringe sikkerhed eller sundhed ved arbejdets udførelse.</p>\r\n<p class=\"NormalInd\">Det fremgår desuden, at det endvidere skal sikres, at de samlede påvirkninger i arbejdsmiljøet på kort eller lang sigt ikke forringer de ansattes sikkerhed eller sundhed.</p>\r\n<p class=\"NormalInd\">Det fremgår endvidere af reglerne om arbejdets udførelse, at arbejdet i alle led skal udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt ud fra både en enkeltvis og samlet vurdering af de fysiske, ergonomiske og psykosociale forhold i arbejdsmiljøet, som på kort eller lang sigt kan have indvirkning på den fysiske eller psykiske sundhed.</p>\r\n<p class=\"NormalInd\">Det fremgår herudover af reglerne om arbejdets udførelse, at hvis den ansatte går alene ved en arbejdsproces, og dette kan medføre en særlig fare for den pågældende, skal arbejdet tilrettelægges således, at denne fare imødegås. Kan faren ikke imødegås, må den ansatte ikke arbejde alene. Det skal sikres, at kun ansatte, der har fået passende instruktion, har adgang til områder, hvor der er en særlig fare.</p>\r\n<p class=\"NormalInd\">[navn udeladt] har i klagen blandt andet anført, at [navn udeladt] til fulde lever op til det niveau, som er angivet i to BAR-vejledninger om henholdsvis ”Vagters arbejdsmiljø” og ”Kommunikation/sikkerhedsalarm ved værditransporter”. [navn udeladt] henviser i øvrigt til, at Arbejdstilsynet har godkendt vejledningerne.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet skal hertil bemærke, at de særlige forhold, der er ved at arbejde på en byggeplads, herunder nedstyrtningsfaren, ikke er beskrevet særskilt i de to vejledninger.</p>\r\n<p class=\"NormalInd\">[navn udeladt] har i klagen endvidere anført, at Arbejdstilsynet har fremsendt rettelser til strakspåbuddet den 21. marts 2012 uden at det fremgår, hvilken betydning disse har for strakspåbuddet.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet skal hertil henvise til, at Arbejdstilsynet i udtalelse af 23. maj 2012 har oplyst, at der alene er tale om mindre rettelser, som ikke har haft betydning for vurderingen af de konkrete forhold, og derfor ikke har indvirkning på gyldigheden af det afgivne strakspåbud, hvilket nævnet er enig i.</p>\r\n<p class=\"NormalInd\">[navn udeladt] har yderligere anført, at det ikke tydeligt fremgår af beskrivelsen, hvad der omhandler byggepladsen i [bynavn udeladt], og hvad der omhandler andre dele af virksomhedens vægteropgaver.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet er enig med [navn udeladt] i, at det kunne fremgå mere tydeligt, hvilke faktiske forhold, der vedrører byggepladsen i [bynavn udeladt].</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet finder imidlertid, at der er tale om en mindre uklarhed, som ikke har betydning for forståelsen af påbuddet, der er begrundet i vagtopgaver på den konkrete byggeplads.</p>\r\n<p class=\"NormalInd\">[navn udeladt] har også anført, at den af [navn udeladt] udleverede vagtinstruks er udarbejdet forud for ulykken og ikke, som det fremgår af beskrivelsen, efter ulykken.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet har lagt til grund for afgørelsen, at instruksen er udarbejdet forud for ulykken.</p>\r\n<p class=\"NormalInd\">[navn udeladt] har i klagen samtidig anført, at baggrunden for den manglende reaktion ved vægterens manglende kontrolopkald til centralen hver anden time, er en beklagelig fejl, foretaget af den ansvarlige medarbejder på virksomheden vagtcentral.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet skal hertil bemærke, at det, at der var tale om en medarbejders handling, ikke ændrer nævnets vurdering om, at dette arbejde ikke blev udført sikkerhedsmæssigt fuldt forsvarligt den pågældende dag.</p>\r\n<p class=\"NormalInd\">[navn udeladt] har i brev af 14. august 2012 anført, at [navn udeladt] finder, at Arbejdstilsynets ønske om en samlet behandling af de 3 klagesager, er i strid med princippet om, at et påbud skal kunne stå alene.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet skal hertil bemærke, at nævnet har vurderet hver enkelt sag individuelt.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnets afgørelse er truffet af et enigt nævn.</p>\r\n<p class=\"Overskriftsnummer2\">R E G L E R</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet henviser til</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> § 77, stk. 1 og § 38, i lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 1072 af 7. september 2010</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> § 4, § 7, stk. 1 og § 11, i Arbejdstilsynets bekendtgørelse nr. 559 af 17. juni 2004 om arbejdets udførelse.</p>\r\n</p>\r\n<p class=\"NormalInd\">Reglerne kan læses på de følgende sider.</p>\r\n<p class=\"Overskriftsnummer2\">OPLYSNINGERNE  I  SAGEN</p>\r\n<p class=\"NormalInd\">Sagen er afgjort på grundlag af de akter, som klagenævnet har modtaget fra Arbejdstilsynet, [navn udeladt]s breve af 5. juli 2012 og 14. august 2012, Arbejdstilsynets brev af 2. august 2012.</p>\r\n<p class=\"Overskriftsnummer2\">På klagenævnets vegne</p>\r\n<p class=\"Overskriftsnummer2\">[navn udeladt]</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">Kopi til</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> [navn udeladt]</p>\r\n</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">Regler</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">Lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 1072 af 7. september 2010</p>\r\n<p>…</p>\r\n<p class=\"Overskriftsnummer2\">Kapitel 5</p>\r\n<p class=\"Overskriftstekst2\">Arbejdets udførelse</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 38.</span> Arbejdet skal planlægges, tilrettelægges og udføres således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Anerkendte normer eller standarder, som har sikkerheds- eller sundhedsmæssig betydning, skal følges.</p>\r\n<p class=\"NormalInd\">…</p>\r\n<p class=\"Overskriftsnummer2\">Kapitel 13</p>\r\n<p class=\"Overskriftstekst2\">Arbejdstilsynet</p>\r\n<p class=\"NormalInd\">…</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 77.</span> Arbejdstilsynet kan træffe afgørelse om forhold, der strider mod loven eller mod regler eller afgørelser i medfør af loven, og kan herunder påbyde, at forholdene bringes i orden straks eller inden en frist.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Skønner Arbejdstilsynet det nødvendigt for at afværge en overhængende, betydelig fare for de ansattes eller andres sikkerhed eller sundhed, kan det påbyde, at faren straks imødegås, herunder</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> at de tilstedeværende øjeblikkeligt fjerner sig fra farezonen,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> at brugen af en maskine, en maskindel, en beholder, en præfabrikeret konstruktion, et apparat, et redskab, et andet teknisk hjælpemiddel eller et stof eller et materiale standses, eller</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> at arbejde i øvrigt standses.</p>\r\n</p>\r\n<p class=\"NormalInd\">…</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">Arbejdstilsynets bekendtgørelse nr. 559 af 17. juni 2004 om arbejdets udførelse</p>\r\n<p class=\"NormalInd\">…</p>\r\n<p class=\"Overskriftsnummer2\">Kapitel 2</p>\r\n<p class=\"Overskriftstekst2\">Planlægning og tilrettelæggelse af arbejdet</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 4.</span> Arbejdet skal i alle led planlægges og tilrettelægges således, at det kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Planlægningen og tilrettelæggelsen af arbejdet skal ske under hensyntagen til de forebyggelsesprincipper, der er angivet i bilag 1. Det skal iagttages, at der ikke foreskrives eller forudsættes anvendt konstruktioner, planudformninger, detailløsninger og arbejdsmetoder, der kan være farlige for eller i øvrigt forringe sikkerhed eller sundhed ved arbejdets udførelse. Endvidere skal det sikres, at de samlede påvirkninger i arbejdsmiljøet på kort eller lang sigt ikke forringer de ansattes sikkerhed eller sundhed.</p>\r\n<p class=\"NormalInd\">…</p>\r\n<p class=\"Overskriftsnummer2\">Kapitel 3</p>\r\n<p class=\"Overskriftstekst2\">Arbejdets udførelse</p>\r\n<p class=\"Overskriftstekst2\">Almene krav</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 7.</span> Arbejdet skal i alle led udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt ud fra både en enkeltvis og samlet vurdering af de fysiske, ergonomiske og psykosociale forhold i arbejdsmiljøet, som på kort eller lang sigt kan have indvirkning på den fysiske eller psykiske sundhed.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Ved arbejde, som virker fysisk eller psykisk skadeligt eller belastende på kort eller lang sigt, kan Arbejdstilsynet stille krav om, at særlige arbejdsmiljømæssige foranstaltninger skal gennemføres. Sådanne foranstaltninger kan være særlige velfærdsforanstaltninger og andre arbejdsmiljømæssige foranstaltninger, som er nødvendige for at forebygge sygdom, nedslidning, ulykker m.v.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 3.</span> Hvor arbejdet i særlig grad kan bringe sikkerhed og sundhed i fare, kan Arbejdstilsynet, hvor denne fare ikke kan imødegås på anden måde, stille krav om pauser og begrænset arbejdstid for dette arbejde. Samme krav stilles, hvor der anvendes særligt arbejdstøj og personlige værnemidler.</p>\r\n<p class=\"NormalInd\">…</p>\r\n<p class=\"Overskriftstekst2\">Særlige krav</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 11.</span> Hvis den ansatte går alene ved en arbejdsproces, og dette kan medføre en særlig fare for den pågældende, skal arbejdet tilrettelægges således, at denne fare imødegås. Kan faren ikke imødegås, må den ansatte ikke arbejde alene.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Det skal sikres, at kun ansatte, der har fået passende instruktion, har adgang til områder, hvor der er en særlig fare.</p>\r\n<p class=\"NormalInd\">…</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/01/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20120963325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE005268"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/01/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9633"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/10/2012"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmiljøklagenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin., j.nr. 7000351-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}