{
    "id": 177117,
    "title": "Udlændingenævnets afgørelse af 21. oktober 2015 – Familiesammenføring, andre – Adoption og anden familie – Nærmeste familie",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 11433 af 21/10/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udlændingenævnets afgørelse af 21. oktober 2015 – Familiesammenføring, andre – Adoption og anden familie – Nærmeste familie</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet stadfæstede i oktober 2015 </span>Udlændingestyrelsens afgørelse om afslag på opholdstilladelse efter udlændingelovens § 9, stk. 1, nr. 3, litra c, jf. udlændingebekendtgørelsens § 21, stk. 1, nr. 2, til to somaliske statsborgere. Ansøgerne var på ansøgningstidspunktet henholdsvis otte og ni år, og de søgte i august 2014 opholdstilladelse til en herboende somalisk statsborger, der var meddelt asyl i maj 2014 (referencen). Ansøgerne oplyste, at de var henholdsvis niece og fætter til referencen, at de var forældreløse, og at referencen havde taget sig af dem, siden de var små og havde været deres forsørger.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet fandt</span>, at ansøgerne ikke kunne gives opholdstilladelse efter udlændingelovens § 9, stk. 1, nr. 3, jf. udlændingebekendtgørelsens § 21, stk. 1, nr. 2. <span class=\"Bold\">Udlændingenævnet kunne ikke lægge til grund</span>, at ansøgerne var opvokset hos referencen, siden ansøgerne var ganske små, eller at den ene af ansøgerne var referencens fætter. <span class=\"Bold\">Udlændingenævnet kunne derfor heller ikke lægge til grund</span>, at referencen var trådt i stedet for ansøgernes forældre, eller at referencen var ansøgernes nærmeste familie. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at det fremgik af referencens asylsag, at referencen var flyttet hen til sin ægtefælle, da referencen indgik ægteskab med denne, og at de eneste slægtninge, der var omtalt i asylsagen, var referencens mor, søn, niece og onkel. Det fremgik endvidere af referencens asylsag, at referencen havde oplyst, at hendes mor, søn, niece og fætter på tidspunktet for asylansøgningen boede i referencens hjemby, og at de alle boede i det samme hus. Det fremgik desuden af asylsagen, at referencen, da hun blev foreholdt, at hun først havde forklaret, at det var hendes onkel, der fortsat boede i referencens hjemby, i stedet forklarede, at der rettelig var tale om en slægtning fra referencens moders side af familien, som ikke var en onkel, men rettelig en slægtning, der ifølge lokal tradition kunne defineres som en fætter. <span class=\"Bold\">Udlændingenævnet fandt</span>, at det ikke kunne føre til en ændret vurdering, at referencen til støtte for sin klage havde anført, at ansøgerne havde boet hos referencen, siden de var henholdsvis ganske lille og nyfødt, og at referencen havde det fulde ansvar over for ansøgerne. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at referencen i forbindelse med asylsagen ikke havde oplyst om, at hun havde ansvaret for ansøgerne eller havde nævnt ansøgerne i forbindelse med udfyldelsen af sit familieskema i forbindelse med asylsagen. <span class=\"Bold\">Udlændingenævnet fandt det påfaldende</span>, at referencen ikke i forbindelse med udfyldelsen af asylansøgningsskemaet havde oplyst om navnene på ansøgernes forældre, ligesom referencen havde oplyst, at hun ikke havde haft kontakt til ansøgerne siden sin flugt, da referencen havde oplyst, at det ikke var muligt at få telefonisk kontakt til ansøgerne, og at referencen ikke havde forsørget ansøgerne, men at referencen desuagtet havde været i stand til at få oplyst, at referencens moder var afgået ved døden. Det forhold, at referencen var analfabet, kunne ligeledes ikke føre til en ændret vurdering, da det fremgik af asylsagen, at referencen havde bekræftet, at hun forstod tolken, og at referencen havde afgivet bemærkninger til asylreferaterne. <span class=\"Bold\">Udlændingenævnet fandt</span>, at der var tale om så væsentlige oplysninger, at referencen burde have oplyst herom til de danske myndigheder, da referencen blev spurgt ind til sine familieforhold. <span class=\"Bold\">Udlændingenævnet fandt endelig</span>, at det forhold, at referencen til støtte for sin klage havde anført, at ansøgerne risikerede at blive dræbt som følge af referencens flugt, ikke kunne føre til en ændret vurdering, idet der herved kunne være tale om oplysninger af asylretlig karakter, der ikke kunne begrunde en opholdstilladelse efter udlændingelovens § 9, stk. 1, nr. 3.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/01/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20151143325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CG000191"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/01/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11433"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/10/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge-, Integrations- og Boligmin.,<br />Udlændingenævnet, 15/058498 og 15/058500"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}