{
    "id": 201077,
    "title": "Fastholdelse af strakspåbud om at sikre mod sammenskridning og nedstyrtning ved arbejde med gravemaskine på skrående terræn",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9325 af 26/04/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Fastholdelse af strakspåbud om at sikre mod sammenskridning og nedstyrtning ved arbejde med gravemaskine på skrående terræn</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Arbejdstilsynet var på tilsynsbesøg hos virksomheden og afgav i den forbindelse strakspåbud til virksomheden om at sikre mod sammenskridning og nedstyrtning ved arbejde med gravemaskine på skrånende terræn.</p>\r\n   <p class=\"TekstGenerel\">Et enigt nævn fastholdt afgørelsen og lagde vægt på, at arbejdet med at rense voldgraven for vandplanter ved brug af en gravemaskine foregik på et skrånende terræn, der hældte ned mod voldgraven.</p>\r\n   <p class=\"TekstGenerel\">Nævnet lagde desuden vægt på, at der var udlagt jernplader på det skrånende græsareal, som gravemaskinen kunne køre på. Pladerne på græsset blev flyttet efterhånden, som arbejdet skred frem. Græsarealet var meget fedtet og mudret efter et regnvejr.</p>\r\n   <p class=\"TekstGenerel\">Nævnet lagde endvidere vægt på, at der var lagt to jernplader oven på hinanden, og der var mudder mellem jernpladerne.</p>\r\n   <p class=\"TekstGenerel\">Nævnet lagde endelig vægt på, at arbejdet blev udført med åben dør, og at den ansatte ikke benyttede gravemaskinens sikkerhedssele.</p>\r\n   <p class=\"TekstGenerel\">Nævnet lagde til grund, at der samme dag var sket en alvorlig arbejdsulykke ulykke på arbejdsstedet, hvor gravemaskinen var skredet på de udlagte køreplader af jern og var faldet i voldgraven.</p>\r\n</div>\r\n<p class=\"NormalInd\">[Adressat udeladt]</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet har på møde den 24. april 2018 behandlet [navn udeladt]s klage over Arbejdstilsynets afgørelse af 27. oktober 2017 med strakspåbud til virksomheden om at sikre mod sammenskridning og nedstyrtning ved arbejde med gravemaskine på skrånende terræn.</p>\r\n<p class=\"NormalInd\">Nævnet traf følgende</p>\r\n<p class=\"Overskriftsnummer2\">A F G Ø R E L S E R</p>\r\n<p class=\"NormalInd\">[Navn udeladt] er rette modtager af påbuddet.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet fastholder Arbejdstilsynets afgørelse af 27. oktober 2017 med strakspåbud til virksomheden om at sikre mod sammenskridning og nedstyrtning ved arbejde med gravemaskine på skrånende terræn.</p>\r\n<p class=\"Overskriftsnummer2\">B E G R U N D E L S E R</p>\r\n<p>\r\n   <span class=\"Underline\">Vedrørende rette modtager</span>\r\n</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet lægger til grund, at arbejdet med at rense voldgraven på arbejdsstedet [adresse udeladt] ved [adresse udeladt] for vandplanter blev udført af [navn udeladt] efter kontrakt med [navn udeladt].</p>\r\n<p class=\"NormalInd\">Nævnet lægger endvidere til grund, at [navn udeladt] til brug for udførelsen af arbejdet havde indlejet en gravemaskine med maskinfører fra virksomheden [navn udeladt].</p>\r\n<p class=\"NormalInd\">Nævner vurderer, at [navn udeladt] er rette modtager af påbuddet, da [navn udeladt] må anses som arbejdsgiver for skadelidte i forbindelse med udførelse af den konkrete arbejdsopgave.</p>\r\n<p class=\"NormalInd\">Nævnet lægger herved vægt på, at skadelidtes firma [navn udeladt], som udlejer mandskab til at føre entreprenørmaskiner, var blevet antaget til arbejdsopgaven ved [adresse udeladt] af [navn udeladt]. [Navn udeladt] var blevet antaget til arbejdet af virksomheden [navn udeladt] efter aftale med [navn udeladt].</p>\r\n<p class=\"NormalInd\">Nævnet lægger endvidere vægt på, at [navn udeladt] hos [navn udeladt] har oplyst, at de havde leveret gravemaskinen til arbejdsopgaven i voldgraven, men at de manglede en fører til gravemaskinen. [Navn udeladt] havde derfor indgået aftale med virksomheden [navn udeladt] om at stille en maskinfører til rådighed.</p>\r\n<p class=\"NormalInd\">Nævnet lægger desuden vægt på, at [navn udeladt] har oplyst, at der den 6. oktober 2017 blev afholdt et opstarts- og instruktionsmøde på arbejdsstedet inden påbegyndelsen af arbejdsopgaven med at rense voldgraven. Ved dette opstartsmøde deltog to personer fra [navn udeladt], [navn udeladt]</p>\r\n<p class=\"NormalInd\">og føreren af gravemaskinen, og sammen gennemgik de arbejdsopgaven og aftalte, hvordan arbejdet med gravemaskinen skulle foregå.</p>\r\n<p class=\"NormalInd\">Nævnet lægger endelig vægt på, at [navn udeladt] har oplyst, at han løbende kom forbi arbejdsstedet for at tale med føreren af gravemaskinen om arbejdet.</p>\r\n<p class=\"NormalInd\">Det fremgør af bekendtgørelse om arbejdets udførelse, at en virksomhed, der beskæftiger personer, hvis arbejdskraft er udlejet til den eller på anden måde stillet til rådighed for den af en fremmed virksomhed, har pligt til at sørge for, at arbejdet planlægges, tilrettelægges og udføres sikkerhedsmæssigt og sundhedsmæssigt fuldt forsvarligt og i overensstemmelse med arbejdsmiljølovgivningens regler.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnets afgørelse er truffet af et enigt nævn.</p>\r\n<p class=\"Overskriftsnummer2\">BEMÆRKNINGER TIL KLAGEN</p>\r\n<p class=\"NormalInd\">I klagen er det anført, at føreren af gravemaskinen ikke var ansat af eller hos virksomheden.</p>\r\n<p class=\"NormalInd\">[Navn udeladt] spurgte, om der ikke også er rettet henvendelse til [navn udeladt], hvor virksomheden havde indlejet den pågældende gravemaskine med maskinfører.</p>\r\n<p class=\"NormalInd\">[Navn udeladt] var endvidere uenig i, at der ikke blev ført effektivt tilsyn med udførelsen af arbejdet med at rense voldgraven for vandplanter. Der blev ført tilsyn i henhold til praksis i sådanne entrepriser.</p>\r\n<p class=\"NormalInd\">[Navn udeladt] har endvidere anført, at der den 6. oktober 2017 blev afholdt et opstarts- og instruktionsmøde på arbejdsstedet inden påbegyndelsen af arbejdet, hvor virksomheden sammen med to personer fra [navn udeladt] og føreren af gravemaskinen gennemgik arbejdsopgaven og aftalte, hvordan arbejdet skulle udføres.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet skal henvise til Arbejdstilsynets udtalelse af 13. februar 2018 om, at det på baggrund af oplysningerne ved tilsynsbesøgene på arbejdsstedet den 17. oktober 2017 og hos [navn udeladt] den 18. oktober 2017, samt oplysningerne i politirapporten er Arbejdstilsynets vurdering, at [navn udeladt] efter reglerne i arbejdsmiljølovgivningen var arbejdsgiver for skadelidte ifm. arbejdet med at rense voldgraven ved [navn udeladt] for vandplanter.</p>\r\n<p class=\"NormalInd\">Arbejdstilsynet har lagt vægt på oplysningerne om, at arbejdet blev udført for [navn udeladt] af [navn udeladt], og at [navn udeladt] til brug for udførelsen af arbejdet lejede en gravemaskine og en medfølgende maskinfører gennem virksomheden [navn udeladt].</p>\r\n<p class=\"NormalInd\">Der er således ikke tale om, at [navn udeladt] har indgået aftale eller kontrakt med [navn udeladt] eller skadelidtes virksomhed [navn udeladt] om, at arbejdet i voldgraven hos [navn udeladt] skulle udføres i underentreprise.</p>\r\n<p class=\"NormalInd\">Efter Arbejdstilsynets opfattelse understøttes arbejdsgiveransvaret for [navn udeladt] af de forklaringer, som en ansat hos [navn udeladt] og en sektionschef hos [navn udeladt] har afgivet over for politiet.</p>\r\n<p class=\"NormalInd\">Den ansatte hos [navn udeladt] har forklaret, at [navn udeladt] udlejer mandskab til at føre entreprenørmaskiner, og at virksomheden var indlejet til arbejdsopgaven ved [navn udeladt] af [navn udeladt], som var antaget af [navn udeladt].</p>\r\n<p class=\"NormalInd\">[Navn udeladt] hos [navn udeladt] har forklaret, at [navn udeladt] havde leveret gravemaskinen til arbejdsopgaven ved [navn udeladt], men at [navn udeladt] og [navn udeladt] manglede en maskinfører.</p>\r\n<p class=\"NormalInd\">Der var derfor indgået aftale med [navn udeladt] og skadelidte, som [navn udeladt] tit havde brugt gennem 5-10 år.</p>\r\n<p class=\"NormalInd\">På denne baggrund er det Arbejdstilsynets vurdering, at [navn udeladt] gennem aftalen med [navn udeladt] og indlejningen af en gravemaskine med fører har påtaget sig arbejdsgiveransvaret over for skadelidte ifm. udførelsen af den konkrete arbejdsopgave.</p>\r\n<p class=\"NormalInd\">Der kan i den forbindelse lægges vægt på, at der den 6. oktober 2017 blev holdt et opstarts- og instruktionsmøde på arbejdsstedet ved [navn udeladt] inden påbegyndelsen af arbejdet, hvor [navn udeladt], [navn udeladt] og skadelidte gennemgik arbejdsopgaven og aftalte arbejdets udførelse.</p>\r\n<p class=\"NormalInd\">Der kan der også lægges vægt på oplysningerne om, at [navn udeladt] løbende kom forbi for at tale med maskinføreren om arbejdet, og at virksomheden ifølge tilbagemeldingen til Arbejdstilsynet har ført tilsyn med arbejdet i henhold til praksis for sådanne entrepriser.</p>\r\n<p class=\"NormalInd\">Det er Arbejdstilsynets opfattelse, at [navn udeladt] herved har påtaget sig arbejdsgiverrollen og rent faktisk har udøvet en arbejdsgivers beføjelser til at planlægge, tilrettelægge og udføre arbejdet.</p>\r\n<p class=\"NormalInd\">Selv om skadelidte har egen virksomhed og ikke var ansat hos [navn udeladt], er det Arbejdstilsynets opfattelse, at skadelidtes arbejdskraft [navn udeladt] var udlejet til [navn udeladt] sammen med den anvendte gravemaskine.</p>\r\n<p class=\"NormalInd\">Efter Arbejdstilsynets opfattelse havde [navn udeladt] derfor pligten til at sørge for, at arbejdet med at rense voldgraven var planlagt, tilrettelagt og blev udført sikkerhedsmæssigt fuldt forsvarligt.</p>\r\n<p class=\"NormalInd\">[Navn udeladt] er derfor rette modtager af strakspåbuddet.</p>\r\n<p class=\"NormalInd\">Nævnet er enig i Arbejdstilsynets udtalelse og vurdering.</p>\r\n<p>\r\n   <span class=\"Underline\">Vedrørende selve påbuddet</span>\r\n</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet vurderer, at arbejdet med oprensning af vandplanter i voldgraven ved [navn udeladt] den 17. oktober 2017 ikke var planlagt, tilrettelagt og udført sikkerheds- og sundhedsmæssigt fuldt forsvarligt, idet der ikke var truffet effektive foranstaltninger til at sikre mod faren for sammenskridning og nedstyrtning i voldgraven.</p>\r\n<p class=\"NormalInd\">Nævnet lægger vægt på, at arbejdet med at rense voldgraven ved [navn udeladt] for vandplanter ved brug af en gravemaskine foregik på et skrånende terræn, der hældte ned mod voldgraven.</p>\r\n<p class=\"NormalInd\">Nævnet lægger desuden vægt på, at der var udlagt jernplader på det skrånende græsareal, som gravemaskinen kunne køre på. Pladerne på græsset blev flyttet efterhånden, som arbejdet skred frem. Græsarealet var meget fedtet og mudret efter et regnvejr.</p>\r\n<p class=\"NormalInd\">Nævnet lægger endvidere vægt på, at der var lagt to jernplader oven på hinanden, og der var mudder mellem jernpladerne.</p>\r\n<p class=\"NormalInd\">Nævnet lægger endelig vægt på, at arbejdet blev udført med åben dør, og at den ansatte ikke benyttede gravemaskinens sikkerhedssele.</p>\r\n<p class=\"NormalInd\">Nævnet lægger til grund, at der samme dag var sket en alvorlig arbejdsulykke ulykke på arbejdsstedet, hvor gravemaskinen var skredet på de udlagte køreplader af jern og var faldet i voldgraven.</p>\r\n<p class=\"NormalInd\">Nævnet finder, at Arbejdstilsynets fotos fra tilsynsbesøget understøtter Arbejdstilsynets konstateringer ved tilsynsbesøget.</p>\r\n<p class=\"NormalInd\">Det følger af arbejdsmiljøloven, at arbejdet skal planlægges, tilrettelægges og udføres således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n<p class=\"NormalInd\">Det følger af reglerne om arbejdets udførelse, at det ved udførelsen af arbejdet skal sikres, at der er truffet effektive foranstaltninger til at forebygge risiko for sammenstyrtning, nedstyrtning, sammenskridning, ulykker hidrørende fra elektrisk strøm, rystelser og lignende.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnets afgørelse er truffet af et enigt nævn.</p>\r\n<p class=\"Overskriftsnummer2\">BEMÆRKNINGER TIL KLAGEN</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet henviser til Arbejdstilsynets udtalelse, hvori bl.a. anføres, at det ved tilsynsbesøget blev konstateret, at arbejdet på tidspunktet for arbejdsulykken blev udført ved, at der var udlagt køreplader af jern på det skrånende græsareal ned mod voldgraven.</p>\r\n<p class=\"NormalInd\">Der er i den forbindelse lagt vægt på, at græsarealet ned mod voldgraven var meget fedtet og mudret efter meget regn.</p>\r\n<p class=\"NormalInd\">Arbejdstilsynet har også lagt vægt på oplysningerne om, at skadelidte havde lagt to jernplader oven på hinanden, og at der var mudder mellem pladerne, samt at skadelidte med gravemaskinen kørte hen over de to jernplader, som begyndte at skride ned mod voldgraven, hvorved gravemaskinen med fører havnede i voldgraven.</p>\r\n<p class=\"NormalInd\">Det forhold, at der skete en alvorlig arbejdsulykke med personskade til følge, understøtter, at arbejdet på arbejdsstedet ikke foregik sikkerhedsmæssigt fuldt forsvarligt.</p>\r\n<p class=\"NormalInd\">Det forhold, at skadelidte eventuelt måtte have handlet i strid med en given instruks har ikke betydning for, om der gives et påbud efter arbejdsmiljøloven, men det kan efter reglerne have betydning i en eventuel straffesag.</p>\r\n<p class=\"NormalInd\">Nævnet er enig i det af Arbejdstilsynet anførte.</p>\r\n<p class=\"Overskriftsnummer2\">R E G L E R</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet henviser til</p>\r\n<p class=\"BilagtekstListe\">Om Arbejdstilsynets ret til at træffe afgørelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 77, stk. 1, i lov om arbejdsmiljø, jf. Beskæftigelsesministeriets lovbekendtgørelse nr. 1084 af 19. september 2017</p>\r\n<p class=\"BilagtekstListe\">Om rette modtager af afgørelsen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 21, stk. 1, i Arbejdstilsynets bekendtgørelse nr. 559 af 17. juni 2004 om arbejdets udførelse</p>\r\n<p class=\"BilagtekstListe\">Om arbejdets udførelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 13, nr. 1, i lov om arbejdsmiljø, jf. Beskæftigelsesministeriets lovbekendtgørelse nr. 1084 af 19. september 2017</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 21, stk. 1, i Arbejdstilsynets bekendtgørelse nr. 559 af 17. juni 2004 om arbejdets udførelse</p>\r\n<p class=\"NormalInd\">Reglerne kan læses på de følgende sider.</p>\r\n<p class=\"Overskriftsnummer2\">OPLYSNINGERNE I SAGEN</p>\r\n<p class=\"NormalInd\">Sagen er afgjort på grundlag af de akter, som klagenævnet har modtaget fra Arbejdstilsynet.</p>\r\n<p class=\"Overskriftsnummer2\">På klagenævnets vegne</p>\r\n<p style=\"text-align: center;\">[Navn udeladt]</p>\r\n<p style=\"text-align: center;\">[Stilling udeladt]</p>\r\n<p>Kopi til</p>\r\n<p>[Adressat udeladt]</p>\r\n<p>[Adressat udeladt]</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Regler</span>\r\n</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Lov om arbejdsmiljø, jf. Beskæftigelsesministeriets lovbekendtgørelse nr. 1084 af 19. september 2017</span>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Kapitel 5</span>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Arbejdets udførelse</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 38.</span> Arbejdet skal planlægges, tilrettelægges og udføres således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Kapitel 13</span>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Arbejdstilsynet</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 77.</span> Arbejdstilsynet kan træffe afgørelse om forhold, der strider mod loven eller mod regler eller afgørelser i medfør af loven, og kan herunder påbyde, at forholdene bringes i orden straks eller inden en frist.</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Arbejdstilsynets bekendtgørelse nr. 559 af 17. juni 2004 om arbejdets udførelse</span>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Kapitel 3</span>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Arbejdets udførelse</span>\r\n</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Særlige krav</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 13.</span> Ved udførelsen af arbejdet skal det sikres</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> at der er truffet effektive foranstaltninger til at forebygge risiko for sammenstyrtning, nedstyrtning, sammenskridning, ulykker hidrørende fra elektrisk strøm, rystelser og lignende,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> at fare for eksplosion, brand, forgiftning og kvælning m.v. er effektivt forebygget,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> at der træffes effektive foranstaltninger for at forhindre udslip, lækage samt udvikling af støv, røg, damp, lugt, gas m.v., hvor dette kan medføre fare for sikkerhed eller sundhed,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4)</span> at der træffes effektive foranstaltninger for at beskytte de ansatte, hvor arbejdsprocessen eller de forhold, hvorunder arbejdet foregår, rummer mulighed for sygdomssmitte og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5)</span> at klima- og belysningsforholdene er sikkerheds- og sundhedsmæssigt fuldt forsvarlige, under hensyntagen til det arbejde, der skal udføres. Der skal herunder træffes foranstaltninger til at beskytte de ansatte mod stærk hede eller kulde.</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Kapitel 4</span>\r\n</p>\r\n<p class=\"Overskriftstekst1\">\r\n   <span class=\"Bold\">Oplæring og instruktion</span>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 21.</span> En virksomhed, der beskæftiger personer, hvis arbejdskraft er udlejet til den eller på anden måde stillet til rådighed for den af en fremmed virksomhed, har pligt til at sørge for, at arbejdet planlægges, tilrettelægges og udføres sikkerhedsmæssigt og sundhedsmæssigt fuldt forsvarligt og i overensstemmelse med arbejdsmiljølovgivningens regler.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/05/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20180932525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE007600"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/05/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9325"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/04/2018"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "18-19469"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Arbejdets udførelse"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}