{
    "id": 206837,
    "title": "Udlændingenævnets afgørelse af 7. februar 2018 – Afvisning – Afvisning af indgivelse af ansøgning om opholdstilladelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10176 af 07/02/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udlændingenævnets afgørelse af 7. februar 2018 – Afvisning – Afvisning af indgivelse af ansøgning om opholdstilladelse</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">stadfæstede i februar 2018</span> Udlændingestyrelsens afgørelse om afvisning af en ansøgning om opholdstilladelse i medfør af udlændingelovens § 9, stk. 21, til en statsborger fra Irak, som havde søgt ægtefællesammenføring med sin herboende ægtefælle. Ansøgeren havde tidligere søgt asyl og havde i november 2016 fået endeligt afslag herpå.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">fandt</span>, at ansøgeren ikke burde kunne indgive og få behandlet sin ansøgning fra marts 2017 om opholdstilladelse her i landet, jf. udlændingelovens § 9, stk. 21. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at ansøgeren på tidspunktet for indgivelsen af ansøgningen om opholdstilladelse på baggrund af familiesammenføring i marts 2017 senest havde fået fastsat en udrejsefrist på 7 dage i forbindelse med Flygtningenævnets afgørelse fra november 2016. Ansøgerens ansøgning om familiesammenføring var således indgivet under ulovligt ophold i Danmark. <span class=\"Bold\">Udlændingenævnet fandt endvidere</span>, at Danmarks internationale forpligtelser ikke kunne tilsige, at ansøgerens ansøgning skulle tillades indgivet her i landet. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at der i sagen ikke forelå oplysninger om personlige forhold, herunder helbredsmæssige forhold, der i medfør af Den Europæiske Menneskerettighedskonventions (EMRK) artikel 8 kunne tilsige, at ansøgerens ansøgning om opholdstilladelse burde tillades indgivet her i landet. <span class=\"Bold\">Udlændingenævnet bemærkede i den forbindelse</span>, at EMRK artikel 8 ikke indebærer en generel og ubetinget ret til familiesammenføring, da familier ikke efter EMRK artikel 8 har en umiddelbar ret til at vælge det land, hvori de vil udøve deres familieliv. <span class=\"Bold\">Udlændingenævnet fandt desuden</span>, at det ikke i forhold til det oplyste om, at ansøgerens herboende ægtefælle og parrets fællesbarn havde opholdstilladelse i Danmark, og at ansøgeren havde opholdt sig i Danmark siden september 2014, ville være uproportionalt at henvise hende til at indgive ansøgning om opholdstilladelse på baggrund af ægteskab fra hjemlandet henset til, at hun aldrig havde haft et egentligt opholdsgrundlag i Danmark, men alene havde opholdt sig på processuelt ophold under behandlingen af sin asylsag, der var afsluttet, og efterfølgende som afvist asylansøger. Det kunne heller ikke føre til en ændret vurdering, at ansøgeren havde født parrets fællesbarn i Danmark. <span class=\"Bold\">Udlændingenævnet henviste til</span>, at ansøgeren i juni 2014 havde indgået ægteskab i Irak, og at hun kort tid efter var indrejst i Danmark på et Schengenvisum, hvor hun havde valgt at søge asyl i stedet for familiesammenføring, og dernæst at få barn 1 ½ år efter sin indrejse, hvor hun fortsat ikke havde fået et opholdsgrundlag i Danmark. <span class=\"Bold\">Udlændingenævnet fandt på den baggrund</span>, at ansøgeren og ansøgerens herboende ægtefælle derfor ikke kunne have haft en berettiget forventning om, at en senere ansøgning om opholdstilladelse på baggrund af familiesammenføring kunne tillades indgivet her i landet. <span class=\"Bold\">Udlændingenævnet fandt endelig</span>, at det anførte om, at ansøgeren ikke kunne vende tilbage til Irak, da hendes familie var imod hendes ægteskab, ikke kunne føre til en ændret vurdering. <span class=\"Bold\">Udlændingenævnet henviste til</span>, at Flygtningenævnet havde meddelt ansøgeren endeligt afslag på asyl. <span class=\"Bold\">Det indgik i grundlaget for Udlændingenævnets afgørelse</span>, at ansøgeren og ansøgerens herboende ægtefælle havde et fællesbarn, som efter det oplyste ville lide under ansøgerens fravær. <span class=\"Bold\">Udlændingenævnet fandt imidlertid</span>, at dette ikke kunne føre til et andet udfald af sagen, da parrets fællesbarn – henset til barnets alder – ikke fandtes at have opnået en sådan selvstændig tilknytning til Danmark, at ansøgerens ansøgning om ægtefællesammenføring burde tillades indgivet her i landet under henvisning hertil. <span class=\"Bold\">Udlændingenævnet bemærkede i den forbindelse</span>, at børn normalt først anses for at have opnået en selvstændig tilknytning til Danmark efter seks til syv års fast lovligt ophold her i landet, hvor børnene har gået i danske skoler/institutioner.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/02/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20181017625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CS000548"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/02/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10176"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/02/2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge- og Integrationsmin.,<br />Udlændingenævnet, 17/086683, 17/225777 og 17/225782"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}