{
    "id": 210312,
    "title": "Fastholdelse af strakspåbud om at sikre, at arbejdet med løft af sække udføres, så det er sundhedsmæssigt fuldt forsvarligt.  Risikoen ved løft af sække skal undgås ved hensigtsmæssig tilrettelæggelse af arbejdet, herunder ved brug af tekniske hjælpemidler. Arbejdstilsynet havde foretaget partshøring af virksomheden forud for afgørelsen. (manuel håndtering - løft - ¾ arms afstand - forværrende faktorer - partshøring)",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9812 af 23/09/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Fastholdelse af strakspåbud om at sikre, at arbejdet med løft af sække udføres, så det er sundhedsmæssigt fuldt forsvarligt. Risikoen ved løft af sække skal undgås ved hensigtsmæssig tilrettelæggelse af arbejdet, herunder ved brug af tekniske hjælpemidler. Arbejdstilsynet havde foretaget partshøring af virksomheden forud for afgørelsen. (manuel håndtering - løft - ¾ arms afstand - forværrende faktorer - partshøring)</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Underline\">Om partshøring: </span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet vurderede, at Arbejdstilsynet på tilsynstidspunktet på byggepladsen havde foretaget en tilstrækkelig partshøring af virksomheden.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet lagde vægt på, at byggelederen var til stede under Arbejdstilsynets tilsynsbesøg og bekræftede oplysningerne, som var af overskuelig og enkel karakter, hvorfor en mundtlig høring af repræsentanten på pladsen var tilstrækkelig.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet lagde desuden vægt på, at Arbejdstilsynet ikke er forpligtet til at foretage en skriftlig høring af virksomheden om de faktiske forhold, når Arbejdstilsynet afgiver et strakspåbud.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet lagde i den forbindelse vægt på, at der var tale om et alvorligt arbejdsmiljøproblem, som ikke kan afvente en forudgående høringsperiode, men skal løses med det samme.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Underline\">Om selve påbuddet:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet fastholdt afgørelsen og vurderede, at arbejdet med løft af cementsække på byggepladsen på tilsynstidspunktet ikke blev udført sikkerhedsmæssigt fuldt forsvarligt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet lagde herved vægt på, at Arbejdstilsynet konstaterede, at en ansat løftede sække, der vejede 25 kg i 3/4 arms afstand.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet lagde endvidere vægt på, at der var forværrende faktorer, idet der blev løftet i uhensigtsmæssige arbejdsstillinger.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Et mindretal på 5 af nævnets medlemmer fandt, at der ikke var foretaget en korrekt partshøring efter forvaltningsloven, hvorfor afgørelsen burde ophæves.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Den konkrete afgørelse </span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>[Adressat udeladt]</p>\r\n<p>\r\n</p>\r\n<p>Arbejdsmiljøklagenævnet har på møde den 27. august 2019 behandlet [navn udeladt]s klage over Arbejdstilsynets afgørelse af 11. februar 2019 med strakspåbud til virksomheden om at sikre, at arbejdet med løft af sække udføres, så det er sundhedsmæssigt fuldt forsvarligt. Risikoen ved løft af sække skal undgås ved hensigtsmæssig tilrettelæggelse af arbejdet, herunder ved brug af tekniske hjælpemidler.</p>\r\n<p>\r\n</p>\r\n<p>[Navn udeladt] har endvidere klaget over, at Arbejdstilsynet ikke har foretaget en tilstrækkelig partshøring af virksomheden forud for afgørelsen.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet har derfor først taget stilling til, om der er sket en tilstrækkelig partshøring.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet traf følgende</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">A F G Ø R E L S E R</p>\r\n<p>\r\n</p>\r\n<p>Arbejdsmiljøklagenævnet vurderer, at Arbejdstilsynet har foretaget en tilstrækkelig partshøring af [navn udeladt], inden Arbejdstilsynet traf afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Arbejdsmiljøklagenævnet fastholder Arbejdstilsynets afgørelse af 11. februar 2019.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">B E G R U N D E L S E R</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Vedrørende partshøring</span>\r\n</p>\r\n<p>Et flertal af Arbejdsmiljøklagenævnets medlemmer vurderer, at Arbejdstilsynet på tilsynstidspunktet den 7. februar 2019 på byggepladsen [adresse udeladt] har foretaget en tilstrækkelig partshøring af [navn udeladt].</p>\r\n<p>\r\n</p>\r\n<p>Flertallet lægger vægt på, at Arbejdstilsynet ikke er forpligtet til at foretage en skriftlig høring af [navn udeladt] om de faktiske forhold, når Arbejdstilsynet afgiver et strakspåbud.</p>\r\n<p>\r\n</p>\r\n<p>Flertallet lægger i den forbindelse vægt på, at håndtering af 25 kilo tunge cementsække i 3/4-arms afstand, hvor der løftes med foroverbøjning og under knæhøjde, er et alvorligt arbejdsmiljøproblem. Et alvorligt arbejdsmiljøproblem kan ikke afvente en forudgående høringsperiode, men skal løses med det samme.</p>\r\n<p>\r\n</p>\r\n<p>Flertallet lægger desuden vægt på, at [navn udeladt]s byggeleder var til stede under Arbejdstilsynets tilsynsbesøg og bekræftede oplysningerne. Oplysningerne, der ligger til grund for Arbejdstilsynets strakspåbud, er endvidere af overskuelig og enkel karakter, hvorfor en mundtlig høring af repræsentanten på pladsen er tilstrækkelig.</p>\r\n<p>\r\n</p>\r\n<p>Flertallet lægger endvidere vægt på, at [navn udeladt] i klageperioden har haft mulighed for at kommentere på de faktiske forhold, som er tillagt væsentlig betydning for afgørelsen, da oplysningerne fremgår af Arbejdstilsynets skriftlige afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Flertallet skal bemærke, at Arbejdstilsynets besøgsrapport er Arbejdstilsynets og virksomhedens dokumentation for, at tilsynet har fundet sted, samt dokumentation for reaktionen i form af et strakspåbud, så virksomheden med det samme bliver gjort bekendt med reaktionen og straks kan handle herpå.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forvaltningsloven, at hvis en part ikke kan antages at være bekendt med, at myndigheden er i besiddelse af bestemte oplysninger om en sags faktiske grundlag eller eksterne faglige vurderinger, må der ikke træffes afgørelse, før myndigheden har gjort parten bekendt med oplysningerne eller vurderingerne og givet denne lejlighed til at fremkomme med en udtalelse.</p>\r\n<p>\r\n</p>\r\n<p>Reglerne om partshøring er en garantiforskrift. Hvis reglerne ikke er overholdt, medfører det som udgangspunkt afgørelsens ugyldighed.</p>\r\n<p>\r\n</p>\r\n<p>Det gælder dog kun, hvis oplysningerne eller vurderingerne er til ugunst for den pågældende part og er af væsentlig betydning for sagens afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Det gælder ikke, hvis partens interesse i, at sagens afgørelse udsættes, findes at burde vige for væsentlige hensyn til offentlige eller private interesser, der taler imod en sådan udsættelse.</p>\r\n<p>\r\n</p>\r\n<p>Arbejdsmiljøklagenævnets afgørelse er truffet af et flertal på 6 ud af nævnets 11 stemmeberettigede medlemmer.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Vedrørende selve påbuddet</span>\r\n</p>\r\n<p>Et flertal af Arbejdsmiljøklagenævnets medlemmer vurderer, at arbejdet med løft af cementsække på byggepladsen [navn udeladt] på tilsynstidspunktet den 7. februar 2019 ikke blev udført sikkerhedsmæssigt fuldt forsvarligt.</p>\r\n<p>\r\n</p>\r\n<p>Flertallet lægger herved vægt på, at Arbejdstilsynet konstaterede, at en ansat løftede sække, der vejede 25 kg i 3/4 arms afstand.</p>\r\n<p>\r\n</p>\r\n<p>Flertallet lægger endvidere vægt på, at der var forværrende faktorer, idet der blev løftet i uhensigtsmæssige arbejdsstillinger.</p>\r\n<p>\r\n</p>\r\n<p>Flertallet lægger herved vægt på, at der blev løftet under knæhøjde og med foroverbøjet ryg.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af arbejdsmiljøloven, at arbejdet skal planlægges, tilrettelægges og udføres, så det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af reglerne om manuel håndtering, at arbejde med manuel håndtering skal planlægges, tilrettelægges og udføres således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt. ¬¬Manuel håndtering, der kan indebære risiko for sikkerhed eller sundhed, skal undgås ved hensigtsmæssig tilrettelæggelse af arbejdet, herunder anvendelse af tekniske hjælpemidler.</p>\r\n<p>\r\n</p>\r\n<p>Arbejdsmiljøklagenævnets afgørelse er truffet af et flertal på 6 ud af nævnets 11 stemmeberettigede medlemmer.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">B E M Æ R K N I N G E R  T I L  K L A G E N</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p>I klagen er det anført, at der arbejdes i rotationsordning. Der er derfor ikke kun tale om en ansat, der løftede.</p>\r\n<p>\r\n</p>\r\n<p>Sækkene var skåret over og vejede dermed kun 12,5 kg. Det er korrekt, at den ansatte løftede under knæhøjde, hvilket er en fejl.</p>\r\n<p>\r\n</p>\r\n<p>Det er ikke korrekt, at den enkelte ansatte løftede 150 sække. Der løftes alene 80 sække, og de fordeles på 3 ansatte.</p>\r\n<p>\r\n</p>\r\n<p>Det er ligeledes korrekt, at der ikke var tekniske hjælpemidler til stede, men det var ikke nødvendigt, da sækkene ikke oversteg den tilladte vægt.</p>\r\n<p>\r\n</p>\r\n<p>Klager henviser til påbuddets tekst om, at der blev blandet cement til ca. 120 m2 af ca. cm slidlagsbeton svarende til 6 m3 beton, hvoraf 1/5 er cement. Dermed blev der håndteret 1,2 m3 cement svarende til (densitet cement ca. 3170 kg/m3) i alt 3170X1,2 i alt 2840 kg (skulle rettelig være 3804 kg) cement svarende til ca. 152 sække dagligt.</p>\r\n<p>\r\n</p>\r\n<p>Her påpeger klager igen en fejl, som klager dog ikke finder er særlig relevant, da de ansatte skærer sækkene over. Men 2804 kg (skulle retteligt være 3804) cement er altså kun ca. 112 sække dagligt.</p>\r\n<p>\r\n</p>\r\n<p>Klager mener, at denne sag er sammenlignelig med en anden afgørelse fra Arbejdsmiljøklagenævnet, hvor nævnet ophævede påbud om løft af mælkekasser.</p>\r\n<p>\r\n</p>\r\n<p>Et flertal af Arbejdsmiljøklagenævnets medlemmer skal bemærke, at den klagesag, som klageren henviser til, omhandlede manglende høring i en sag, hvor der var en afgørende uenighed om faktum, og hvor påbuddet var blevet givet som et påbud med frist. Endvidere var de faktiske forhold ikke af enkel og overskuelig karakter.</p>\r\n<p>\r\n</p>\r\n<p>Flertallet skal henvise til begrundelsen ovenfor om partshøring, da nævnet har betragtet bemærkningerne i klagen som en anmodning om, at der tages stilling til, om påbuddet kan ophæves på grund af manglende høring.</p>\r\n<p>\r\n</p>\r\n<p>Flertallet skal i øvrigt henvise til Arbejdstilsynets udtalelse af 8. april 2019, hvori det udtales, at det fremgår af beskrivelsen i påbuddet, at sækkene håndteres manuelt, inden de skæres over.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af beskrivelsen, at sækkene - som en del af arbejdet med at udlægge slidbeton - blev løftet fra en palle – og båret ca. 2 meter og lagt på en anden palle, hvor sækkene blev skåret op og delt i to.</p>\r\n<p>\r\n</p>\r\n<p>Sækkene håndteredes således i første arbejdsgang fra palle på foto 1, hvor der ses 25 kilos sække i tre lag, og bæres ca. 2 meter over til pallen på billede nr. 2, hvor de deles i to.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår også af påbuddet, at sækkene håndteres med bøjet ryg og i ¾ arms afstand fra kroppen. Dette bestrides ikke af klager.</p>\r\n<p>\r\n</p>\r\n<p>Flertallet er enig i det af Arbejdstilsynet anførte.</p>\r\n<p>\r\n</p>\r\n<p>Hvad angår antallet af sække, skal nævnet bemærke, at det ikke er afgørende, om der løftes 80 sække pr. hold dagligt eller 150 sække dagligt pr. ansat, da der er tale om løft af sække på 25 kg, der fortages i ¾ arms afstand og under knæhøjde og med foroverbøjet ryg. Sådanne løft er sundhedsskadelige.</p>\r\n<p>\r\n</p>\r\n<p>Der er dermed fare for akut skade, også ved blot et enkelt løft af sækkene, hvorfor der umiddelbart skal træffes foranstaltninger for at imødegå risikoen, idet hvert enkelt løft ikke er sundhedsmæssigt fuldt forsvarligt.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">M I N D R E T A L S U D T A L E L S E</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p>Et mindretal på 5 af nævnets medlemmer fandt, at der ikke er foretaget en korrekt partshøring efter forvaltningsloven, hvorfor afgørelsen bør ophæves.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">R E G L E R</p>\r\n<p>\r\n</p>\r\n<p>Arbejdsmiljøklagenævnet henviser til</p>\r\n<p>\r\n</p>\r\n<p>Om Arbejdstilsynets ret til at træffe afgørelse:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 77, stk. 1, i Beskæftigelsesministeriets lovbekendtgørelse nr. 1084 af 19. september 2017 af lov om arbejdsmiljø</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Om partshøring</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 19, stk. 2, nr. 3, i Forvaltningsloven, jf. Justitsministeriets lovbekendtgørelse nr. 433 af 22. april 2014</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Om arbejdets udførelse, herunder manuel håndtering</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 38, stk. 1, i Beskæftigelsesministeriets lovbekendtgørelse nr. 1084 af 19. september 2017 af lov om arbejdsmiljø</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 3, stk. 1, og 2, i Arbejdstilsynets bekendtgørelse nr. 1164 af 16. december 1991 om manuel håndtering</p>\r\n<p>\r\n</p>\r\n<p>Reglerne kan læses på de følgende sider.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">O P L Y S N I N G E R N E  I  S A G E N</p>\r\n<p>\r\n</p>\r\n<p>Sagen er afgjort på grundlag af de akter, som klagenævnet har modtaget fra Arbejdstilsynet.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">På klagenævnets vegne</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">[Navn udeladt]</p>\r\n<p style=\"text-align: center;\">[Stilling udeladt]</p>\r\n<p>\r\n</p>\r\n<p>Kopi til</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"505\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"379px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">[Adressat udeladt]</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">[Adressat udeladt]</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>[Adressat udeladt]</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Regler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Lov om arbejdsmiljø, jf. Beskæftigelsesministeriets lovbekendtgørelse nr. 1084 af 19. september 2017</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Kapitel 5</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Arbejdets udførelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">§ 38.</span> Arbejdet skal planlægges, tilrettelægges og udføres således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Kapitel 13</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Arbejdstilsynet</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">§ 77.</span> Arbejdstilsynet kan træffe afgørelse om forhold, der strider mod loven eller mod regler eller afgørelser i medfør af loven, og kan herunder påbyde, at forholdene bringes i orden straks eller inden en frist.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Arbejdstilsynets bekendtgørelse nr. 1164 af 16. december 1991 om manuel håndtering</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Kapitel 2</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Arbejdets udførelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">§ 3.</span> Arbejde med manuel håndtering skal planlægges, tilrettelægges og udføres således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt. ¬¬Stk. 2. Manuel håndtering, der kan indebære risiko for sikkerhed eller sundhed, skal undgås ved hensigtsmæssig tilrettelæggelse af arbejdet, herunder anvendelse af tekniske hjælpemidler.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Forvaltningsloven, jf. Justitsministeriets lovbekendtgørelse nr. 433 af 22. april 2014</span>\r\n</p>\r\n<p>…</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Kapitel 5</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Partshøring</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">§ 19.</span> Kan en part ikke antages at være bekendt med, at myndigheden er i besiddelse af bestemte oplysninger om en sags faktiske grundlag eller eksterne faglige vurderinger, må der ikke træffes afgørelse, før myndigheden har gjort parten bekendt med oplysningerne eller vurderingerne og givet denne lejlighed til at fremkomme med en udtalelse. Det gælder dog kun, hvis oplysningerne eller vurderingerne er til ugunst for den pågældende part og er af væsentlig betydning for sagens afgørelse. Myndigheden kan fastsætte en frist for afgivelsen af den nævnte udtalelse.</p>\r\n<p>\r\n</p>\r\n<p>Stk. 2. Bestemmelsen i stk. 1 gælder ikke, hvis</p>\r\n<p>1) ……</p>\r\n<p>\r\n</p>\r\n<p>3) partens interesse i, at sagens afgørelse udsættes, findes at burde vige for væsentlige hensyn til offentlige eller private interesser, der taler imod en sådan udsættelse.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20190981225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CY000115"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/09/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9812"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/09/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmiljøklagenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-19380"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}