{
    "id": 211253,
    "title": "Ankestyrelsens principmeddelelse 72-19 om sygedagpenge - ferie - ny sygeperiode - beskæftigelseskrav - tidsbegrænsning",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10030 af 15/11/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principmeddelelse 72-19 om sygedagpenge - ferie - ny sygeperiode - beskæftigelseskrav - tidsbegrænsning</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principmeddelelsen omskriver offentliggjort praksis og fastslår </span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Principmeddelelsen er en omskrivning af 28-18. Principmeddelelsen indeholder ikke noget nyt. Den praksis, som Ankestyrelsen tidligere har slået fast principielt, gælder således fortsat på tidspunktet for offentliggørelsen af denne principmeddelelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Sygemeldte kan efter aftale med kommunen holde ferie under sygeforløbet. Hvis ferien ikke er aftalt med kommunen, betragtes afholdelse af ferie som en raskmelding og efterfølgende sygefravær som en ny sygemelding.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ved en ny sygemelding skal betingelserne for at modtage sygedagpenge igen være opfyldt. Det betyder, at den sygemeldte skal være uarbejdsdygtig på grund af egen sygdom, og at beskæftigelseskravet skal være opfyldt på tidspunktet for den nye sygemelding.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det er også en betingelse, at den sygemeldte ikke er omfattet af tidsbegrænsningen for udbetaling af sygedagpenge på første fraværsdag. Hvis den sygemeldte er omfattet af tidsbegrænsningen, har den pågældende ikke ret til sygedagpenge, men har i stedet ret til et jobafklaringsforløb.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En ny sygemelding betyder også, at der indtræder en ny periode, hvor den sygemeldte kan have ret til sygedagpenge fra arbejdsgiveren eller ret til ydelse fra a-kassen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I den konkrete sag var beskæftigelseskravet opfyldt, fordi borgeren ville have været berettiget til arbejdsløshedsdagpenge fra a-kassen, hvis pågældende ikke var sygemeldt.</p>\r\n   <p class=\"TekstGenerel\">Borgeren havde dog ikke ret til sygedagpenge, fordi pågældende var omfattet af tidsbegrænsningen for udbetaling af sygedagpenge på grund af det tidligere sygeforløb forud for afholdelsen af ferie. Borgeren havde i stedet ret til et jobafklaringsforløb.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Baggrund for at offentliggøre denne principmeddelelse: </span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Principmeddelelsen er en omskrivning af den tidligere 28-18.</p>\r\n<p>\r\n</p>\r\n<p>Principmeddelelsen indeholder ikke noget nyt. Den praksis, som Ankestyrelsen tidligere har slået fast principielt, gælder således fortsat på tidspunktet for offentliggørelen af denne principmeddelelse.</p>\r\n<p>\r\n</p>\r\n<p>Omskrivningen er sket, fordi der som følge af principmeddelelse 31-19 er behov for at korrigere resuméet i den tidligere 28-18, hvorefter ferie skal aftales med kommunen.</p>\r\n<p>\r\n</p>\r\n<p>Den principielle problemstilling vedrører, om der er ret til sygedagpenge ved ny sygemelding efter afholdelse af ferie. Derudover blev sagen behandlet principielt for at afklare praksis for at opfylde beskæftigelseskravet i forhold til kommunen, når borgers sygefravær efter afholdelse af ferie betragtes som en ny sygemelding, og når borger ville have været berettiget til arbejdsløshedsdagpenge, hvis uarbejdsdygtigheden ikke var indtrådt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Gældende regler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Love og bekendtgørelser</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Lov om sygedagpenge, senest bekendtgjort i lovbekendtgørelse nr. 68 af 25. januar 2019.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 32, stk. 1, nr. 2, om beskæftigelseskravet for medlemmer af en arbejdsløshedskasse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 24, stk. 1, om tidsbegrænsningen for udbetaling af sygedagpenge</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 24 a, stk. 1, om ret til jobafklaringsforløb</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Gældende:</p>\r\n<p>Følgende principmeddelelse gælder stadig:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">31-19</span>: Der er ikke i sygedagpengeloven regler om ferie under sygdagpengeforløbet. Sygemeldte kan efter aftale med kommunen holde ferie under sygeforløbet. Sygedagpengeudbetalingen kan genoptages fra dagen efter endt ferie, hvis borger fortsat er uarbejdsdygtig på grund af egen sygdom efter ferieafholdelsen. Hvis ferien ikke er aftalt med kommunen, betragtes afholdelse af ferien som en raskmelding og efterfølgende sygefravær som en ny sygemelding, hvor betingelserne for at få sygedagpenge, herunder beskæftigelseskravet, skal være opfyldt igen.</p>\r\n<p>\r\n</p>\r\n<p>Kasserede:</p>\r\n<p>Principmeddelelsen er en omskrivning af følgende tidligere principmeddelelse, som herefter ikke længere gælder (historisk). Praksis er indarbejdet i denne meddelelse:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">28-18</span>: Ved en ny sygemelding skal betingelserne for at modtage sygedagpenge igen være opfyldt. Det betyder, at den sygemeldte skal være uarbejdsdygtig på grund af egen sygdom, og at beskæftigelseskravet skal være opfyldt på tidspunktet for den nye sygemelding.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Den konkrete afgørelse, der dannede grundlag for den tidligere principmeddelelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sag nr. 1, tidligere principmeddelelse 28-18, j.nr. 2017-3313-46026</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Følgende lov blev anvendt, da principafgørelsen blev truffet:</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> <span class=\"Italic\">Lov om sygedagpenge, lovbekendtgørelse nr. 38 af 19. januar 2018.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Du havde ikke ret til sygedagpenge fra den 20. juni 2016.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Du havde i stedet ret til et jobafklaringsforløb fra den 20. juni 2016.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at vi ændrer kommunens afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen vil kontakte dig.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse for afgørelsen om beskæftigelseskrav</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sådan vurderer vi sagen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg vurderer, at du opfyldte beskæftigelseskravet over for kommunen ved din sygemelding den 20. juni 2016.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer samtidig, at du var omfattet af tidsbegrænsningen for udbetaling af sygedagpenge på første fraværsdag, fordi du tidligere havde været sygemeldt fra september 2014 til juni 2016. Det betyder, at du ikke havde ret til sygedagpenge, men at du havde ret til et jobafklaringsforløb.</p>\r\n<p>\r\n</p>\r\n<p>Vi har den 29. juni 2017 truffet afgørelse om, at du ikke havde ret til sygedagpenge i perioden fra den 13. juni 2016 til den 19. juni 2016, hvor du var på ferie. Da ferien ikke var aftalt med kommunen, blev ferien betragtet som en raskmelding, og videre sygefravær efter ferien blev betragtet som en ny sygeperiode. Det betød, at det var en betingelse for at modtage sygedagpenge, at du opfyldte beskæftigelseskravet den 20. juni 2016. Kommunen var bekendt med, at du fortsat var uarbejdsdygtig efter ferien. Sagen blev hjemvist til kommunen, som skulle tage stilling til, om du opfyldte beskæftigelseskravet efter din ferie. Vi henviser til Ankestyrelsens principafgørelse 50-17.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Beskæftigelseskrav</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ved vurderingen af, at du opfyldte beskæftigelseskravet ved din sygemelding den 20. juni 2016, lægger vi særlig vægt på din a-kasses oplysninger. Din a-kasse har oplyst, at du ville have været berettiget til arbejdsløshedsdagpenge fra a-kassen, hvis uarbejdsdygtigheden på grund af sygdom ikke var indtrådt, og hvis du ikke på grund af sygdom først skulle præstere arbejde for at opnå denne ret.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger også vægt, at du var raskmeldt på grund af ferie til og med den 19. juni 2016, og at du herefter var sygemeldt med første fraværsdag den 20. juni 2016.</p>\r\n<p>\r\n</p>\r\n<p>Din første sygedag og første mulige ledighedsdag er dermed sammenfaldende. Du havde ikke nået at stille dig til rådighed for arbejdsmarkedet inden din første fraværsdag.</p>\r\n<p>\r\n</p>\r\n<p>Vi er opmærksomme på, at du ikke havde orienteret a-kassen om, at du afholdte ferie fra den 13. juni 2016 til den 19. juni 2016.</p>\r\n<p>\r\n</p>\r\n<p>A-kassen har oplyst, at hvis du havde modtaget arbejdsløshedsdagpenge og havde undladt at orientere a-kassen om, at du afholdte ferie, ville det have den konsekvens, at a-kassen fremsatte et krav om tilbagebetaling af arbejdsløshedsdagpenge i ferieperioden, fordi du ikke stod til rådighed for arbejdsmarkedet i ferien.</p>\r\n<p>\r\n</p>\r\n<p>Desuden bemærker vi, at vurderingen af, om beskæftigelseskravet er opfyldt, sker på baggrund af første fraværsdag. I din sag var første fraværsdag den 20. juni 2016.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ret til sygedagpenge</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Du blev sygemeldt den 20. juni 2016 fra ledighed på grund af rygproblemer. Vi lægger til grund, at du var uarbejdsdygtig i sygedagpengelovens forstand ved sygemeldingen.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af reglerne, at udbetalingen af sygedagpenge ophører efter udløbet af en kalendermåned, når der er udbetalt sygedagpenge, herunder nedsatte sygedagpenge eller løn under sygdom, i mere end 22 uger i de 9 forudgående kalendermåneder. Dette kaldes også tidsbegrænsningen.</p>\r\n<p>\r\n</p>\r\n<p>Den sygemeldte vil først have ret til sygedagpenge på ny, når pågældende ikke længere er omfattet af tidsbegrænsningen. Det betyder, at den sygemeldte ikke har ret til sygedagpenge ved en ny sygemelding, hvis der er udbetalt sygedagpenge i mere end 22 uger i de 9 forudgående måneder.</p>\r\n<p>\r\n</p>\r\n<p>Ved vurderingen af, at du ikke havde ret til sygedagpenge, lægger vi vægt på, at du senest var sygemeldt i perioden fra den 29. september 2014 til den 10. juni 2016. Du havde dermed modtaget sygedagpenge i mere end 22 uger i de forudgående 9 kalendermåneder.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger desuden vægt på, at du først kunne få ret til sygedagpenge fra kommunen igen, når du var fri af tidsbegrænsningen, og at du ved sygemeldingen den 20. juni 2016 fortsat var omfattet af tidsbegrænsningen.</p>\r\n<p>\r\n</p>\r\n<p>Dette gælder også, selvom du ved sygemeldingen opfyldte de almindelige betingelser for at få sygedagpenge, herunder kravet om uarbejdsdygtighed på grund af sygdom og beskæftigelseskravet.</p>\r\n<p>\r\n</p>\r\n<p>Vi har med denne afgørelse ikke taget stilling til hvor længe, du har ret til et jobafklaringsforløb. Det afhænger af det videre forløb, som vi ikke er bekendt med.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Om reglerne</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Efter reglerne er det en betingelse for ret til sygedagpenge, at beskæftigelseskravet er opfyldt.</p>\r\n<p>\r\n</p>\r\n<p>Beskæftigelseskravet kan opfyldes ved, at pågældende, hvis uarbejdsdygtigheden ikke var indtrådt, ville have været berettiget til arbejdsløshedsdagpenge eller en ydelse, der træder i stedet herfor, eller hvis personen på tidspunktet for sygefraværets start er berettiget til arbejdsløshedsdagpenge under de første 14 dages sygefravær, hvor retten til arbejdsløshedsdagpenge ophører inden udløbet af de 14 dage.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af reglerne, at udbetalingen af sygedagpenge ophører efter udløbet af en kalendermåned, når der er udbetalt sygedagpenge, herunder nedsatte sygedagpenge eller løn under sygdom, i mere end 22 uger i de 9 forudgående kalendermåneder.</p>\r\n<p>\r\n</p>\r\n<p>Det en grundlæggende forudsætning for på ny at være berettiget til sygedagpenge, at den sygemeldte ikke længere er omfattet af tidsbegrænsningen i sygedagpengelovens § 24, stk. 1. Det betyder, at den sygemeldte ikke ved fornyet sygdom vil være berettiget til sygedagpenge, hvis der er udbetalt sygedagpenge i mere end 22 uger i de 9 forudgående måneder. Vi henviser i den forbindelse til Ankestyrelsens principafgørelse 15-15.</p>\r\n<p>\r\n</p>\r\n<p>Personer, der på første fraværsdag ville have haft ret til sygedagpenge fra kommunen, men er omfattet af tidsbegrænsningen i § 24, stk. 1, har ret til at få et jobafklaringsforløb.</p>\r\n<p>\r\n</p>\r\n<p>Et ledigt medlem af en anerkendt arbejdsløshedskasse, der ikke har ret til arbejdsløshedsdagpenge eller midlertidig arbejdsmarkedsydelse under de første 14 dages sygdom, fordi medlemmet bliver syg på første ledighedsdag inden tilmelding som jobsøgende på Jobnet, har ret til et jobafklaringsforløb fra første fraværsdag.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Mødebehandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Sagen er behandlet på møde. På mødet stemmer deltagerne om resultatet. Der er enighed om afgørelsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/11/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20191003025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CY000201"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/11/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10030"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/11/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-50975"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}