{
    "id": 166141,
    "title": "Ligebehandlingsnævnets afgørelse om køn - afskedigelse under orlov - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10206 af 20/03/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - afskedigelse under orlov - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Klager blev afskediget fra ansættelsen som inkassosekretær ved indklagede under afholdelse af barselorlov. Nævnet vurderede, at indklagede havde godtgjort, at afskedigelsen af klager hverken helt eller delvist var begrundet i klagers barselorlov. Nævnet fandt ikke grundlag for at tilsidesætte indklagedes vurdering af, at klager var den af de to medarbejdere, der efter en vurdering af deres kvalifikationer bedst kunne undværes i afdelingen. Klager fik derfor ikke medhold i klagen.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af køn i forbindelse med afskedigelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>Det var ikke i strid med ligebehandlingsloven, at klager den 27. februar 2012 blev afskediget fra ansættelsen som inkassosekretær ved indklagede.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Klager er 33 år og uddannet markedsføringsøkonom.</p>\r\n<p>Indklagede er et advokatkontor.</p>\r\n<p>Den 1. juli 2010 søgte klager en stilling hos indklagede under overskriften \"ansøgning til jobbet som \"advokatsekretær til inkasso\".</p>\r\n<p>Den 16. august 2010 blev klager ansat hos indklagede med stillingsbetegnelsen \"inkassosekretær\".</p>\r\n<p>Klager blev senere gravid. I september/oktober 2011 blev hun deltidssygemeldt på grund af graviditeten. I november 2011 blev hun fuldtidssygemeldt.</p>\r\n<p>Den 1. oktober 2011 blev advokatsekretær B ansat i et tidsbegrænset barselsvikariat for klager med udløb den 31. december 2012.</p>\r\n<p>Indklagede har til sagen fremlagt udskrifter, der viser, at tilgangen af inkassosager fra selskab A i 2011 udgjorde 416 sager, og at antallet af inkassosager registreret under initialerne \"XXX\" pr. 23. februar 2012 udgjorde 579 sager. Endelig fremgår det, at antallet af resterende sager for selskab A samme dato udgjorde 481 sager. \"XXX\" er advokatsekretær B's initialer. Fem dage forud for opsigelsen af klager udgjorde antallet af inkassosager for selskab A 83,1 procent i forhold til øvrige sager for klienter, som klager bistod med inkassoopgaver.</p>\r\n<p>I mail af 2. februar 2012 opsagde selskab A samarbejdet med indklagede omkring behandlingen af deres inkassosager.</p>\r\n<p>Den 25. februar 2012 fødte klager sit barn.</p>\r\n<p>Ved brev af 27. februar 2012 blev klager afskediget. Af opsigelsen fremgik:</p>\r\n<p>\"Du er ansat som sagsbehandler i inkassoafdelingen hos [indklagede].</p>\r\n<p>Inkassoafdelingen har desværre mistet sin største klient, [selskab A].</p>\r\n<p>Klienten har meddelt, at de efter 1. februar 2012 ikke sender flere inkassosager til os, idet alle sager for fremtiden vil blive samlet i København.</p>\r\n<p>Der er tale om en klient, der har ca. 480 verserende sager, og som i 2011 alene sendte 416 nye sager.</p>\r\n<p>Du har denne klient som din vigtigste kunde i din daglige sagsbehandling, og vi må desværre konstatere, at der ikke kommer nye klienter, der kan erstatte [selskab A].</p>\r\n<p>Vi har derfor måttet beslutte at nedlægge den stilling i Inkassoafdelingen, som har behandlet [selskab A's] sager.\"</p>\r\n<p>Advokatsekretær B var den 24. februar 2012 blevet opsagt med samme begrundelse.</p>\r\n<p>I brev af 28. februar 2012 opsagde advokatsekretær D sin stilling ved indklagede.</p>\r\n<p>I en uddybende begrundelse af 28. marts 2012 afviste indklagede, at afskedigelsen af klager skulle være begrundet i hendes graviditet og barselorlov:</p>\r\n<p>\"[. . . ]</p>\r\n<p>Som nævnt, var I kun to medarbejdere i inkassoafdelingen, og der var således ikke andre nærliggende muligheder for afskedigelse end dig. [Advokatsekretær A] var, og er, en nøgle medarbejder for [indklagede] i inkassoafdelingen, som både for så vidt angår ansættelsesanciennitet, uddannelsesniveau, erfaring og dygtighed var det rigtige valg - både juridisk, men også moralsk.</p>\r\n<p>Der var desværre ikke på opsigelsestidspunktet brug for dine kompetencer i andre afdelinger i firmaet og behovet er heller ikke opstået efterfølgende. Der var således Ikke mulighed for at omplacere dig.</p>\r\n<p>Du er ikke uddannet advokatsekretær, og har ikke kompetencer i øvrigt, som uden længerevarende uddannelse, vil kunne have kvalificeret dig til arbejdsopgaver ud over, hvad du beskæftigede dig med i inkassoafdelingen.</p>\r\n<p>[Advokatsekretær B] blev ansat i et vikariat som afløser for dig på et tidspunkt, hvor arbejdsopgaverne krævede to ansatte i inkassoafdelingen. Dette vikariat var netop tidsbegrænset til udløb af din orlov.</p>\r\n<p>Derfor blev [advokatsekretær B] opsagt på samme tidspunkt, som dig, og med samme begrundelse, da [selskab A] opsagde samarbejdet.</p>\r\n<p>Efter at have opsagt dig og [advokatsekretær B], blev [advokatsekretær C] sygemeldt på ubestemt tid, hvorfor vi bad [advokatsekretær B] - som er uddannet advokatsekretær - om at hjælpe [advokat A] i afdelingen for fast ejendom, et område som [advokatsekretær B] tidligere har arbejdet med i sin tid som fastansat advokatsekretær hos os, samt hos advokatfirmaet [navn], da [advokat A] var indehaver der.</p>\r\n<p>Det er fint, at du har været åben for nye udfordringer og arbejdsopgaver til trods for, at vi ikke har noteret en større efterspørgsel herom fra din side. Der har desværre ikke været sådanne udfordringer eller opgaver i firmaet på opsigelsestidspunktet, eller i øvrigt herefter, som har passet til dit uddannelsesniveau og kompetencer.</p>\r\n<p>[. . . ]\"</p>\r\n<p>I marts måned 2012 annoncerede indklagede efter en ny medarbejder:</p>\r\n<p>\"<span class=\"Bold\">Dygtig advokatsekretær søges, [by]</span></p>\r\n<p>Vi søger en dygtig sekretær, der bl.a. skal bistå med tvangsauktioner,</p>\r\n<p>herunder udarbejdelse af salgsopstillinger, landbrugshandler og større</p>\r\n<p>erhvervshandler samt ægtefælleskilte.</p>\r\n<p>Herudover kan der blive tale om, at du tilknyttes andre sagsområder, som du kunne have interesse for.</p>\r\n<p>\r\n   <span class=\"Bold\">Din profil:</span>\r\n</p>\r\n<p>Du har erfaring fra et tidligere job indenfor en eller flere af de pågældende områder. Som person er du udadvendt og serviceminded, og du trives med at have kontakt til klienter. Du er vant til at arbejde selvstændigt og trives med en til tider hektisk hverdag. Du har gode samarbejdsevner og har et godt drive, er fleksibel og besidder et godt humør.</p>\r\n<p>[. . . ]\"</p>\r\n<p>Den 1. juni 2012 blev advokatsekretær B ansat i en tidsubegrænset stilling hos indklagede.</p>\r\n<p>Der er til sagen også fremlagt udskrift af 12. juni 2012, hvoraf fremgår, at antallet af verserende inkassosager for selskab A på dette tidspunkt udgjorde 13 sager.</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at hun er blevet udsat for forskelsbehandling i forbindelse med afskedigelsen. Hun har krav på en godtgørelse, svarende til ni måneders løn.</p>\r\n<p>Sagen er egnet til behandling i Ligebehandlingsnævnet, idet der ikke er behov for parts- og vidneforklaringer.</p>\r\n<p>Indklagede har ikke godtgjort, at afskedigelsen af klager ikke var begrundet i graviditet og barselorlov. Klager kunne være omplaceret i andre stillinger ved indklagede. Det er uden betydning, om klager var uddannet advokatsekretær eller ej. Klager kunne med sin uddannelse nemt have omstillet sig fra inkassoafdelingen til andre afdelinger.</p>\r\n<p>Klager havde stor erfaring med arbejdet på et advokatkontor. Forud for ansættelsen ved indklagede, var klager ansat i et andet advokatfirma, hvor hun primært arbejdede med inkasso. Forinden denne ansættelse var hun ansat i et debitorregister.</p>\r\n<p>På tidspunktet for afskedigelsen af klager var der to ansatte i inkassoafdelingen.</p>\r\n<p>Arbejdet hos indklagede var centreret omkring arbejde med inkassokunden selskab A. Cirka 60 % af sagerne drejede sig om inkassosager for dette selskab, mens 20 % af sagerne var huslejesager, herunder ophævelse af lejemål, udsættelse af lejemål og afregning af huslejesager. De sidste 20 % af sagerne drejede sig om de resterende inkassoklienter.</p>\r\n<p>Ved ansættelsen var selskab A ikke så stor en kunde, som ved ansættelsens ophør. Klager var ikke ansat til udelukkende at behandle sager fra selskab A.</p>\r\n<p>Fra august 2011 oplærte klager receptionisten i at varetage opgaver</p>\r\n<p>inden for inkasso, da arbejdsbyrden var mere end klager og hendes kollega kunne håndtere. På indklagedes hjemmeside blev klager benævnt \"advokatsekretær\".</p>\r\n<p>Klager udtrykte flere gange ønske om videreuddannelse, og at hun var villig og interesseret i at påtage sig andre opgaver. Hun har aldrig modtaget klager over det arbejde, hun udførte, ligesom hun også kun modtog positive tilbagemeldinger fra klienterne.</p>\r\n<p>Kort tid efter afskedigelsen af klager annoncerede indklagede efter en ny sekretær. Annoncen krævede efter sin ordlyd umiddelbart ikke egentlig advokatsekretæruddannelse. Klager mener, at hun kunne være blevet omskolet til at håndtere de opgaver, der var beskrevet i stillingsopslaget.</p>\r\n<p>Klager har haft andre arbejdsopgaver end inkasso. Med relevant efteruddannelse kunne hun have varetaget advokatsekretær D's arbejdsopgaver, efter at denne medarbejder opsagde sin stilling den 29. februar 2012.</p>\r\n<p>Klager kunne også have varetaget de arbejdsopgaver, som advokatsekretær B skulle varetage efter sygemeldingen af advokatsekretær C. Klager bemærker i denne forbindelse, at sygemeldingen af advokatsekretær C var kendt allerede før julefrokosten den 4. februar 2012, hvor klager fik beskeden. Meddelelserne fra advokatsekretær D og advokatsekretær C kom således før, man afskedigede klager.</p>\r\n<p>Klager kunne have opnået uddannelsen som advokatsekretær med merit for de specialer, hun allerede havde arbejdet med i 2 år, og kunne derfor have opnået en faglig viden svarende til advokatsekretæruddannelsen på kortere tid end sædvanlig uddannelse. Det har klager fået bekræftet af et Business College, der udbyder uddannelsen. Klager kunne også være blevet indført i specialområder gennem deltagelse i kurser uden at have gjort sekretæruddannelsen færdig.</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør principalt gældende, at sagen skal afvises. Subsidiært gøres gældende, at der ikke er sket forskelsbehandling af klager i forbindelse med afskedigelsen. Mere subsidiært gøres det gældende, at klager kan tilkendes en godtgørelse svarende til et efter nævnets skøn mindre antal måneders løn end 9 måneder.</p>\r\n<p>Sagens afgørelse nødvendiggør, at det foreliggende skriftlige materiale suppleres med mundtlige forklaringer. Sagen bør derfor behandles ved domstolene.</p>\r\n<p>Vedrørende den subsidiære påstand gøres det gældende, at afskedigelsen af klager var berettiget, saglig og driftsmæssig nødvendig.</p>\r\n<p>På tidspunktet for ansættelsen havde klager erfaring indenfor salg og support fra ansættelse ved en el-virksomhed og et it-firma. Derudover havde klager arbejdet med sædvanligt inkassoarbejde i et advokatfirma og ved et register.</p>\r\n<p>Klager er ikke uddannet advokatsekretær og havde ikke i øvrigt erfaring med behandling af sager udenfor inkassoområdet. Klager blev ansat, da en tidligere inkassomedarbejder opsagde sin stilling. Inkassofunktionen udgjorde på dette tidspunkt to sekretærer og en advokatfuldmægtig, der arbejdede i afdelingen den første del af sin uddannelsestid for herefter at blive skiftet ud af en ny medarbejder.</p>\r\n<p>De af klager fremlagte oplysninger om klient- og sagsfordelingen af inkassosager bestrides. 80 procent af klagers arbejdsopgaver udgjorde sager for selskab A. Disse arbejdsopgaver forsvandt ved selskab A's opsigelse af samarbejdet, og næsten alle de resterende sager var afviklet på tidspunktet for afslutningen af klagers barselorlov.</p>\r\n<p>Afdelingens anden medarbejder var advokatsekretær A, der er advokatsekretær og har siddet i samme funktion siden 2002. Hun havde stor erfaring i at behandle inkassosager. Herudover bistod hun klagers ansvarlige jurist i uddannelsen af de advokatfuldmægtige, der startede uddannelsen i afdelingen.</p>\r\n<p>Klager blev ansat til at bistå advokatsekretær A i behandlingen af inkassosager. Advokatsekretær A havde det overordnede ansvar for den løbende sagsbehandling i afdelingen, herunder kontakten til den ansvarlige jurist. Advokatsekretær A er uddannet advokatsekretær og varetager - foruden sædvanlige arbejdsopgaver for sekretærer - lettere jurist-opgaver, herunder at give møde i foged - og udsættelsessager samt deltage i salgs- og genforhandlingsmøder med klienter.</p>\r\n<p>Indklagede betragtede advokatsekretær A som en nøglemedarbejder i inkassoafdelingen både hvad angår anciennitet, uddannelsesniveau, erfaring og dygtighed.</p>\r\n<p>Klagers arbejdsopgaver var i ansættelsesperioden begrænset til sædvanlige sekretæropgaver i inkassoafdelingen. Hun blev ved ansættelsen ikke stillet andre funktioner i udsigt end sædvanligt inkassoarbejde. Der henvises til fremlagt ansættelseskontrakt, hvoraf fremgår, at klager var ansat som \"inkassosekretær\".</p>\r\n<p>Klager kan ikke have haft forventning om andre funktioner. Hvorvidt klager på indklagedes hjemmeside var anført som \"advokatsekretær\" eller \"inkassosekretær\" erindres ikke. Forholdet er dog uden betydning, da klagers reelle funktion var arbejdet med inkassosager.</p>\r\n<p>Der var på opsigelsestidspunktet ikke brug for klagers kompetencer i andre afdelinger eller funktioner. Behovet er heller ikke opstået efterfølgende. Det var derfor ikke muligt at omplacere klager eller at tilbyde hende en stilling på nedsat tid. Klager er ikke uddannet advokatsekretær og har ikke yderligere kompetencer, der uden længerevarende uddannelse ville have kunnet kvalificere hende til arbejdsopgaver ud over, hvad hun beskæftigede sig med i inkassoafdelingen.</p>\r\n<p>Foruden jurister og advokatsekretærer beskæftiger indklagede en deltidsansat kantinemedarbejder, en receptionist, en bogholder, og en deltidsansat vicevært samt 4-5 ungarbejdere, hvis arbejdsopgaver består i frankering af post og arkivering af sager. Der var i disse funktioner ikke nogen mangel på arbejdskraft på tidspunktet for klagers opsigelse, hvilket heller ikke efterfølgende i tiden efter har vist sig at være tilfældet. Alle funktionerne er i øvrigt besat med medarbejdere, når der bortses fra ungarbejdere, som på samme vis som advokatsekretær A overgik klager for så vidt angår ansættelsesanciennitet, uddannelsesniveau og erfaring.</p>\r\n<p>Advokatsekretær B blev opsagt på samme tidspunkt som klager og med samme begrundelse. Hun blev efterfølgende bedt om at hjælpe advokat A, idet hans sekretær var blevet sygemeldt. Advokatsekretær B havde erfaring indenfor området, og havde tidligere arbejdet for advokat A. Hun var derfor bekendt med afdelingens opgaver og arbejdsgange.</p>\r\n<p>I marts 2012 annoncerede indklagede efter en advokatsekretær på baggrund af en opsigelse fra advokatsekretær D, der havde bistået advokat B, der arbejdede med tvangsauktioner, landbrugsrådgivning/handler samt familieret.</p>\r\n<p>Klagers bemærkning om, at stillingen ikke fordrede uddannelse som advokatsekretær synes overraskende set i lyset af stillingsannoncens overskrift. Hertil kommer, at de beskrevne arbejdsopgaver ikke kunne varetages af medarbejdere uden den pågældende uddannelse og erfaring i øvrigt. Stillingen blev besat af en uddannet advokatsekretær med flere års erfaring indenfor de fleste af ovennævnte arbejdsområder.</p>\r\n<p>Klager ville uden relevant uddannelse og erfaring ikke kunne bestride stillingen. Advokatsekretær D opsagde sin stilling efter opsigelsen af klager. Behovet for en ny medarbejder opstod derfor først efter opsigelsen af klager. Alle sekretærer ved indklagede er uddannede advokatsekretærer og deltager jævnligt i relevant efteruddannelse.</p>\r\n<p>Det bestrides, at klager havde stor erfaring med arbejdet med alle arbejdsopgaver på et advokatkontor. Det bestrides også, at klager flere gange skulle have udtrykt ønske om videreuddannelse og løsning af andre arbejdsopgaver.</p>\r\n<p>Indklagede afviser, at meddelelsen om opsigelsen fra advokatsekretær D og advokatsekretær C's sygemelding kom forud for afskedigelsen af klager. Advokatsekretær D opsagde sin stilling den 28. februar 2012. Klager blev opsagt den 27. februar 2012.</p>\r\n<p>Det er korrekt, at advokatsekretær C var delvist sygemeldt på tidspunktet for opsigelsen af klager. Hun blev efterfølgende fuldtidssygemeldt. Man forventede på dette tidspunkt, at hun ville vende tilbage indenfor en overskuelig fremtid og inden afslutningen af klagers barselorlov. Advokatsekretær C fratrådte efter eget ønske med udgangen af oktober 2012. Aftalen herom blev indgået efter møde med advokatsekretær C i juni 2012. Frem til dette tidspunkt vidste indklagede ikke, om advokatsekretær C ville vende tilbage til arbejdet.</p>\r\n<p>Opsigelsen af klager skal bedømmes ud fra forholdene på tidspunktet for opsigelsen den 27. februar 2012. Allerede derfor er klagers bemærkninger omkring muligheder for videreuddannelse og kursusdeltagelse irrelevant, da behovet for arbejdskraft, som sådanne kurser og uddannelse eventuelt kunne have affødt, ikke var til stede hos indklagede på dette tidspunkt.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn på arbejdsmarkedet.</p>\r\n<p>Som sagen foreligger oplyst for Ligebehandlingsnævnet, finder nævnet det ikke nødvendigt for sagens afgørelse, at der føres bevis i form af mundtlige parts- og vidneforklaringer. Indklagedes afvisningspåstand tages derfor ikke til følge.</p>\r\n<p>Det fremgår af ligebehandlingsloven, at en arbejdsgiver ikke må afskedige en lønmodtager på grund af blandt andet barsel. Da klager er blevet afskediget under afholdelse af barselorlov, påhviler det indklagede at godtgøre, at afskedigelsen ikke er begrundet i disse forhold.</p>\r\n<p>Det er nævnets vurdering, at indklagede har godtgjort, at afskedigelsen af klager hverken helt eller delvist var begrundet i klagers barselorlov.</p>\r\n<p>Nævnet lægger til grund, at klager den 16. august 2010 blev ansat som inkassosekretær ved indklagede, og at den primære arbejdsopgave bestod i at administrere inkassosager fra selskab A. I mail af 2. februar 2012 opsagde selskab A samarbejdet med indklagede, og en meget stor og væsentlig del af klagers arbejdsopgaver bortfaldt derfor.</p>\r\n<p>Nævnet finder ikke grundlag for at tilsidesætte indklagedes vurdering af, at klager i forhold til advokatsekretær A var den af de to medarbejdere, der efter en vurdering af deres kvalifikationer bedst kunne undværes i inkassoafdelingen. Nævnet finder heller ikke grundlag for at tilsidesætte indklagedes forklaring om, at man tilbød advokatsekretær B midlertidig ansættelse ud fra den vurdering, at hun tidligere havde arbejdet for advokat A, og at hun derfor var bekendt med afdelingens opgaver og arbejdsgange.</p>\r\n<p>Nævnet finder heller ikke, at indklagede havde en selvstændig pligt til at tilbyde klager den opslåede stilling, hvor man søgte en advokatsekretær til arbejde med tvangsauktioner, landbrugshandler, større erhvervshandler og ægtefælleskifte. Nævnet har herved lagt vægt på, at der var tale om en stilling med et væsentligt andet indhold end klagers tidligere stilling som inkassosekretær, og som krævede kompetencer, som klager ikke besad.</p>\r\n<p>Klager får derfor ikke medhold i klagen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/11/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20141020625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000524"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/11/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10206"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/03/2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "7100481-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}