{
    "id": 173463,
    "title": "Ligebehandlingsnævnets afgørelse om alder - afskedigelse - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10000 af 08/04/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om alder - afskedigelse - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.</span> <span class=\"Bold\">nr. 2014-6810-31902</span></p>\r\n   <p class=\"TekstGenerel\">En pilot blev afskediget på grund af arbejdsmangel.  Flyselskabet anerkendte på baggrund af retspraksis, at afskedigelsen var i strid med forbuddet mod forskelsbehandling på grund af alder. De mente dog, at pilotens krav var bortfaldet på grund af passivitet, idet han først fremsatte krav om godtgørelse mere end fire år efter opsigelsen. Nævnet fandt, at piloten ikke havde fortabt sin ret til at gøre kravet gældende. Godtgørelsen blev fastsat med henvisning til Højesterets dom i en tilsvarende sag om afskedigelse af fire piloter.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor medhold og en godtgørelse på 350.000 kr., svarende til seks måneders løn.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Sagen er afgjort ved Østre Landsret, dom af 28. oktober 2016. Dommen kan findes på Ligebehandlingsnævnets hjemmeside.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af alder i forbindelse med, at klager blev opsagt fra sit job som pilot på grund af arbejdsmangel.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal inden 14 dage betale godtgørelse til klager på 350.000 kr. med procesrente fra den 26. maj 2014, hvor klagen er modtaget i Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager blev ansat som pilot i det indklagede luftfartsselskab pr. 29. juni 1998.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har i en årrække været tabsgivende, og der havde været ført forhandlinger med alle berørte faggrupper om gennemførelse af besparelser. Der var desuden sket frasalg i stort omfang af tilknyttede virksomheder.</p>\r\n<p>\r\n</p>\r\n<p>De stadige økonomiske problemer medførte også, at indklagede et antal gange måtte genoverveje såvel antallet af flyruter som medarbejdersammensætningen.</p>\r\n<p>\r\n</p>\r\n<p>Da det omkring sommeren 2008 blev besluttet at nedlægge et antal flyruter, stod det klart, at antallet af piloter måtte reduceres med i størrelsesorden 200 medarbejdere frem til slutningen af 2009.</p>\r\n<p>\r\n</p>\r\n<p>Der var en afskedigelsesrunde i september 2008 og i juni 2009. Den tredje runde blev gennemført i december 2009.</p>\r\n<p>Klager blev ved brev af 14. december 2009 opsagt med endelig fratrædelse den 30. november 2010.</p>\r\n<p>\r\n</p>\r\n<p>Begrundelsen for opsigelsen var arbejdsmangel.</p>\r\n<p>\r\n</p>\r\n<p>Piloterne hos indklagede er omfattet af en kollektiv overenskomst indgået med deres fagforbund.</p>\r\n<p>\r\n</p>\r\n<p>Udgangspunktet efter denne overenskomst er, at der i alle situationer i relation til piloters ønsker om flyvninger, forfremmelser med videre følges et senioritetsprincip baseret på en såkaldt fælles senioritetsliste, som gælder for alle piloter ansat i indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Piloterne blev placeret på senioritetslisten efter anciennitet. Piloter ansat inden for samme rekrutteringsår blev herefter rangeret på senioritetslisten afhængigt af deres fødselsår.</p>\r\n<p>\r\n</p>\r\n<p>Indklagedes praksis for indplacering på senioritetslisten er på grund af indførelsen af forbuddet mod aldersdiskrimination ændret med virkning fra 19. januar 2005. Da indplaceringen af klager på senioritetslisten skete ved hans ansættelse, er der ikke sket nogen ændring i placeringen for hans vedkommende.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har oplyst, at det ville have udgjort et overenskomstbrud, hvis de ensidigt havde besluttet at gennemføre opsigelse af andre medarbejdere end medarbejdere med den laveste rangering på senioritetslisten.</p>\r\n<p>\r\n</p>\r\n<p>Afskedigelsesrunden i december 2009 blev gennemført på baggrund af overenskomstens sædvanlige fremgangsmåde efter senioritetslisten.</p>\r\n<p>\r\n</p>\r\n<p>Fire af de piloter, der ligesom klager blev opsagt i december 2009 klagede i marts 2010 til Ligebehandlingsnævnet med påstand om, at de var blevet forskelsbehandlet på grund af alder.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet vurderede ved afgørelser af 22. september 2010 i disse sager, at klagerne var blevet forskelsbehandlet på grund af deres alder og tilkendte en godtgørelse på 525.000 kr. til hver af de fire piloter, svarende til 9 måneders løn.</p>\r\n<p>\r\n</p>\r\n<p>Sagerne blev af de indklagede indbragt for byretten, som afsagde dom den 17. december 2012 i overensstemmelse med Ligebehandlingsnævnets afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>De indklagede ankede dommen til Landsretten for så vidt angik godtgørelses størrelse. Østre Landsret stadfæstede den 24. marts 2014 byrettens afgørelse for så vidt angik godtgørelsen.</p>\r\n<p>\r\n</p>\r\n<p>De indklagede indbragte herefter spørgsmålet om godtgørelsens størrelse for Højesteret, der ved dom af 12. marts 2015 fastsatte godtgørelserne til 350.000 kr. svarende til 6 måneders løn.</p>\r\n<p>\r\n</p>\r\n<p>Klagen er indbragt for Ligebehandlingsnævnet den 26. maj 2014.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at han er blevet udsat for forskelsbehandling på grund af alder i forbindelse med sin opsigelse som pilot. Han ønsker en godtgørelse for dette.</p>\r\n<p>\r\n</p>\r\n<p>Klager henviser til, at indklagede for landsretten har erkendt, at afskedigelserne var udtryk for forskelsbehandling som følge af alder.</p>\r\n<p>\r\n</p>\r\n<p>Klager var bekendt med, at hans kolleger klagede over indklagede i begyndelsen af 2010. På det tidspunkt var klagers højeste prioritet at finde et pilotjob - helst en genansættelse hos indklagede, dernæst et job i Danmark eller Europa. Både indklagede og klagers forbund mente, at opsigelserne var sket efter reglerne. Derfor valgte klager ikke at klage på daværende tidspunkt.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev bekendt med dommen fra Østre Landsret i begyndelsen af april 2014. Han rettede i midten af april 2014 henvendelse til sit fagforbund for at høre om de ville repræsentere ham i forbindelse med en klage over indklagede. Han fik en mail fra forbundet om, at han selv skulle klage, da hans kolleger selv havde gjort det.</p>\r\n<p>\r\n</p>\r\n<p>Han klager derfor nu, fordi indklagede ved retssagen i Østre Landsret har erkendt, at de har aldersdiskrimineret i forbindelse med fyringerne.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>anerkender på baggrund af retspraksis, at afskedigelse efter senioritetslisten var i strid med forskelsbehandlingslovens forbud mod forskelsbehandling på grund af alder. Indklagede bestrider dog, at klager er berettiget til godtgørelse efter forskelsbehandlingsloven, idet dette krav er bortfaldet som følge af passivitet. Dette spørgsmål kræver bevisførelse i form af mundtlige parts- og vidneforklaringer, og sagen bør derfor afvises af Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>Sager, der ikke skønnes egnet til behandling ved Ligebehandlingsnævnet, kan afvises. Afgørende for, om afvisning skal finde sted, er, om en sag forudsætter bevisførelse blandt andet i form af vidneforklaringer, inden der kan træffes afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Denne sag forudsætter bevisførelse, idet det må være betænkeligt at træffe afgørelse vedrørende retsfortabende passivitet alene baseret på skriftlige forklaringer og uden direkte bevisførelse.</p>\r\n<p>\r\n</p>\r\n<p>Betingelserne for at statuere retsfortabende passivitet er baseret på subjektive momenter, herunder den forpligtedes gode tro og den berettigedes kendskab til kravet. Disse momenter lader sig ikke endeligt afklare ved skriftlig bevisførelse. Sagen må finde sin afgørelse ved almindelig domsforhandling med de retsgarantier, som dette medfører.</p>\r\n<p>\r\n</p>\r\n<p>Efter lidt mere end fire år og fem måneder besluttede klager at fremsætte krav om godtgørelse efter forskelsbehandlingsloven ved at indbringe sagen for Ligebehandlingsnævnet den 25. maj 2014.</p>\r\n<p>\r\n</p>\r\n<p>I disse mere end fire år har indklagede ikke modtaget meddelelser af nogen art, som kunne indikere, at klager påtænkte at gøre et sådant krav gældende.</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Klagers krav på godtgørelse er derfor bortfaldet som følge af passivitet, idet det gøres gældende, at betingelserne herfor er opfyldt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Klager kendte eller burde kende kravet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Klager har undladt at handle</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Indklagede er i god tro</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Indklagede har indrettet sig på, at klager ikke vil gøre kravet gældende</p>\r\n<p>\r\n</p>\r\n<p>Ad 1: Klager har oplyst, at han allerede i begyndelsen af 2010 blev bekendt med, at hans kolleger, som var blevet opsagt samtidig med ham selv og på baggrund af samme regelsæt, havde klaget over indklagede. Klager besluttede således på trods af sit kendskab til kollegernes klage, at han ikke ville klage.</p>\r\n<p>\r\n</p>\r\n<p>Det er ikke relevant, hvornår der blev afsagt dom, eller hvornår klager blev bekendt med denne.</p>\r\n<p>\r\n</p>\r\n<p>Retsfortabende passivitet kommer ikke først på tale, når berettigelsen af et muligt krav er blevet fastslået ved dom. I modsat fald ville det savne mening at operere med begrebet retsfortabende passivitet.</p>\r\n<p>\r\n</p>\r\n<p>Passivitet bliver relevant allerede på det tidspunkt, hvor den berettigede kender eller burde kende de omstændigheder, der berettiger til at fremsætte krav eller gøre indsigelser gældende.</p>\r\n<p>\r\n</p>\r\n<p>Klager har hele tiden haft kendskab til de faktiske omstændigheder, som danner baggrund for hans krav, idet det er selve afskedigelsen på baggrund af klagers placering på senioritetslisten, der her udgør de relevante faktiske omstændigheder.</p>\r\n<p>\r\n</p>\r\n<p>Ukendskab til de retlige muligheder for at gøre et krav gældende i forbindelse med opsigelse medfører ikke, at der ikke kan indtræde passivitet.</p>\r\n<p>\r\n</p>\r\n<p>Særligt i forbindelse med en afskedigelse må arbejdsgiveren kunne forvente, at den opsagte medarbejder i umiddelbar forlængelse af selve afskedigelsen forholder sig til, om vedkommende vil gøre indsigelse mod sagligheden af denne.</p>\r\n<p>\r\n</p>\r\n<p>Dette er ikke en uforholdsmæssigt stor byrde at pålægge klager i det konkrete tilfælde, hvor det relativt nemt kunne være blevet afklaret, om klager havde mulighed for at gøre yderligere krav gældende mod indklagede. Det faktum, at klager ikke måtte have foretaget sådanne undersøgelser for at afklare sin retsstilling, betyder ikke, at betingelsen ikke er opfyldt. Klager burde have foretaget sådanne undersøgelser, og dermed burde han også kende kravet.</p>\r\n<p>\r\n</p>\r\n<p>Der er ikke tvivl om, at klager var bekendt med, at han muligvis havde et krav mod indklagede, og dermed er der ingen tvivl om, at den første betingelse er opfyldt.</p>\r\n<p>\r\n</p>\r\n<p>Ad 2: Klager har fulgt med i den sag, der indtil videre er afgjort i landsretten. Det kan derfor lægges til grund, at han var bekendt med indklagedes forståelse af forskelsbehandlingsloven, og at indklagede ikke mente, at de af denne sag omfattede piloter havde krav på godtgørelse.</p>\r\n<p>\r\n</p>\r\n<p>I en sådan situation, hvor man er bekendt med, at der er uenighed om et kravs eksistens, har den part, der sidder med denne viden, en skærpet pligt til at give meddelelse om, at han vil gøre kravet gældende.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet kan lægge til grund, at klager var bekendt med indklagedes fortolkning af forskelsbehandlingsloven, samt at klager trods denne viden og endda netop med henvisning hertil traf beslutning om, at han ikke ville foretage sig noget.</p>\r\n<p>\r\n</p>\r\n<p>Klager havde i denne situation så meget desto mere en handlepligt, idet han var bekendt med, at der var uenighed om kravets berettigelse.</p>\r\n<p>\r\n</p>\r\n<p>Derudover er et vigtigt element ligeledes den tid, der er passeret.</p>\r\n<p>\r\n</p>\r\n<p>Det faktum, at der har verseret andre sager, som udspringer af samme afskedigelsesrunde hos indklagede, indikerer absurditeten af, at klager først fremsætter sit krav over fire år efter afskedigelsen. Klagerne i de andre sager indbragte således deres klage for Ligebehandlingsnævnet i marts 2010. Disse klagere havde dermed brugt tre måneder på at vurdere opsigelserne samt forberede deres klage til nævnet. Det forekommer ikke rimeligt, at klager skulle være berettiget til at sidde på sit krav i over fire år.</p>\r\n<p>\r\n</p>\r\n<p>Såfremt klager ønskede at afvente afgørelsen af de andre sager, burde han have henvendt sig til indklagede og givet meddelelse herom. En skriftlig meddelelse, om at klager forbeholdt sig sin retsstilling, ville have medført, at situationen så ganske anderledes ud.</p>\r\n<p>\r\n</p>\r\n<p>Klagers undladelse af at handle i over fire år taler således også for at statuere passivitet.</p>\r\n<p>\r\n</p>\r\n<p>Ad 3: Indklagede har været i god tro om, at afskedigelserne i henhold til overenskomstens senioritetsliste var i overensstemmelse med dansk lovgivning.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede befandt sig dermed i en retsvildfarelse, idet der var tale om ukendskab til den generelle fortolkning af den anvendelige regel.</p>\r\n<p>\r\n</p>\r\n<p>I relation til passivitetsgrundsætningen skelner retspraksis mellem ukendskab til reglen og ukendskab til reglens fortolkning.</p>\r\n<p>\r\n</p>\r\n<p>I relation til forskelsbehandlingslovens § 5a, stk. 3, må det anses for undskyldeligt, at indklagede var af den opfattelse, at senioritetslisten var omfattet af denne regel. Det må i den forbindelse tillægges betydning, at der var tale om relativt nye regler, som er baseret på EU-retsakter, og at der er tale om et retsområde under udvikling.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede var derfor på tidspunktet for afskedigelserne i december 2009 og frem til Ligebehandlingsnævnets afgørelser i september 2010 i god tro om, at der overhovedet eksisterede et krav.</p>\r\n<p>\r\n</p>\r\n<p>Denne oprindelige gode tro medfører, at indklagede berettiget kunne formode, at de piloter, der ikke anlagde sag, delte indklagedes opfattelse.</p>\r\n<p>\r\n</p>\r\n<p>Efter Ligebehandlingsnævnets afgørelser har det været klart for indklagede, at der var en risiko for, at der eksisterede krav, der kunne gøres gældende mod dem. Det havde været naturligt, såfremt flere piloter havde fremsat krav på godtgørelse umiddelbart efter Ligebehandlingsnævnets afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>I tiden herfra og til den 25. maj 2014, hvor klager indbragte nærværende sag for Ligebehandlingsnævnet, har indklagede således været i god tro om, at klager ikke ville gøre kravet gældende, idet klager ikke har henvendt sig til indklagede herom på noget tidspunkt i de over fire år, der nu i alt er forløbet.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har hele tiden været i god tro - først om kravets eksistens og derefter om klagers manglende vilje til at håndhæve kravet.</p>\r\n<p>\r\n</p>\r\n<p>Ad 4: Der stilles generelt ikke særligt strenge krav til opfyldelse af denne betingelse.</p>\r\n<p>\r\n</p>\r\n<p>I retspraksis tyder det på, at konstateringen af, at den forpligtede er i god tro, samtidig er nok til at anerkende, at den forpligtede dermed også har indrettet sig i henhold til vedkommendes opfattelse af situationen. Det er anerkendt, at betingelsen er opfyldt i tilfælde, hvor den forpligtede alene rent psykisk har indrettet sig på, at den berettigede ikke vil gøre kravet gældende.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har i relation til budget ikke hensat beløb til dækning af yderligere godtgørelser i relation til de i december 2009 foretagne afskedigelser. Dette skyldes, at indklagede har regnet med, at der efter så lang tid ikke er flere piloter, der vil gøre sådanne krav gældende.</p>\r\n<p>\r\n</p>\r\n<p>De øvrige sager har været omtalt i medierne, og piloterne har et stærkt indbyrdes netværk og deler information med hinanden. Indklagede har derfor været af den klare overbevisning, at der ikke var flere piloter, som ønskede at gøre krav gældende.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af blandt andet alder efter lov om forbud mod forskelsbehandling på arbejdsmarkedet m.v. (forskelsbehandlingsloven).</p>\r\n<p>Som sagen foreligger oplyst for Ligebehandlingsnævnet, finder nævnet det ikke nødvendigt for sagens afgørelse, at der føres bevis i form af mundtlige parts- og vidneforklaringer. Indklagedes afvisningspåstand tages derfor ikke til følge.</p>\r\n<p>\r\n</p>\r\n<p>Spørgsmålet er herefter, om der er udvist retsfortabende passivitet.</p>\r\n<p>\r\n</p>\r\n<p>Det bemærkes indledningsvist, at kravet ikke er forældet, og at der ikke er nogen lovbestemt klagefrist i forhold til at indbringe sager for Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har tidligt erkendt, at afskedigelsen stred mod ligebehandlingsreglerne. Der foreligger allerede af den grund ikke de fornødne hensyn at tage til indklagede, hvorfor den omstændighed, at der er forløbet mere end fire år fra klagers opsigelse, til sagen er indbragt for Ligebehandlingsnævnet, ikke indebærer, at klager har fortabt sin ret til at gøre kravet gældende.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har anerkendt, at opsigelsen af klager efter senioritetslisten var i strid med forskelsbehandlingslovens forbud mod forskelsbehandling på grund af alder.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet har derfor alene taget stilling til godtgørelsens størrelse.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har ved fastsættelsen af godtgørelsens størrelse lagt vægt på de kriterier, der er fremhævet i Højesterets dom af 12. marts 2015 i en tilsvarende sag om afskedigelse af fire piloter. Højesteret lagde i denne sag vægt på, at afskedigelserne var driftsmæssigt begrundet i overtallighed. Der forelå derfor et sagligt opsigelsesgrundlag. Overtallighedssituationen blev håndteret i overensstemmelse med senioritetslisten, som efter den kollektive overenskomst mellem arbejdsgiveren og det forbund medarbejderne var medlem af, skulle anvendes ved afskedigelser.</p>\r\n<p>\r\n</p>\r\n<p>Højesteret fastsatte på den baggrund godtgørelserne til 350.000 kr. svarende til seks måneders løn.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal herefter betale 350.000 kr. til klager med procesrente fra den 26. maj 2014, hvor sagen blev indbragt for Ligebehandlingsnævnet. Beløbet skal betales inden 14 dage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2014-6810-31902&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [
        "Afgørelsens resumé er opdateret den 28. august 2019, idet følgende er tilføjet: [Sagen er afgjort ved Østre Landsret, dom af 28. oktober 2016. Dommen kan findes på Ligebehandlingsnævnets hjemmeside.]."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/08/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20151000025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001794"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/08/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10000"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/04/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2014-6810-31902"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}