{
    "id": 169664,
    "title": "Ligebehandlingsnævnets afgørelse om etnisk oprindelse - national oprindelse - chikane - arbejdsvilkår - sprog - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10416 af 29/04/2011",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om etnisk oprindelse - national oprindelse - chikane - arbejdsvilkår - sprog - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr. 2500276-10</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En læge med sydeuropæisk baggrund følte sig chikaneret og mobbet af sine kolleger og ledelsen på grund af sine manglende dansk kundskaber.  På trods af at klager subjektivt utvivlsomt havde haft oplevelse af at have været udsat for en negativ og uønsket adfærd, fandt Ligebehandlingsnævnet ikke, at indklagede havde handlet i strid med forskelsbehandlingsloven.</p>\r\n</div>\r\n<p>Klagen drejer sig om forskelsbehandling på grund af national oprindelse i form af chikane og mobning under ansættelse som læge på et hospital.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har ikke handlet i strid med forskelsbehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Der er klaget over chikane og mobning under klagers ansættelse som læge på en neurologisk hospitalsafdeling i 2007.</p>\r\n<p>\r\n</p>\r\n<p>Klager stammer fra et sydeuropæisk land, hvor han er uddannet læge og speciallæge i neurologi.</p>\r\n<p>\r\n</p>\r\n<p>I forbindelse med sin uddannelse studerede han i 2005 - 2006 på et universitet i Danmark. Han vendte efterfølgende tilbage til Danmark. I januar 2007 fik han autorisation til at arbejde som læge og speciallæge i neurologi i Danmark. .</p>\r\n<p>\r\n</p>\r\n<p>Fra 20. februar og frem til slutningen af marts 2007 arbejdede klager frivilligt på neurologisk afdeling på et hospital. Fra 1. april til 30. juni 2007 var klager ansat i et vikariat som 1. reservelæge på samme hospital. Dette vikariat blev forlænget i perioden fra 1. juli til 30. september 2007.</p>\r\n<p>\r\n</p>\r\n<p>Klager arbejdede efterfølgende i Norge og Sverige uden tilsvarende problemer, som han angiveligt havde oplevet i Danmark.</p>\r\n<p>\r\n</p>\r\n<p>Den ledende overlæge, der arbejdede på afdelingen i 2007, er i dag gået på pension.</p>\r\n<p>\r\n</p>\r\n<p>Der er til sagen fremlagt kopi af artikler fra et lægevidenskabeligt fagblad, der fortæller klagerens historie. Indholdet af disse artikler er til dels også gengivet i klagerens bemærkninger nedenfor i forbindelse med beskrivelsen af klagers arbejdsforhold.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>påstår, at han er blevet udsat for forskelsbehandling på grund af sit sprog - og derved også sin etniske oprindelse - i form af chikane og mobning under sin ansættelse som læge på et dansk hospital.</p>\r\n<p>\r\n</p>\r\n<p>I december 2006 og januar 2007 havde klager to indledende møder med den ledende overlæge på afdelingen. Parterne blev enige om, at klager fra den 20. februar 2007 skulle arbejde på hospitalet uden løn for at vænne sig til de nye forhold; kollegaer, arbejdsmiljøet og sproget.</p>\r\n<p>\r\n</p>\r\n<p>Allerede i forbindelse med de indledende møder og fremlæggelsen af dokumentationen fornemmede klager, at den ledende overlæge var mistroisk, og hun bad om supplerende dokumentation fra hans hjemland.</p>\r\n<p>\r\n</p>\r\n<p>I arbejdet på hospitalet lærte klager blandt andet, at lægerne anvendte diktafon i deres arbejde, som sekretærerne så renskrev. Han fik også adgang til patientjournalerne. Han spurgte derfor den ledende overlæge, om klager kunne forlænge sit frivillige ophold på afdelingen, indtil han kunne søge en stilling, der blev ledig.</p>\r\n<p>\r\n</p>\r\n<p>Han brugte tiden på at læse journaler. For at lære journalsproget brugte han sin ordbog til at oversætte for sig selv. Han fik ikke hjælp til denne aktivitet, ligesom der heller ikke var en plan for, hvor han skulle være. Så han læste lidt journaler hist og her. Han blev heller ikke introduceret til hverken IT-systemet eller til brugen af diktafon og journalskrivning.</p>\r\n<p>\r\n</p>\r\n<p>I journalerne kunne klager forstå de latinske betegnelser, men ikke hele konteksten, og han var bange for at lave fejl i behandlingen af patienterne.</p>\r\n<p>\r\n</p>\r\n<p>I midten af marts opfordrede en kollega ham til at bruge diktafonen for at finde ud af, om sekretæren kunne forstå hans danske sprog. På grund af hans begrænsede danskkundskaber og det nye system med brugen af diktafon måtte han ofte stoppe og gentage sine beskeder, og sekretæren kunne ikke forstå hans beskeder. Denne kollega forsøgte også at lære klager lidt dansk.</p>\r\n<p>\r\n</p>\r\n<p>På et tidspunkt forsøgte en af de andre læger at belære klager foran både patienter og en sygeplejerske, og klager oplevede også, at den ledende overlæge talte til ham i en stærk tone foran de andre kollegaer på vej til et møde. Hun pegede demonstrativt på klagers papir, så han kunne forstå, hvad hun mente.</p>\r\n<p>\r\n</p>\r\n<p>Den 1. april 2007 deltog klager for første gang i morgenmødet på afdelingen. Mødet blev i stedet for den ledende overlæge ledet af en anden læge, som var meget venlig. Han talte kun dansk til klager, men var tålmodig og god til at gentage tingene.</p>\r\n<p>\r\n</p>\r\n<p>Langsomt fandt klager ud af, hvordan tingene fungerede i afdelingen. Han vidste ikke på forhånd, at der var morgenmøder hver dag, og at alle møder blev efterfulgt af et andet møde. En af hans kollegaer spurgte ham dog ind imellem på engelsk i en uvenlig tone, hvor han var henne til disse møder, ligesom nogle af hans kollegaer spurgte ham om det. På den måde fandt han selv ud af, at der blev afholdt disse efterfølgende møder.</p>\r\n<p>\r\n</p>\r\n<p>Klager følte sig altid utryg under disse møder på grund af de mange mennesker, der var samlet, hvilket gjorde det endnu sværere for ham at forstå sproget.</p>\r\n<p>\r\n</p>\r\n<p>Klager oplevede også, at han under disse møder blev forflyttet fra en plads til en anden. Specialisterne sad ellers tæt på cheflægen for enden af bordet, men klager blev \"forskubbet\" (tilfældigt? ) til at sidde blandt de studerende.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev også inkluderet i afsnittets vagtplan. Af fremlagt kopi af vagtplan fra april 2007 fremgår det, at klager var \"reservelæge\" til trods for, at reservelæger typisk ikke har nogen speciallægeuddannelse. Klager var på daværende tidspunkt allerede speciallæge i neurologi.</p>\r\n<p>\r\n</p>\r\n<p>Det er klagers vurdering, at han blev sat på listen som reservelæge på grund af sine sproglige problemer. Bare fordi han ikke talte sproget, behøvede indklagede dog ikke at diskvalificere hans professionelle kompetencer.</p>\r\n<p>\r\n</p>\r\n<p>Efter nogle måneder startede klager i et andet afsnit i afdelingen. Her fik han også kun en meget kort introduktion til IT-systemet på engelsk af en kollega. Klager forstod ikke noget, så han spurgte efterfølgende en sygeplejerske om hjælp.</p>\r\n<p>\r\n</p>\r\n<p>Klager oversatte journalerne fra dansk til sit modersmål og begyndte at komme med andre forslag til behandlingsformer. Disse forslag blev dog hurtigt gjort til skamme eller negligeret af kollegaerne.</p>\r\n<p>\r\n</p>\r\n<p>På et tidspunkt opdagede han også en alvorlig fejl i en anden læges fortolkning af en hjernescanning, men det blev blot slået hen af den ledende overlæge. Da han samtidig blev sat til at passe telefonen, velvidende at han ikke kunne snakke dansk, og irettesat af de studerende på afdelingen, blev hans mod ikke just større.</p>\r\n<p>\r\n</p>\r\n<p>Klager oplevede også, at sygeplejerskerne begyndte at spørge andre læger om svar på ting, de lige havde fået svar på af klager - for næsen af ham. Pludselig kunne sygeplejerskerne heller ikke tale engelsk og besvarede afvigende spørgsmål - et klart udtryk for uhøflighed og mobning/diskrimination.</p>\r\n<p>\r\n</p>\r\n<p>Klager mistede langsomt sin selvtillid, blev bange for at sige sin mening om tingene, og til sidst blev han syg, fordi han var stresset og bange for at tage på arbejde. Han glædede sig bare til ansættelsen var slut.</p>\r\n<p>\r\n</p>\r\n<p>Klager har også henvist til, at han via sin ægtefælle havde fået at vide, at der ville blive slået en ledig neurolog stilling op i oktober 2007. Den ledende overlæge benægtede dette, og løj dermed overfor klager.</p>\r\n<p>\r\n</p>\r\n<p>Ved at referere til klager som 1. reservelæge, og ved netop ikke at referere til andre danske læger/dansk uddannede læger på samme måde, blev hans sproglige barriere tillagt afgørende betydning ved vurderingen af hans professionelle kompetencer. Det er udtryk for forskelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>Klagers kontrakt blev forlænget med tre måneder den 1. juli 2007. På dette tidspunkt var han så forvirret og stresset, at han besluttede sig for at fortsætte, da han ikke vidste, hvad han ellers skulle. Det skal dog ikke tages som et udtryk for, at han var glad og tilfreds med situationen.</p>\r\n<p>\r\n</p>\r\n<p>Den 19. juli 2007 blev klager indkaldt til en samtale med de to ledende overlæger og fik blandt andet at vide, at han var ignorant, og at han ikke kunne fortsætte.</p>\r\n<p>Klager forstod i den forbindelse ikke, hvorfor indklagede i starten af juli af 2007 valgte at forlænge ansættelsen, og at de så efterfølgende under samtalen den 19. juli 2007 havde en helt anden holdning til klager.</p>\r\n<p>\r\n</p>\r\n<p>Han forlod afdelingen efter seks måneders ansættelse uden afskedshilsner fra kollegaer eller den ledende overlæge. Klager mener, at chefen burde have beskyttet ham, men det gjorde hun ikke. Hun ansatte klager, selvom hun godt vidste, at han ikke kunne dansk. Det blev ikke påtalt i forbindelse med de indledende samtaler.</p>\r\n<p>\r\n</p>\r\n<p>Klager regnede med, at han ville lære sproget hen ad vejen. Han turde ikke nævne det under samtalen, fordi det var hans første job. Og da den ledende overlæge heller ikke nævnte det, så troede klager ikke, at det var et problem.</p>\r\n<p>\r\n</p>\r\n<p>Klager har fremlagt kopi af e-mail korrespondance, som han har haft både med den ledende overlæge og med andre læger, der dokumenterer, at det altid var ham, der måtte anmode om introduktion til tingene på arbejdspladsen.</p>\r\n<p>\r\n</p>\r\n<p>Klager har også fremlagt en oversigt over de konkrete moppe-episoder, han har været udsat for. Denne oversigt beskriver episoder, hvor der er blevet talt til klager i en kommanderende tone, diskussioner om behandlingen af patienter og en kritisk holdning til klagers lægelige vurderinger, manglende tillid til ham fra andre faggrupper og manglende tiltro til godkendelsen af hans speciallægeuddannelse fra hans hjemland.</p>\r\n<p>\r\n</p>\r\n<p>Klager har også fremlagt kopi af en artikel af blandt andet klagers advokat, der beskriver, at flere udenlandske læger og sygeplejersker har oplevet at blive groft diskrimineret under deres ansættelse i det danske sundhedssystem. Det er indtrykket, at den umenneskelige behandling ofte skyldes dårlig ledelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager har også fremlagt kopi af to artikler fra et lægefagligt blad, der beskriver klagerens situation.</p>\r\n<p>\r\n</p>\r\n<p>Den ledende overlæge har i denne artikel udtalt, at hun foreslog klager at tage et danskkursus. Det er klager ikke enig i. Klager kan ikke fremlægge bevis for det, men fastholder, at det hele tiden var ham selv, der forsøgte at blive integreret på afdelingen, og at der ikke blev gjort noget fra indklagedes side for at hjælpe ham.</p>\r\n<p style=\"text-align: right;\">\r\n</p>\r\n<p>Endelig har klager fremlagt kopi af korrespondance, som han har haft med både ledelse og medarbejdere i afdelingen. Den fremlagte korrespondance er dokumentation for det forhold, at det var klager, der tog initiativ til kontakten med indklagede og hans ansættelse.</p>\r\n<p>\r\n</p>\r\n<p>Udtalelserne fra den nuværende leder er i høj grad arrogante og uretfærdige. Klager har kun mødt denne person to gange under sin ansættelse. Hendes kommentarer må derfor komme fra den anden læge, der var tilstede under samtalen den 19. juli 2007.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>påstår frifindelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager oplevede en del frustrationer under sin ansættelse, hvilket er beklageligt. Det er dog ikke ensbetydende med, at han var udsat for mobning og chikane eller forskelsbehandling på grund af etnisk oprindelse. Det fremgår hverken af sagens akter eller af klagers personalesag, at han har påpeget de forskellige problemer og frustrationer over sin nærmeste ledelse, da han var ansat, således at man på daværende tidspunkt kunne have fået en dialog.</p>\r\n<p>\r\n</p>\r\n<p>Den ledende overlæge på daværende tidspunkt er gået på pension. Det er derfor ikke muligt at kommentere på de meget konkrete eksempler på, hvad der er sagt og ikke sagt. Der er til brug for sagen indhentet en udtalelse fra den nuværende ledende overlæge.</p>\r\n<p>\r\n</p>\r\n<p>Det er en fast integreret del af hospitalet, at medarbejdere gennemgår både en central og en lokal introduktion i forbindelse med nyansættelser. Der findes dog ikke et særskilt introduktionsprogram til udenlandske læger, da arbejdssproget på hospitalet er dansk. Det vidste klager også, da han tiltrådte stillingen.</p>\r\n<p>\r\n</p>\r\n<p>Hospitalet har stor erfaring med ansættelse af udenlandske medarbejdere og har ikke tidligere oplevet problemer i den anledning. Mangfoldighed betragtes som et aktiv, og der er vedtaget en mangfoldighedspolitik som en integreret del af personalepolitikken.</p>\r\n<p>\r\n</p>\r\n<p>Klager har tilsyneladende haft en oplevelse af at være blevet dårligt behandlet og har givet dette en del af skylden for, at hans ansættelse ikke forløb tilfredsstillende. Det fremgår imidlertid flere steder af klagen, at afdelingen havde afsat lægeligt personale til at introducere klager til arbejdet.</p>\r\n<p>\r\n</p>\r\n<p>Hvis klager mente, at han ikke blev tilstrækkeligt introduceret til arbejdet, så var der rig lejlighed til at spørge kollegaer og søge yderligere information i afdelingen. I denne henseende havde klager også et medansvar.</p>\r\n<p>\r\n</p>\r\n<p>Klager var oprindeligt ansat i et tre-måneders vikariat og blev tilbudt at få ansættelsen forlænget i yderligere tre måneder. Det må indikere, at klager på daværende tidspunkt ikke havde problemer med at være ansat på afdelingen, og at ledelsen ønskede at have klager ansat i afdelingen i en længere periode end først aftalt.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har ikke haft mulighed for at verificere, om der har været et stillingsopslag vedrørende en lægestilling i afdelingen i oktober 2007. Hvis der var en stilling, og klager ikke blev tilbudt denne stilling, var det ikke et udtryk for mobning og chikane, men derimod en konkret vurdering af, at klager ikke blev fundet kvalificeret til at varetage den pågældende stilling.</p>\r\n<p>\r\n</p>\r\n<p>Det er indklagedes vurdering, at de mails fra ledere og kollegaer som klager har fremlagt alle er skrevet i en åben, venlig og imødekommende tone, der på ingen måde understøtter påstanden om mobning og chikane.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede finder det også yderst betænkeligt, at den primære anklage mod den daværende ledende overlæge var baseret på hendes udtalelser i de fremlagte artikler, hvilket i bedste fald må betragtes som 2. hånds information, som kan være blevet underlagt en journalistisk vinkling. Klager henviser i høj grad til denne artikel som grundlag for sin klage og i mindre grad til konkrete episoder under sin ansættelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager skriver mange steder, at hans dansk var dårligt, og at det var udtryk for chikane og diskrimination, at den ledende overlæge ikke adresserede denne problemstilling. I forbindelse med forespørgslen om at måtte komme og \"snuse til afdelingen\" inden ansættelsesstart, skrev klager i en mail af 26. januar 2007 til den ledende overlæge \"I<span class=\"Italic\"> think it can be a good idea in order to be introduced in the hospital activity and use the time for practicing danish with the patients\".</span> Klager var således selv meget opmærksom på sine manglende sprogkundskaber, og giver flere steder i sin klage udtryk for, at en stor del af problemerne under ansættelsen var forårsaget af sproglige barrierer.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår ikke af klagers personalesag, om der var drøftelser mellem ham og den ledende overlæge om deltagelse i sprogkurser. Det er beklageligt, men samtidig er det indklagedes vurdering, at ansvaret for, at en medarbejder får lært dansk ikke alene ligger hos arbejdsgiver, men i lige så høj grad hos medarbejderen. Spørgsmålet søges normalt afklaret i en dialog mellem parterne, og holdningen hos indklagede er, at man generelt er imødekommende overfor denne type henvendelser.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår ikke nogen steder i klagers skrivelser, at han af ledelsen skulle være nægtet deltagelse i et danskkursus. Indsigelserne går i høj grad på, at ledelsen ikke selv tog initiativet til at tilbyde klager den ønskede undervisning.</p>\r\n<p>\r\n</p>\r\n<p>Klager mener også, at han er blevet udsat for diskrimination i forbindelse med kravet om at fremlægge supplerende dokumentation for hans erhvervserfaring fra hjemlandet. Det var udtryk for mistillid til hans uddannelse, autorisationer og kompetencer. For at sikre den bedst egnede kandidat til en stilling er det imidlertid et krav, at ledelsen i forbindelse med ansættelsen beder om dokumentation for såvel formelle kvalifikationer som oparbejdede kompetencer, færdigheder og viden. Det er i overensstemmelse med de krav, som indklagede skal opfylde som led i akkrediteringen efter Joint Commission Internationals standarder.</p>\r\n<p>\r\n</p>\r\n<p>Klager mener heller ikke, at han blev anerkendt som specialist, hvilket var et udtryk for diskrimination. Overenskomsten for underordnede læger opererer ikke med et specialistbegreb. Efter overenskomsten så sker ansættelse i ikke-uddannelsesklassificerede stillinger som \"reservelæge\", \"1. reservelæge\" eller \"klinisk assistent\". Der kan ske ansættelse i enhver af disse stillinger, uanset hvor langt medarbejderen er i sit uddannelses-/karriereforløb.</p>\r\n<p>\r\n</p>\r\n<p>Ved ansættelsen af læger ses på de uddannelsesmæssige kvalifikationer som den enkelte har, og herefter er det ledelsens ansvar - og pligt - at tildele den enkelte læge bemyndigelse til at udføre kliniske ydelser. Ved denne tildeling sker en identifikation og vurdering af den enkelte lægelige medarbejders aktuelle kliniske kompetencer, hvorefter det besluttes, hvilke kliniske ydelser medarbejderen må udføre.</p>\r\n<p>\r\n</p>\r\n<p>Da man ved tiltrædelsen ikke kendte til klagers kliniske kompetencer indenfor den akutte neurologi, og da han i starten skulle lære sproget, vurderede man, at han indtil disse forhold var afklarede, skulle have de samme funktioner og ansvarsområder som reservelæger, hvorfor han på vagtskemaerne figurerer under \"reservelæge\" og ikke \"1. reservelæge\". Det var ikke udtryk for, at man ønskede at chikanere eller mobbe klager. Det var udelukkende en praktisk foranstaltning i forhold til vagtplanlægningen.</p>\r\n<p>\r\n</p>\r\n<p>Det forhold, at den daværende ledende overlæge på et møde den 19. juli 2007 skulle have fortalt klager, at han manglede kompetencer indenfor intern medicin - hvilket gentages i en mail fra den ledende overlæge af 16. oktober 2008 - var ikke udtryk for, at hun ikke anerkendte hans uddannelse fra hjemlandet. Det var snarere et udtryk for, at hun som faglig leder vurderede, at der her var en klinisk kompetence, som burde forbedres i et helt almindeligt kompetence forløb.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev altså ansat i en stilling, der ifølge overenskomsten svarede til hans uddannelsesmæssige niveau, men konkret vurderede ledelsen tilsyneladende, at hans kliniske kompetencer i praksis ikke var fuldt ud tilstrækkelige - især på det medicinske område. Han blev derfor indplaceret i afdelingens vagtskema sammen med andre reservelæger. Det er ikke unormalt, at vagtskemaet kan være sammensat af både reservelæger og 1. reservelæger.</p>\r\n<p>Den ledende overlæge handlede derfor på daværende tidspunkt i overensstemmelse med gældende praksis. I den daglige patientbehandling lægges der i øvrigt stor vægt på tværfaglighed og inddragelse. Der skelnes langt mindre til titelbetegnelser og organisatorisk/\"hierarkisk\" indplacering end klager skriver om i sin klage, jf. eksempelvis citatet fra klager: <span class=\"Italic\">\"Lægeforeningen told me that the reservelæge is not a specialist doctor.</span> <span class=\"Italic\">In other words I was sharing my professional life not with specialist doctors and this was humiliating for me\".</span></p>\r\n<p>\r\n</p>\r\n<p>I en mail af 16. oktober 2008 skrev klager til den ledende overlæge: <span class=\"Italic\">\"jeg vil meget gerne beholde kontakt med dit, fordi jeg er meget interesseret i at samarbejde med dig og de andre kollegaer, der fokuserer på bevægeforstyrrelser\".</span> Denne udtalelse - sammenholdt med det faktum, at klager først 3 ¼ år efter klager over ansættelsen - underbygger ikke, at klager var udsat for mobning og chikane fra ledelsen og kollegaerne.</p>\r\n<p>\r\n</p>\r\n<p>Der er til sagen fremlagt en udtalelse fra den nuværende ledende overlæge på afdelingen. Heraf fremgår følgende:</p>\r\n<p>\r\n</p>\r\n<p>Ved ansættelse som læge på den pågældende afdeling er man først på halvanden dags generel introduktion. Udover en introduktion til hospitalet er der også indlagt undervisning i IT-programmet. Herefter er der to dages introduktion i afdelingen til de IT-programmer, der anvendes, og man sikrer sig, at den enkelte læge har password, adgangskode og indsigt i programmet, så arbejdet kan fungere i dagligdagen. Der er til sagen fremlagt kopi af de to introduktionsprogrammer.</p>\r\n<p>\r\n</p>\r\n<p>På den pågældende afdeling er udredning af akut syge patienter med eksempelvis blodprop i hjernen en væsentlig arbejdsopgave. I en række andre europæiske lande er neurologi primært et speciale, hvor man ser patienter i et ambulatorium. Det er derfor almindelig praksis, at man i starten af ansættelsen fungerer som yngre læge for at afklare, om der er behov for yderligere kurser/undervisning for at håndtere akut syge patienter. Ligeledes laves der sædvanligvis aftaler om klinisk arbejde og deltagelse i sprogkurser.</p>\r\n<p>\r\n</p>\r\n<p>Klager var under beskæftigelsen primært beskæftiget med stuegangsfunktion på sengeafsnittet i samarbejde med en speciallæge. Han så også enkelte patienter til forundersøgelse og kontrol i ambulatoriet. Ved samtlige arbejdsfunktioner var der opmærksomhed på at sikre hjælp med henblik på kommunikationsvanskeligheder med patienterne og eventuelt behov for supervision.</p>\r\n<p>\r\n</p>\r\n<p>Klager har i sit indlæg skrevet, at kommentarerne fra den nuværende ledende overlæge er uretfærdige og arrogante. Indklagede er uforstående overfor denne påstand. Den ledende overlæge har helt neutralt beskrevet, hvilke funktioner klager udførte, og at der i samtlige funktioner var opmærksomhed på at sikre hjælp. Det viser, at man i afdelingen <span class=\"Italic\">har</span> været opmærksom på de sproglige barrierer, som klager selv beskriver, og at man har forsøgt at støtte og supervisere i denne henseende.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af lov om forbud mod forskelsbehandling på arbejdsmarkedet, at der ved forskelsbehandling forstås enhver direkte eller indirekte forskelsbehandling på grund af race, hudfarve, religion eller tro, politisk anskuelse, seksuel orientering, alder, handicap eller national, social eller etnisk oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>Chikane skal betragtes som forskelsbehandling, når en optræden i relation til race eller etnisk oprindelse finder sted med det formål eller den virkning at krænke en persons værdighed og skabe et truende, fjendtligt, nedværdigende, ydmygende eller ubehageligt klima for den pågældende.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der udøves direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet skal indledningsvis bemærke, at denne klage omhandler chikane og mobning på grund af manglende danskkundskaber under en ansættelse som læge på et dansk sygehus. Forskelsbehandling på grund af sprog kan være omfattet af lovens beskyttelse.</p>\r\n<p>\r\n</p>\r\n<p>I den konkrete sag finder nævnet imidlertid ikke, at klager har påvist faktiske omstændigheder, der giver anledning til at formode, at der er udøvet direkte eller indirekte forskelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>Klageren har subjektivt utvivlsomt haft en oplevelse af at have været udsat for en negativ og uønsket adfærd fra indklagede på baggrund af sin nationale oprindelse og begrænsede danskkundskaber. Han har derfor haft den vurdering af adfærden, at den var krænkende.</p>\r\n<p>\r\n</p>\r\n<p>Ud fra nævnets vurdering af det beskrevne ansættelsesforhold er der imidlertid ikke fremkommet oplysninger, der viser, at klager har været udsat for en adfærd fra indklagede, der kan karakteriseres som værende en krænkelse af grovere karakter.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet har også lagt vægt på, at indklagede ikke har haft mulighed for at indse, at klageren oplevede adfærden som uønsket, idet klager ikke under ansættelsen har gjort noget for at gøre indklagede opmærksom på, at han fandt deres adfærd uacceptabel.</p>\r\n<p>\r\n</p>\r\n<p>Samlet set finder nævnet derfor ikke grundlag for at antage, at klager var udsat for mobning og chikane i lovens forstand i forbindelse med ansættelsen hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor ikke medhold i sin klage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2500276-10&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/04/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20111041625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001381"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/04/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10416"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/04/2011"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2500276-10"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}