{
    "id": 212039,
    "title": "Ankestyrelsens principmeddelelse 87-19 om mentorstøtte - ordinær uddannelse - HF Inklusion",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10141 af 13/12/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principmeddelelse 87-19 om mentorstøtte - ordinær uddannelse - HF Inklusion</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principmeddelelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Mentorstøtte kan gives som et tilbud til borgere, som har behov for mentorstøtte for at opnå eller fastholde ordinær uddannelse. Mentorstøtte kan gives for 6 måneder ad gangen med mulighed for forlængelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det fremgår af forarbejderne til lov om ændring af lov om en aktiv beskæftigelsesindsats mv. i bemærkningerne til § 31b om mentorstøtte, at unge, der ikke tidligere har været i kontakt med jobcenteret, som noget nyt kan få tilbud om mentorstøtte ved overgangen til ordinær uddannelse, så flere kan få en god start på en uddannelse, og risikoen for at falde fra uddannelsen kan mindskes.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Mentorstøtte kan derfor bevilges, selv om borgeren ikke får hjælp til uddannelsen efter beskæftigelsesindsatsloven, men eksempelvis modtager SU under uddannelsen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det forhold, at mentorstøtte kun kan gives for 6 måneder ad gangen, afskærer ikke i sig selv retten til mentorstøtte til en ordinær uddannelse, idet der i loven er hjemmel til at forlænge mentorstøtten, hvis det vurderes relevant.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ved vurderingen af retten til mentorstøtte til et HF Inklusionsforløb indgår, om borgeren har de nødvendige faglige kompetencer, herunder om borgeren har en profil, som vil kunne profitere af den støtte, der ydes på HF Inklusion. HF Inklusion er en ordinær SU berettiget uddannelse, som er tilrettelagt med en særlig pædagogisk tilgang, organisering af undervisningen og studieunderstøttende tiltag specifikt tilpasset unge voksne, typisk i alderen 18-25 år, der har en diagnose inden for autismespektret, evt. i kombination med andre psykiske lidelser.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I den konkrete sag vurderede Ankestyrelsens Beskæftigelsesudvalg, at mentorstøtte blandt andet kan gives som et tilbud til personer, som har behov for mentorstøtte for at opnå eller fastholde ordinær uddannelse. Udvalget vurderede desuden, at borgeren var i målgruppen for mentorstøtte. Borgeren havde derfor ret til at modtage mentorstøtte fra uddannelsens start i forbindelse med optagelse på et HF-inklusionsforløb. Borgeren fik SU under uddannelsen. Ankestyrelsens Beskæftigelsesudvalg hjemviste samtidig spørgsmålet om forlængelse af mentorstøtten udover 6 måneder til afgørelse i kommunen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsens Beskæftigelsesudvalg lagde vægt på, at borgerens faglige niveau var en del over gennemsnittet. Det var skolens vurdering, at borgeren med den rette støtte og opbakning havde potentiale til at kunne fortsætte i videre uddannelse. Uddannelsesinstitutionen, som udbød HF-inklusionsforløbet havde vurderet, at borgeren ville kunne profitere af den støtte, der blev ydet på HF Inklusion.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Baggrund for at behandle sagen principielt</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har behandlet sagen principielt. Det har vi gjort for at afklare muligheden for bevilling af mentorstøtte til borgere, der starter på en ordinær uddannelse, herunder fx et HF-inklusionsforløb.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Reglerne</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Love og bekendtgørelser</span>\r\n</p>\r\n<p>Lov om en aktiv beskæftigelsesindsats, senest bekendtgjort i lovbekendtgørelse nr. 1342 af 21. november 2016.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 31 b, stk. 1, i beskæftigelsesindsatsloven fastslår, at der kan gives tilbud om mentorstøtte for at fremme, at personer kan opnå eller fastholde aktiviteter, tilbud, ordinær uddannelse ansættelse i fleksjob eller ordinær ansættelse.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 31 c, stk. 1, om at der ved afgivelse af tilbud om mentorstøtte skal der indgås en skriftlig aftale om mentorstøtte mellem jobcenteret og den person, der får støtten. Aftalen kan højst indgås for 6 måneder med mulighed for forlængelse.</p>\r\n<p>\r\n</p>\r\n<p>Lov om ændring af lov om en aktiv beskæftigelsesindsats, lov om ansvaret for og styringen af den aktive beskæftigelsesindsats og forskellige andre love, lov nr. 895 af 4. juli 2013</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovforarbejder</span>\r\n</p>\r\n<p>Uddrag af lovbemærkninger til § 31b - LF 223 - fremsat den 28. maj 2013 - ændringslov nr. 895 af 4. juli 2013.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har ikke andre principmeddelelser på området.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Den konkrete afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Du har klaget over X Kommunes afgørelse om afslag på støtte til mentorstøtte under din HF uddannelse. Kommunen afgjorde sagen den 4. juli 2018.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg har nu afgjort din sag.</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Du har ret til at modtage mentorstøtte i 6 måneder fra uddannelsens start til at påbegynde et 3-årigt HF- inklusionsforløb.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at vi ændrer kommunens afgørelse.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Vi hjemviser spørgsmålet om forlængelse af mentorstøtten udover 6 måneder til afgørelse i kommunen.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at kommunen skal tage stilling til, om du stadig er studieaktiv på samme grundlag som ved studiets start, således at der er grundlag for at forlænge mentorstøtten.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen vil kontakte dig.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse for afgørelsen om ret til mentorstøtte</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sådan vurderer vi sagen</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg vurderer, at du er i målgruppen for mentorstøtte.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer derfor, at du har ret til at modtage mentorstøtte i 6 måneder fra uddannelsens start til at påbegynde et 3-årigt HF-inklusionsforløb, hvor du modtager SU.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p>Vi lægger vægt på, at mentorstøtte efter reglerne blandt andet kan gives som et tilbud til personer, som har behov for mentorstøtte for at opnå eller fastholde ordinær uddannelse.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger i den forbindelse vægt på, at målgruppen for mentorstøtte ikke er begrænset til de målgrupper, som er nævnt i beskæftigelsesindsatsloven. Mentorstøtte kan derfor bevilges, selv om personen ikke får hjælp til uddannelsen efter beskæftigelsesindsatsloven, men eksempelsvis modtager SU under uddannelsen.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger også vægt på, at du søger jobcenteret om mentorstøtte i forbindelse med et særligt tilrettelagt HF-forløb hos Y med opstart i august 2018.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger videre vægt på, at HF-uddannelsen er SU-berettiget, og at der dermed er der tale om en ordinær uddannelse.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger yderligere vægt på, at det fremgår af indstilling af 16. april 2018 fra Y, at du vil kunne profitere af den mentorstøtte, der ydes på HF Inklusion, og at du umiddelbart skønnes at have kognitive kompetencer til at følge og afslutte med en samlet HF- eksamen.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger desuden vægt på, at det fremgår af skoleudtalelse af 4. juni 2018 fra XY STU, at dit faglige niveau ligger en del over gennemsnittet. Du nyder at fordybe dig, og du er god til at søge ny viden selv. Du kan bidrage med meget god og ny viden, når du indgår i den rette kontekst. Det fremgår også, at det er vigtigt for dig, at du kan finde mening med undervisningen. Din motivation og dit fremmøde er let påvirkelig, og det har været svært for dig at finde motivation til at komme på STU, hvis det faglige niveau ikke har været motiverende, eller undervisningen ikke har givet mening for dig. Det fremgår videre, at du under forløbet har gennemgået en udvikling i forhold til dine sociale kompetencer. Du har fundet venner, som du ses med uden for skoletid. Det er skolens vurdering, at du med den rette støtte og opbakning har potentiale for at kunne fortsætte i videre uddannelse.</p>\r\n<p>\r\n</p>\r\n<p>Vi bemærker, at kommunen i deres afgørelse har lagt vægt på, at der efter § 37, stk. 1, i lov om en aktiv beskæftigelsesindsats ikke er mulighed for at tilbyde hjælp til en studie- og erhvervskompetencegivende uddannelse til borgere under 30 år, der modtager uddannelseshjælp. Vi bemærker hertil, at kommunen alene skulle have vurderet din ansøgning efter reglerne om mentorstøtte, da du ikke søger om uddannelseshjælp under uddannelsen.</p>\r\n<p>\r\n</p>\r\n<p>Vi bemærker også, at kommunen i deres genvurdering lægger vægt på, at et tilbud om mentorstøtte under et 3 årigt HF-forløb ikke er den korteste vej til, at du opnår tilknytning til arbejdsmarkedet. Vi bemærker hertil, at det ikke er en betingelse for at give mentorstøtte, at ansøgeren hurtigst muligt opnår tilknytning til arbejdsmarkedet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse for afgørelsen om hjemvisning</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sådan vurderer vi sagen</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg vurderer, at sagen ikke er tilstrækkeligt oplyst til at afgøre, om din mentorstøtte kan forlænges udover 6 måneder.</p>\r\n<p>\r\n</p>\r\n<p>De manglende oplysninger udgør en væsentlig del af kommunens beslutningsgrundlag og skal derfor indgå i den vurdering, som kommunen skal foretage, når den skal afgøre sagen. Oplysningerne vil derfor kunne have væsentlig betydning for afgørelsens resultat.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p>Vi lægger vægt, at der ikke foreligger oplysninger om din studieaktivitet, herunder dit behov for mentorstøtte på HF Inklusion efter de første 6 måneder.</p>\r\n<p>\r\n</p>\r\n<p>Da mentorstøtte kun gives for 6 måneder ad gangen, skal kommunen tage stilling til, om den første mentorstøtte kan forlænges.</p>\r\n<p>\r\n</p>\r\n<p>Vi bemærker, at Y over for Ankestyrelsen har oplyst, at du allerede er optaget på skolen på trods af den manglende bevilling fra kommunen. Grunden er, at skolen havde stillet dig i udsigt, at du kunne blive optaget på skolen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad skal kommunen gøre</span>\r\n</p>\r\n<p>Kommunen skal tage stilling til, om du stadig er studieaktiv på samme grundlag som ved studiets start, således at der er grundlag for at forlænge mentorstøtten.</p>\r\n<p>\r\n</p>\r\n<p>Du kan klage over den nye afgørelse efter de almindelige klageregler. Det betyder, at du kan klage til kommunen inden fire uger efter, du har modtaget den nye afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Om reglerne</span>\r\n</p>\r\n<p>Efter reglerne kan jobcenteret give tilbud om mentorstøtte med henblik på at fremme, at personer kan opnå eller fastholde aktiviteter, tilbud, ordinær uddannelse, ansættelse i fleksjob eller ordinær ansættelse.</p>\r\n<p>\r\n</p>\r\n<p>Ved afgivelse af tilbud om mentorstøtte skal der indgås en skriftlig aftale om mentorstøtten mellem jobcenteret og den person, der får støtten. Aftalen kan højst indgås for 6 måneder med mulighed for forlængelse.</p>\r\n<p>\r\n</p>\r\n<p>Aftalen skal indeholde oplysning om målet med mentorstøtten, mentorens navn og kontaktoplysning, hvilke opgaver mentoren skal bistå ved, varigheden af aftalen, timetallet for mentorstøtten og en klagevejledning.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forarbejderne til lov om ændring af lov om en aktiv beskæftigelsesindsats mv. i bemærkningerne til § 31 b om mentorstøtte, at unge, der ikke tidligere har været i kontakt med jobcenteret, som noget nyt kan få tilbud om mentorstøtte ved overgangen til ordinær uddannelse, så flere kan få en god start på en uddannelse, og risikoen for at falde fra uddannelsen kan mindskes.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Mødebehandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Sagen er behandlet på møde. På mødet stemmer deltagerne om resultatet. Der er enighed om afgørelsen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "14/12/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20191014125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CY000239"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/12/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10141"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/12/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "18-52969"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}