{
    "id": 198563,
    "title": "Udlændingenævnets afgørelse af 21. november 2017 – Fritagelse for gebyr under styrelsernes sagsbehandling – Gebyr for indgivelse af ansøgning på familiesammenføringsområdet",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10448 af 21/11/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udlændingenævnets afgørelse af 21. november 2017 – Fritagelse for gebyr under styrelsernes sagsbehandling – Gebyr for indgivelse af ansøgning på familiesammenføringsområdet</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">stadfæstede i november 2017</span> Udlændingestyrelsens afgørelse om, at en mindreårig ansøger fra Mexico senest samtidig med indgivelsen af en ansøgning om familiesammenføring skulle indbetale et gebyr i medfør af udlændingelovens § 9 h, stk. 1, nr. 2. Ansøgerens moder havde i august 2017 søgt om opholdstilladelse som familiesammenført med sin ægtefælle og blev i september 2017 meddelt processuelt ophold. I august 2017 modtog Udlændingestyrelsen endvidere ansøgerens ansøgning om opholdstilladelse under henvisning til sin moder.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet fandt</span>, at Udlændingestyrelsen med rette havde truffet afgørelse om, at ansøgeren senest samtidig med indgivelse af ansøgningen skulle indbetale et gebyr i medfør af udlændingelovens § 9 h, stk. 1, nr. 2. <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">fandt således</span>, at ansøgeren ikke var fritaget for at indbetale gebyr i medfør af Danmarks internationale forpligtelser eller EU-reglerne, jf. udlændingelovens § 9 h, stk. 1, nr. 2. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at det fremgår af udlændingelovens § 9 h, stk. 1, at udlændingen senest samtidig med indgivelse af ansøgningen skal betale et gebyr for indgivelse af ansøgningen om opholdstilladelse efter udlændingelovens § 9 c, stk. 1, medmindre Danmarks internationale forpligtelser eller EU-reglerne tilsiger andet. <span class=\"Bold\">Udlændingenævnet lagde endvidere vægt på</span>, at hverken Danmarks internationale forpligtelser eller EU-reglerne tilsagde, at der ikke skulle indbetales et gebyr i forbindelse med ansøgningens indgivelse. <span class=\"Bold\">Udlændingenævnet lagde herudover vægt på</span>, at ansøgeren havde søgt om opholdstilladelse i Danmark sammen med sin moder, og at moderen ikke havde opholdstilladelse i Danmark. <span class=\"Bold\">Udlændingenævnet lagde yderligere vægt på</span>, at der ikke forelå oplysninger om alvorlig sygdom eller handicap, som kunne medføre, at betingelsen om, at der skulle indbetales et gebyr samtidig med indgivelse af ansøgningen, kunne fraviges. <span class=\"Bold\">Udlændingenævnet bemærkede</span>, at det følger af Den Europæiske Menneskerettighedsdomstols praksis vedrørende Den Europæiske Menneskerettighedskonventions (EMRK) artikel 8 og familiesammenføring, at EMRK artikel 8 ikke indebærer en generel og ubetinget ret til familiesammenføring, da familier ikke efter EMRK artikel 8 har en umiddelbar ret til at vælge det land, hvori de vil udøve deres familieliv. <span class=\"Bold\">Udlændingenævnet lagde endelig vægt på</span>, at der efter det oplyste ikke var noget til hinder for, at moderens ægtefælle udrejste til ansøgerens hjemland, hvor moderens ægtefælle i øvrigt havde været statsborger indtil 2016, for der at udøve familielivet med ansøgeren og ansøgerens moder. <span class=\"Bold\">Det indgik i grundlaget for Udlændingenævnets vurdering</span>, at moderens ægtefælle til sagen havde oplyst, at det fremgik af www.nyidanmark.dk, at kravet om gebyrbetaling kunne fraviges, hvis den herboende ægtefælle havde et særbarn i Danmark, som den herboende boede sammen med eller havde samvær med i et regelmæssigt omfang, at denne situation vedrørte ansøgerens situation, idet ansøgeren var moderens særbarn, og at moderens ægtefælle derfor havde fulgt vejledningen på hjemmesiden. <span class=\"Bold\">Udlændingenævnet bemærkede hertil</span>, at det fremgik af www.nyidanmark.dk, at kravet om gebyr kunne fraviges, hvis den herboende ægtefælle havde et særbarn i Danmark, som han eller hun boede sammen med eller havde samvær med i et regelmæssigt omfang. <span class=\"Bold\">Udlændingenævnet bemærkede endvidere</span>, at den beskrevne situation ikke var sammenlignelig med ansøgerens situation. Den beskrevne situation vedrørte en situation, hvor den person, man søger om opholdstilladelse under henvisning til, har bopæl i Danmark og samvær med et særbarn, der ligeledes har bopæl i Danmark. Ansøgeren havde søgt om opholdstilladelse under henvisning til sin moder, der endnu ikke havde opholdstilladelse i Danmark, og ansøgeren var ikke særbarn af moderens ægtefælle. <span class=\"Bold\">Udlændingenævnet fandt endelig</span>, at uanset om moderens ægtefælle var at betragte som ægtefælle i vejledningen, skulle der indbetales gebyr, da moderens ægtefælle ikke var anerkendt som flygtning, og da der ikke forelå oplysninger om, at moderens ægtefælle led af alvorlig sygdom, eller at han havde særbørn, som han udøvede regelmæssigt samvær med. Det forhold, at partsrepræsentanten havde anført, at Udlændingestyrelsen i sin afgørelse ikke havde taget hensyn til barnets tarv, og at det følger af FN’s børnekonventions artikel 9, stk. 1, at deltagerstaterne skal sikre, at børn ikke bliver adskilt fra deres forældre, kunne ikke føre til en ændret vurdering. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at der ikke forelå oplysninger om, at det ville stride mod Danmarks internationale forpligtelser eller EU-reglerne at kræve, at der senest samtidig med ansøgningens indgivelse skulle indbetales et gebyr.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "14/02/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20171044825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CS000348"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/02/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10448"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/11/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge- og Integrationsmin.,<br />Udlændingenævnet, 17/190706"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}