{
    "id": 153669,
    "title": "Ankestyrelsens principafgørelse 96-12 om arbejdsskade - tilbagebetaling - aendring til skade - dobbeltforsørgelse - modregning",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10037 af 01/05/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 96-12 om arbejdsskade - tilbagebetaling - aendring til skade - dobbeltforsørgelse - modregning</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen havde truffet afgørelse om, at tilskadekomnes løbende erstatning skulle sættes ned for en periode og sættes op for en anden periode. Kapitalerstatningen skulle endvidere sættes ned.</p>\r\n   <p class=\"TekstGenerel\">Arbejdsskadestyrelsenfandt i den efterfølgende afgørelse om udbetaling, at forsikringsselskabet havde ret til at modregne, således at tilskadekomnes udbetaling for perioden, hvor hun havde fået for lidt, blev reduceret.</p>\r\n   <p class=\"TekstGenerel\">Vi traf afgørelse om, at hun ikke skulle tilbagebetale for den periode, hun havde fået for meget og ej heller tilbagebetale kapitalerstatningen.</p>\r\n   <p class=\"TekstGenerel\">Da der ikke var noget gensidigt gældsforhold, var der ikke en ret til modregning.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om arbejdsskadesikring - lovbekendtgørelse nr. 848 af 7. september 2009 - § 40 a</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Vi har besluttet at behandle sagen principielt til belysning af praksis vedrørende tilbagebetaling, når vi nedsætter en erstatning, der er kommet til udbetaling</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Du skal ikke tilbagebetale den erstatning du fik for meget for perioden 1. marts 2009 til oktober 2009</p>\r\n</p>\r\n<p>&gt;Du skal heller ikke tilbagebetale den del af kapitalerstatningen, som du fik for meget</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Du har ret til at få udbetalt erstatning for perioden 10. juli 2007 til 1. marts 2009 uden modregning</p>\r\n</p>\r\n<p>Det betyder, at vi ændrer Arbejdsskadestyrelsens afgørelse.</p>\r\n<p>Arbejdsskadestyrelsen vil kontakte dig angående udbetalingen.</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelserne om tilbagebetaling efter loven</span>\r\n</p>\r\n<p>Vi vurderer, at du ikke har modtaget erstatningerne mod bedre vidende, og vi finder derfor ikke grundlag for at kræve ydelserne tilbagebetalt efter loven.</p>\r\n<p>Vi har ved denne vurdering lagt vægt på, at du hverken vidste eller burde vide, at du ikke havde ret til ydelserne.</p>\r\n<p>Ankestyrelsen har ved forståelsen af den nye tilbagebetalingsregel i loven taget udgangspunkt ordlyden af § 40 a, stk. 1, nr. 3, sammenholdt med, at reglen ifølge forarbejderne udtømmende gør op med mulighederne for at kræve tilbagebetaling efter loven. Det har endvidere haft betydning for vores vurdering, at formålet med reglen har været at kodificere gældende ret og at formålet således ikke har været at udvide området for tilbagebetaling. Eftersom der ikke findes afgørelser, hvor Ankestyrelsen i tilfælde som den foreliggende har pålagt en sikret at tilbagebetale, er der ej heller i denne sag grundlag for at kræve tilbagebetaling.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelserne om dobbeltforsørgelse og modregning</span>\r\n</p>\r\n<p>Arbejdsskadestyrelsen har henvist til dobbeltforsørgelse som grundlag for at give forsikringsselskabet ret til modregning.</p>\r\n<p>Dobbeltforsørgelse foreligger, når to forsørgelsesydelser med samme formål kommer til udbetaling for samme tidsrum. Der vil i så fald kunne kræves tilbagebetaling uden ond tro hos modtageren.</p>\r\n<p>Vi er enige med Arbejdsskadestyrelsen i, at princippet om dobbeltforsørgelse gælder i sager efter lov om arbejdsskadesikring, selvom dobbeltforsørgelse ikke er nævnt i reglerne eller i lovbemærkningerne. Dette skyldes, at dobbeltforsørgelse er et generelt socialretligt princip. Princippet er således ej heller nævnt i tilbagebetalingsreglerne i pensions- eller arbejdsløshedsforsikringsloven, men alligevel vurderer Højesteret, at princippet kan anvendes.</p>\r\n<p>I dit konkrete tilfælde mener vi dog ikke, at princippet kan anvendes, fordi de løbende erstatninger vedrører forskellige tidsrum, og fordi kapitalerstatningen ikke er en forsørgelsesydelse.</p>\r\n<p>Vi vurderer ikke, at forsikringsselskabet har ret til at modregne.</p>\r\n<p>Ankestyrelsen har herved lagt vægt på, at tilbagebetalingskravet ikke eksisterer. Der er derfor ikke et gensidigt gældsforhold mellem dig og Arbejdsskadestyrelsen og allerede derfor er der ikke grundlag for modregning.</p>\r\n<p>Vi har ved denne afgørelse lagt vores afgørelse af 16. juni 2011 til grund. Efter denne afgørelse havde du ret til løbende erstatning for perioden 10. juli 2007 til 1. marts 2009 på 60 % i stedet for de 35 %, som Arbejdsskadestyrelsen havde tilkendt. Videre havde du ret til en løbende erstatning på 20 % for perioden 1. marts 2009 til 15. oktober 2009, hvor Arbejdsskadestyrelsen havde tilkendt 30 %. Endelig havde du ret til kapitalerstatning på 20 %, hvor Arbejdsskadestyrelsen havde tilkendt 30 %. På grund af lovens regler om udbetaling, havde dyu fået udbetalt erstatningerne, svarende til Arbejdsskadestyrelsens afgørelse, inden sagen blev behandlet i Ankestyrelsen.</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til klagen</span>\r\n</p>\r\n<p>Dit forbund har på dine vegne anført, at det er beslutningen om modregning, som påklages. Forbundet mener ikke, at princippet om dobbeltforsørgelse finder anvendelse for ydelser efter arbejdsskadesikringsloven, fordi der er tale om personskadeerstatning og i øvrigt vedrører erstatningerne ikke samme tidsrum.</p>\r\n<p>Vi bemærker, at vi finder, at princippet om dobbeltforsørgelse finder anvendelse på ydelser efter arbejdsskadesikringsloven. Men som anført i begrundelsen er betingelsrne for dobbeltforsørgelse ikke opfyldte i denne sag.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysningerne i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af</p>\r\n<p>• de oplysninger, som forelå, da Arbejdsskadestyrelsen traf afgørelse i sagen</p>\r\n<p>• Arbejdsskadestyrelsens afgørelse af 5. juli 2011. Ved denne afgørelse fik forsikringsselskabet ret til at modregne</p>\r\n<p>• klagen til Ankestyrelsen</p>\r\n<p>• Arbejdsskadestyrelsens brev om genvurdering</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20121003725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006471"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10037"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/05/2012"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 1201200-12"
        },
        {
            "displayName": "Stikord",
            "displayValue": "96-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}