{
    "id": 142978,
    "title": "Landsskatteretskendelse vedr. ophør af den fulde skattepligt til Danmark i forbindelse med flytning",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9789 af 25/11/2011",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Landsskatteretskendelse vedr. ophør af den fulde skattepligt til Danmark i forbindelse med flytning</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">Fuld skattepligt til Danmark ansås ophørt pr. 3. januar 2009 i forbindelse med fraflytning til Tyskland.</p>\r\n</div>\r\n<p class=\"TekstV\">Klagen vedrører, om klagerens fulde skattepligt til Danmark er ophørt i forbindelse med fraflytning til Tyskland, og om klageren er skattemæssigt hjemmehørende i Danmark eller i Tyskland.</p>\r\n<p class=\"Tekstoverskrift\">SKATs afgørelse</p>\r\n<p class=\"TekstV\">SKAT har for indkomståret 2009 anset klageren for fuldt skattepligtig til Danmark i henhold til kildeskattelovens § 1, stk. 1, nr. 1, og for skattemæssigt hjemmehørende i Tyskland i henhold til artikel 4 i dobbeltbeskatningsoverenskomsten af 22. november 1995 mellem Danmark og Tyskland.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens afgørelse</p>\r\n<p class=\"TekstV\">Landsskatteretten finder, at klagerens fulde skattepligt til Danmark i henhold til kildeskattelovens § 1, stk. 1, nr. 1, er ophørt den 3. januar 2009 i forbindelse med fraflytning til Tyskland.</p>\r\n<p class=\"Tekstoverskrift\">Sagens oplysninger</p>\r\n<p class=\"TekstV\">Klageren meldte den 5. december 2008 flytning til Tyskland fra adressen Y1, der er en beboelsesejendom med 1 lejlighed, som klageren erhvervede med overtagelsesdato 15. juni 1985.</p>\r\n<p class=\"TekstV\">Klageren og hans ægtefælle har været tilmeldt folkeregistret på adressen Y1, fra den 22. juni 1985 til henholdsvis den 5. december 2008 og den 1. august 2009. Herudover har ægteparrets 3 børn været tilmeldt folkeregistret på adressen. Ægteparrets to sønner bor i henholdsvis London og Tyskland, mens datteren fortsat er hjemmeboende.</p>\r\n<p class=\"TekstV\">Den 1. januar 2009 tiltrådte klageren en tidsubegrænset stilling i virksomheden G1 A/S, som er beliggende i Tyskland.</p>\r\n<p class=\"TekstV\">Klageren flyttede den 3. januar 2009 til Tyskland, hvor han boede på et hotel og efterfølgende på et pensionat i nærheden af virksomheden, mens klagerens ægtefælle og datter blev boende i huset beliggende på adressen Y1, da datteren var ved at færdiggøre 1. gymnasieklasse.</p>\r\n<p class=\"TekstV\">Klagerens ægtefælle opsagde sin stilling som lærer i april 2009.</p>\r\n<p class=\"TekstV\">Ved formidlingsaftale underskrevet af klageren som sælger og hans hustru som ægtefælle den 7. juli 2009 blev der med en ejendomsmægler indgået aftale om salg af ejendommen beliggende på adressen Y1. Den 16. november 2010 indgik klageren en ny formidlingsaftale med ejendomsmægleren om salg af ejendommen. Ejendommen er ifølge det oplyste endnu ikke solgt.</p>\r\n<p class=\"TekstV\">Med overtagelsesdato 9. juli 2009 købte klageren og hans ægtefælle en ejerlejlighed i Tyskland beliggende på adressen Y2.</p>\r\n<p class=\"TekstV\">Klagerens ægtefælle og ægteparrets datter meldte den 1. august 2009 flytning til Tyskland fra adressen Y1 til adressen Y2. Datteren begyndte i skole i Tyskland i august 2009 med henblik på at bestå den internationale studentereksamen efter 2 år.</p>\r\n<p class=\"TekstV\">Det er oplyst, at næsten alt indbo er flyttet fra ejendommen beliggende på adressen Y1, til ejerlejligheden på adressen Y2 i Tyskland, og at ejendommen beliggende på adressen Y1 efter flytningen udelukkende har været anvendt nogle få gange.</p>\r\n<p class=\"TekstV\">Klageren har betalt skat, socialbidrag og arbejdsløshedsbidrag i Tyskland.</p>\r\n<p class=\"Tekstoverskrift\">SKATs afgørelse</p>\r\n<p class=\"TekstV\">Klageren er for indkomståret 2009 fuldt skattepligtig til Danmark i henhold til kildeskattelovens § 1, stk. 1, nr. 1, og skattemæssigt hjemmehørende i Tyskland i henhold til artikel 4 i dobbeltbeskatningsoverenskomsten af 22. november 1995 mellem Danmark og Tyskland.</p>\r\n<p class=\"TekstV\">Klageren er rejst til Tyskland den 8. december 2008. Hans udenlandske indtægter er beskattet i Tyskland.</p>\r\n<p class=\"TekstV\">Klageren har dog fortsat bolig til rådighed i Danmark, selv om han kun anvender boligen i begrænset omfang. Han er derfor fuldt skattepligtig til Danmark i henhold til kildeskattelovens § 1, stk. 1, nr. 1.</p>\r\n<p class=\"TekstV\">I henhold til artikel 4 i dobbeltbeskatningsoverenskomsten mellem Danmark og Tyskland anses klageren for hjemmehørende i Tyskland.</p>\r\n<p class=\"TekstV\">Klageren kan derfor kun fratrække udgifter, der vedrører indtægter, som Danmark efter overenskomsten kan beskatte, jf. kildeskattelovens § 1, stk. 2.</p>\r\n<p class=\"Tekstoverskrift\">Klagerens påstand og argumenter</p>\r\n<p class=\"TekstV\">Klagerens repræsentant har nedlagt påstand om, principalt at klagerens fulde skattepligt til Danmark i henhold til kildeskattelovens § 1, stk. 1, nr. 1, er ophørt den 3. januar 2009, subsidiært at klagerens fulde skattepligt til Danmark i henhold til kildeskattelovens § 1, stk. 1, nr. 1, er ophørt den 1. august 2009.</p>\r\n<p class=\"TekstV\">Til støtte for den principale påstand har repræsentanten bl.a. gjort gældende, at klageren i september 2008 mistede sit job i virksomheden G2 A/S, og at han pr. 1. januar 2009 blev ansat i virksomheden G1 A/S, beliggende i Tyskland. Klageren flyttede derfor den 3. januar 2009 til Tyskland, hvor han boede på henholdsvis hotel og pensionat i nærheden af virksomheden, indtil hans ægtefælle og datter kunne flytte med til Tyskland.</p>\r\n<p class=\"TekstV\">Klageren må ved fraflytningen til Tyskland den 3. januar 2009 anses for at have opgivet sin bopæl i Danmark, idet han flyttede til Tyskland for at arbejde for en tysk arbejdsgiver. Stillingen i Tyskland, som klageren fortsat bestrider, var uden tidsbegrænsning og uden prøvetid. På det tidspunkt hvor klageren tog imod tilbudet fra den tyske virksomhed og flyttede, så det på grund af følgevirkningerne af finanskrisen ikke ud til, at klageren ville kunne finde et nyt arbejde i Danmark.</p>\r\n<p class=\"TekstV\">Klagerens ægtefælle og datter blev alene midlertidigt boende i huset i Danmark, da datteren var ved at færdiggøre 1. gymnasieklasse. Klagerens ægtefælle opsagde sin stilling som lærer i april 2009, ægteparret købte med overtagelsesdag den 9. juli 2009 en ejerlejlighed i Tyskland, og klagerens ægtefælle og datter flyttede til Tyskland den 1. august 2009, efter at datteren havde færdiggjort 1. gymnasieklasse, og huset i Danmark var sat til salg. Datteren begyndte i skole i Tyskland i august 2009 med henblik på at bestå den internationale studentereksamen efter 2 år, hvilket er muligt, da hun har afsluttet 1. gymnasieklasse i Danmark.</p>\r\n<p class=\"TekstV\">Efter hidtidig praksis har det været vanskeligt at få anerkendt ophøret af den fulde skattepligt til Danmark, selvom man er flyttet permanent til udlandet for at arbejde, såfremt ens hustru og børn ikke flytter med, men bliver boende i familiens bolig i Danmark.</p>\r\n<p class=\"TekstV\">Hustruens og datterens fortsatte ophold i Danmark har dog kun været af midlertidig karakter. Derfor kan de familiemæssige bånd til Danmark i en kortere periode efter fraflytningen næppe afskære ophøret af den fulde skattepligt. Familien har i øvrigt ingen intentioner om at flytte tilbage til Danmark.</p>\r\n<p class=\"TekstV\">Der er herved henvist til Østre Landsrets dom gengivet i TfS 1986.299. Af Landsskatterettens kendelse fremgår, at klageren der hidtil havde boet og arbejdet i Danmark, efter ophøret af sin ansættelse i Danmark ikke kunne finde passende arbejde i Danmark. Han accepterede derfor et tilbud om en fuldtidsstilling i Schweiz. Klagerens familie blev boende i villaen i Danmark, medens klageren de første tre måneder boede i et pensionat (i Schweiz) og herefter lejede en lejlighed (i Schweiz). Klagerens hustru ønskede at blive boende i Danmark af hensyn til et barns skolegang, og hun og 3 af ægtefællernes 4 børn blev derfor boende i villaen. Efter sin flytning til Schweiz besøgte klageren flere gange hjemmet (i Danmark). Efter de foreliggende omstændigheder fandt Landsskatteretten, at klageren måtte anses for have bevaret sin bopæl i Danmark. Landsskatterettens afgørelse blev indbragt for Østre Landsret. En enig landsret tilsidesatte Landsskatterettens afgørelse, idet retten lagde vægt på, at bevarelsen af boligen i Danmark skyldtes særlige hensyn af midlertidig art. Det var for landsretten oplyst, at sagsøgerens ægtefælle også ville flytte til Schweiz, når ægteparrets barn blev studine.</p>\r\n<p class=\"TekstV\">I øvrigt tillægges tilknytning til Danmark i form af familiemæssige bånd formentlig nu mindre betydning end tidligere ved afgørelsen af, om en skatteyder må anses for at være fuldt skattepligtig til Danmark, jf. herved Stephen Kinnock-sagen.</p>\r\n<p class=\"TekstV\">Til støtte for den subsidiære påstand har repræsentanten bl.a. gjort gældende, at klageren flyttede til Tyskland allerede den 3. januar 2009, og at klageren, hans ægtefælle og ægteparrets datter den 1. august 2009 flyttede ind i familiens ejerlejlighed i Tyskland, efter at datteren var blevet færdig med 1. gymnasieklasse, og familiens hus i Danmark var blevet sat til salg. I hvert fald fra og med den 1. august 2009 har klageren derfor hverken haft familiemæssige bånd til Danmark eller huslymuligheder i Danmark af en karakter, der har kunnet nære en fuld skattepligt til Danmark.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens bemærkninger og begrundelse</p>\r\n<p class=\"TekstV\">I henhold til kildeskattelovens § 1, stk. 1, nr. 1, er personer, der har bopæl her i landet fuldt skattepligtige til Danmark.</p>\r\n<p class=\"TekstV\">Ved udrejsen til Tyskland den 3. januar 2009 fraflyttede klageren ejendommen beliggende på adressen Y1, som ejes af klageren, og som havde tjent til bolig for dels klageren og hans ægtefælle siden den 22. juni 1985 og dels deres børn.</p>\r\n<p class=\"TekstV\">Det lægges til grund, at klagerens fraflytning til Tyskland pr. 3. januar 2009 ikke skete som følge af en egentlig ophævelse af samlivet.</p>\r\n<p class=\"TekstV\">Klagerens ægtefælle og ægteparrets datter blev boende på ejendommen indtil den 1. august 2009, hvor de meldte fraflytning til Tyskland. Ægtefællen opretholdt således i en periode efter klagerens udrejse det fælles hjem.</p>\r\n<p class=\"TekstV\">Retten finder derfor, at klageren efter udrejsen til Tyskland den 3. januar 2009 fortsat har haft rådighed over en helårsbolig i Danmark på adressen Y1, og at han derfor efter fraflytningen som udgangspunkt har opretholdt bopæl i Danmark, og dermed har været fuldt skattepligtig til Danmark i henhold til kildeskattelovens § 1, stk. 1, nr. 1.</p>\r\n<p class=\"TekstV\">Retten finder imidlertid, at det må anses for godtgjort, at klageren i forbindelse med udrejsen til Tyskland den 3. januar 2009 havde til hensigt at bosætte sig varigt i udlandet.</p>\r\n<p class=\"TekstV\">Der er lagt vægt på, at klageren den 3. januar 2009 flyttede til Tyskland for at tiltræde en tidsubegrænset stilling hos en tysk arbejdsgiver, og at hans faste arbejde har nødvendiggjort hans løbende tilstedeværelse i Tyskland.</p>\r\n<p class=\"TekstV\">Der er endvidere lagt vægt på, at bevarelsen af en bolig i Danmark og ægtefællens ophold i Danmark efter klagerens udrejse skyldtes forhold af midlertidig karakter. Klagerens ægtefælle og ægteparrets datter blev boende i ejendommen i Danmark, indtil datteren havde færdiggjort 1. gymnasieklasse. Ejendommen beliggende på adressen Y1 blev herefter sat til salg ved formidlingsaftale af 7. juli 2009, og klageren og hans ægtefælle købte med overtagelsesdag den 9. juli 2009 en ejerlejlighed i Tyskland beliggende på adressen Y2. Klagerens ægtefælle og ægteparrets datter meldte den 1. august 2009 fraflytning til Tyskland, hvor de sammen med klageren flyttede ind i ejerlejligheden i Tyskland, og hvor det meste indbo blev flyttet fra ejendommen i Danmark til ejerlejligheden i Tyskland.</p>\r\n<p class=\"TekstV\">Der er endelig lagt vægt på, at klageren og hans ægtefælle fortsat er bosiddende i Tyskland, og at klageren har været fuld skattepligtig til Tyskland efter reglerne for der bosiddende personer.</p>\r\n<p class=\"TekstV\">Retten finder derfor, at klagerens fulde skattepligt til Danmark i henhold til kildeskattelovens § 1, stk. 1, nr. 1, ophørte den 3. januar 2009 i forbindelse med fraflytning til Tyskland.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.skat.dk, SKM2011.815.LSR"
    ],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/08/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20110978925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN011200"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/08/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9789"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/11/2011"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.<br />Landsskatteretten, j. nr. 11-00087"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}