{
    "id": 153337,
    "title": "Ankestyrelsens principafgørelse 259-10 om hjælpemiddel - laryngectomi - gåsefjer - driftsudgift",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10433 af 23/12/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 259-10 om hjælpemiddel - laryngectomi - gåsefjer - driftsudgift</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En gåsefjer til rensning af laryngectomi (åndingshul på halsens forside) var et hjælpemiddel i sig selv og ikke en driftsudgift i forbindelse med rensning og vedligeholdelse af laryngectomien.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på, at gåsefjer og andre specialfremstillede materialer var beregnet til at afhjælpe de varige følger af laryngectomien i form af korrekt vedligeholdelse, således at der kunne sikres korrekt respiration. Gåsefjeren opfyldte således betingelserne i serviceloven om at være et hjælpemiddel ved i væsentlig grad at afhjælpe de varige følger af den nedsatte funktionsevne.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde desuden vægt på, at bestemmelsen i bekendtgørelsen om udgifter til vedligeholdelse og drift af hjælpemidler kun omhandler driftsudgifter til hjælpemidler bevilliget efter serviceloven. Laryngectomien var ikke et hjælpemiddel bevilliget efter serviceloven, men et behandlingsredskab bevilliget efter sundhedssystemets regler, og bestemmelsen fandt derfor ikke anvendelse.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 1096 af 21. september 2010 - § 112, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Bekendtgørelser:</span>\r\n</p>\r\n<p>Socialministeriets bekendtgørelse nr. 1078 af 14. september 2010 om hjælp til anskaffelse af hjælpemidler og forbrugsgoder efter serviceloven  - § 4, stk. 3</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Afgørelse i sag om afslag på gåsefjer som hjælpemiddel</p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse i NNs sag om hvorvidt en gåsefjer til rensning af kanyle i forbindelse med laryngectomi er at betragte som en driftsudgift til et hjælpemiddel eller som et hjælpemiddel i sig selv.</p>\r\n<p>Resultatet er</p>\r\n<p>• En gåsefjer er at betragte som et hjælpemiddel i sig selv</p>\r\n<p>Det betyder, at NN har ret til dækning af udgifter til gåsefjer eller tilsvarende hjælpemidler til rensning af kanylen i forbindelse med laryngectomi.</p>\r\n<p>Vi ændrer således afgørelsen fra Det sociale Nævn i Statsforvaltningen X.</p>\r\n<p>Kommunen vil kontakte NN.</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>En gåsefjer til rensning af laryngectomi er et hjælpemiddel, der ifølge servicelovens § 112 i væsentlig grad skal afhjælpe de varige følger af den nedsatte funktionsevne eller i væsentlig grad lette den daglige tilværelse i hjemmet.</p>\r\n<p>Vi har lagt vægt på, at formålet med at anvende gåsefjer eller andre specialfremstillede materialer er at rengøre/rense den indre kanyle, så der skabes fortsat fri passage af luftvejene. Kanylen skal renses efter behov og må kun tages ud under rengø-ring. Der må aldrig anvendes hårde genstande til rensningen, da der kan dannes ridser/hakker i kanylen, hvilket kan medføre en øget tendens til fastsættelse af sekret og skorper.</p>\r\n<p>Der er tale om en så alvorlig tilstand at være laryngectomeret, at det er vigtigt at holde kanylen ren for at undgå infektion, tilstopning eller lignende. Det er således vigtigt, at der ikke anvendes materiale af en hvilken som helst kvalitet, idet øget sekretdannelse giver dårligere respiration. Det er derfor nødvendigt for laryngectomerede at anvende gåsefjer, gaze-kølle eller lignende specialfremstillede materialer til vedligeholdelsen.</p>\r\n<p>Gåsefjer og andre specialfremstillede materialer er beregnet til at afhjælpe de varige følger af laryngectomien i form af korrekt vedligeholdelse, og gåsefjer opfylder dermed betingelserne i servicelovens § 112 om at være et hjælpemiddel ved i væsentlig grad at afhjælpe de varige følger af den nedsatte funktionsevne og/eller i væsentlig grad letter den daglige tilværelse i hjemmet.</p>\r\n<p>Vi har herudover lagt vægt på at udgifter til vedligeholdelse og drift af hjælpemidler i hjælpemiddelbekendtgørelsens § 4 stk. 2, sigter til vedligeholdelse og drift af hjæl-pemidler bevilliget efter servicelovens §§ 112 og 113. Selve kanylen som indsættes i luftrøret i forbindelse med laryngectomeringen er ikke et hjælpemiddel bevilliget efter serviceloven men et behandlingsredskab bevilliget efter sundhedssystemets regler. Der er derfor ikke tale om drift eller vedligeholdelse af et hjælpemiddel efter servicelovens bestemmelser.</p>\r\n<p>Rengøring og vedligeholdelse af en laryngectomi falder således uden for anvendelsesområdet for hjælpemiddelbekendtgørelsens § 4 stk. 2.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• De oplysninger, som forelå da Det sociale Nævn i Statsforvaltningen X traf afgørelse i sagen</p>\r\n<p>• Det sociale Nævns afgørelse af 4. november 2009</p>\r\n<p>• Klagen til Ankestyrelsen af 19. november 2009</p>\r\n<p>• Det sociale Nævns genvurdering</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>A kommune meddeler afslag på ansøgning om dækning af udgift til et nyt produkt på markedet, der kan bruges som erstatning for gåsefjer i forbindelse med rensning af kanyle til en laryngectomi. Kommunen informerer NN om, at hun ikke længere kan få betalt sine udgifter til materialer til rensning af kanylen, da disse ikke betragtes som et hjælpemiddel, og der kan derfor ikke ydes tilskud efter servicelovens § 112.</p>\r\n<p>Det sociale Nævn stadfæster kommunens afgørelse.</p>\r\n<p>Nævnet har begrundet afgørelsen med, at der ikke er lovhjemmel til at yde hjælp til udgifter, som følge af drift, rengøring eller vedligeholdelse af et hjælpemiddel, samt at der er tale om en løbende udgift, og at der ikke vedvarende kan ydes hjælp til udgifter, der ikke er lovhjemmel til at yde.</p>\r\n<p>Konsulent for de laryngectomerede i Region Y, Konsulent har på vegne af NN klaget over nævnets afgørelse.</p>\r\n<p>I klagen til Ankestyrelsen er det anført, at en gåsefjer til at rense en kanyle i sig selv er et hjælpemiddel, hvilket understøttes af vejledning om hjælpemidler, biler, boligindretning mv., pkt. 125, hvor overskriften er: ”hjælpemidler til vedligeholdelse af en tracheostomi eller laryngectomi”. Det er endvidere anført, at gåsefjeren er et livsnødvendigt hjælpemiddel til daglig rensning af kanylen.</p>\r\n<p>Nævnet fastholder sin afgørelse og bemærker, at pkt. 125 i vejledningen omhandler hjælpemidler til bl.a. laryngectomerede, men omhandler ikke udgifter som følge af brug af hjælpemidler.</p>\r\n<p>Ankestyrelsens lægekonsulent har vejledt om de lægelige spørgsmål i sagen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 9. august 2018, da den er erstattet af principafgørelse 44-18."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20101043325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006140"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/08/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10433"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/12/2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 3500664-09"
        },
        {
            "displayName": "Stikord",
            "displayValue": "259-10"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}