{
    "id": 160418,
    "title": "Ankestyrelsens principafgørelse 88-13 om mellemkommunal refusion - førtidspension - opholdssted - forsorgshjem",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9748 af 28/06/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 88-13 om mellemkommunal refusion - førtidspension - opholdssted - forsorgshjem</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principafgørelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Opholdskommune i forbindelse med fast ophold på forsorgshjem</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En forsorgshjemskommune er opholdskommune for den periode, hvor personen har fast ophold på forsorgshjemmet.</p>\r\n   <p class=\"TekstGenerel\">Den kommune, hvor den nye bolig ligger, er opholdskommune. Dette gælder også, når forsorgshjemmet og den nye bolig er i samme kommune.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Refusion for førtidspension efter endt ophold på forsorgshjem</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Mellemkommunal refusion for ophold på forsorgshjem omfatter også udgiften til førtidspension.</p>\r\n   <p class=\"TekstGenerel\">Refusion for førtidspension efter endt ophold på forsorgshjem betales efter den særlige refusionsregel om førtidspension.</p>\r\n   <p class=\"TekstGenerel\">Den kommune, der tilkender førtidspension, har refusionspligt i 6 år. Dette gælder også, når der er tale om en kommune med et forsorgshjem.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Lov:</span>\r\n</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område - lovbekendtgørelse nr. 930 af 17. september 2012 - § 9, stk. 1, § 9, stk. 2, § 9c, stk. 1, § 9c, stk. 2, § 9c, stk. 7 og § 9c, stk. 9</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagen</span></p>\r\n<p>Ankestyrelsen har behandlet sagen for at afklare betydningen af reglen om refusion af udgifter til førtidspension i retssikkerhedsloven § 9c, stk. 7, når en borger, der under ophold på forsorgshjem er tilkendt pension, flytter fra botilbuddet til egen bolig og den generelle ret til refusion efter § 9c, stk. 1, derfor bortfalder.</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>Lov om retssikkerhed og administration på det sociale område § 9, stk.1, fastslår, at opholdskommunen har handlepligt.</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område § 9, stk. 2, fastslår, at borgeren typisk har opholdskommune hvor denne har bopæl eller sædvanligvis opholder sig.</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område § 9c, stk. 1, fastslår, at førtidspension er en af de ydelser, der kan være refusion for.</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område § 9c, stk. 2, fastslår, at der er betingelser i form af krav til medvirken og type af boformer.</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område § 9c, stk. 7, fastslår, at indenfor førtidspension er det den tilkendende opholdskommune der her refusionspligt i 6 år, samt at denne udskydes ved refusion efter de generelle regler.</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område § 9c, stk. 9, 1. pkt., fastslår, at retten til refusion består, så længe borgeren har bopæl i det pågældende eller tilsvarende botilbud.</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område § 9c, stk. 9, 2. pkt., fastslår, at der efter endt ophold på forsorgshjem stadig er refusionspligt hos den tidligere opholdskommune, hvis borgeren ikke har fået ny opholdskommune.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre Principafgørelser</span></p>\r\n<p>Ankestyrelsen har ikke andre Principafgørelser på området.</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Den konkrete afgørelse</span></p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse i sagen om betydningen af reglen om refusion af udgifter til førtidspension i rtl. § 9c, stk. 7, når en borger, der under ophold på forsorgshjem er tilkendt pension, flytter fra botilbuddet til egen bolig og den generelle ret til refusion efter § 9c, stk. 1 derfor bortfalder.</p>\r\n<p>Resultatet er</p>\r\n<p>• A Kommune er refusionspligtig for førtidspension under borgerens ophold på forsorgshjemmet.</p>\r\n<p>• A Kommune er ikke refusionspligtig for førtidspension for tiden efter fraflytning fra forsorgshjemmet.</p>\r\n<p>Vi er således kommet til samme resultat som Det Sociale Nævn i Statsforvaltningen Y.</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Ankestyrelsen finder, at A Kommunes refusionspligt ophørte, da NN flyttede fra forsorgshjemmet og fik selvstændig bolig i B Kommune.</p>\r\n<p>Vi har lagt vægt på, at den generelle regel om refusion efter retssikkerhedsloven § 9c, stk. 1 og 2 ophørte, da han ikke længere havde ophold på forsorgshjemmet eller i tilsvarende bolig jf. § 9c, stk. 9.</p>\r\n<p>Vi bemærker i den forbindelse, at 9c, stk. 9, 2.pkt. vedrører situationen, hvor en borger forlader forsorgshjemmet uden at erhverve ny bolig. Det er ikke tilfældet i denne sag.</p>\r\n<p>Vi har endvidere lagt vægt på, at B Kommune var opholdskommune, da pensionen blev tilkendt, og derfor finder § 9c, stk. 7 ikke anvendelse, fordi han bor i den tilkendende kommune.</p>\r\n<p>Der er ikke i loven i øvrigt adgang til at pålægge A Kommune refusion af førtidspension efter udflytning til egen bolig, når betingelserne i § 9c, stk. 1 og 2 ikke er opfyldt.</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til klagen</span>\r\n</p>\r\n<p>B Kommune har oplyst, at de ikke var opholdskommune, mens NN boede på forsorgshjemmet. Vi bemærker, at spørgsmål om opholdskommune afgøres efter de almindelige regler i § 9, stk. 2, om at opholdskommune er der, hvor borgere opholder sig. Under NN ophold på forsorgshjemmet var opholdskommunen B Kommune. Tilsvarende da han flytter i egen bolig.</p>\r\n<p>B Kommune henviser til reglen om refusion i § 9c, stk. 9, 2.pkt. Kommunen henviser i den forbindelse til, at nævnets afgørelse er i strid med lovens intentioner om at beskytte kommuner med forsorgshjem. Vi henviser til begrundelsen ovenfor.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• De oplysninger, som forelå da nævnet traf afgørelse i sagen</p>\r\n<p>• Det Sociale Nævns afgørelse af 1. august 2012</p>\r\n<p>• Klagen til Ankestyrelsen af 23. august 2012</p>\r\n<p>• Det Sociale Nævns genvurdering af 9. oktober 2012</p>\r\n<p>• De tidligere afgørelser om hjemvisning i sagen</p>\r\n<p>Det fremgår af sagen, at NN i 2004 flyttede fra A Kommune til forsorgshjem i B Kommune. Under opholdet på forsorgshjemmet tilkendte B Kommune ham førtidspension. I 2007 flyttede han fra forsorgshjemmet til en selvstændig bolig i B Kommune.</p>\r\n<p>A Kommune traf 19. marts 2012 afgørelse om afslag på refusion for perioden efter 15. juli 2007, hvor borgeren var fraflyttet forsorgshjemmet.</p>\r\n<p>Det Sociale Nævn tiltrådte 1. august 2012 afgørelsen om afslag på refusion for perioden efter ophold på forsorgshjemmet. Nævnet fastslog samtidig, at refusionspligt for perioden på forsorgshjemmet også omfattede førtidspension. Nævnet tog ikke stilling til spørgsmålet om forældelse.</p>\r\n<p>Det Sociale Nævn har begrundet afgørelsen med, at B Kommune var opholdskommune, mens borgeren var på forsorgshjemmet jf. retssikkerhedsloven § 9, stk. 1 og 2. A Kommune havde refusionspligt under opholdet på forsorgshjemmet inklusiv førtidspension jf. retssikkerhedsloven § 9c, stk. 1 og 2.</p>\r\n<p>B Kommune har klaget over Det Sociale Nævns afgørelse.</p>\r\n<p>I klagen til Ankestyrelsen er det anført, at B Kommune mener de ikke var opholdskommune under borgerens ophold på forsorgshjemmet. B Kommune henviser til reglen om refusion § 9c, stk. 9, 2.pkt. Kommunen henviser i den forbindelse til, at nævnets afgørelse er i strid med lovens intentioner om at beskytte kommuner med forsorgshjem.</p>\r\n<p>Ankestyrelsen har ikke taget stilling til spørgsmålet om forældelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/12/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20130974825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CB000132"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/12/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9748"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/06/2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "5500173-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}