{
    "id": 180217,
    "title": "Ankestyrelsens principafgørelse 17-16 om barselsdagpenge - beskæftigelseskravet - rådighed - arbejdsløshedsdagpenge",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9426 af 17/05/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 17-16 om barselsdagpenge - beskæftigelseskravet - rådighed - arbejdsløshedsdagpenge</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En person har ret til barselsdagpenge, når personen ville have været berettiget til arbejdsløshedsdagpenge. Beskæftigelseskravet skal være opfyldt ved påbegyndelsen af en fraværsperiode.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Personer, der er aktuelt berettiget til arbejdsløshedsdagpenge, har ret til barselsdagpenge. Der kan ikke stilles krav om, at den pågældende skal stå til rådighed for arbejdsmarkedet i en periode efter barselsorlovens udløb.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Et dagpengeberettiget medlem af en a-kasse, skal have meldt sig ledig i a-kassen og stillet sig til rådighed for arbejdsmarkedet forud for fraværet for at være berettiget til barselsdagpenge.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der stilles dog ikke krav om, at nyuddannede dagpengeberettigede medlemmer af en a-kasse skal have stået til rådighed forud for fraværet for at opnå ret til barselsdagpenge. Nyuddannede anses for at have tilstrækkelig tilknytning til arbejdsmarkedet som følge af den netop afsluttede uddannelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Dagpengeberettigede medlemmer af en a-kasse som holder orlov fra et studie</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Medlemmet skal melde sig ledig i a-kassen og stille sig til rådighed for arbejdsmarkedet for at blive berettiget til barselsdagpenge. Det vil sige, at medlemmet også skal tilmelde sig som arbejdssøgende hos jobcenteret.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Medlemmet vil tidligst være berettiget til barselsdagpenge efter, pågældende har meldt sig ledig i a-kassen og tilmeldt sig jobcenteret som arbejdssøgende.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">A-kassen skal anmelde det ledige medlems fravær via Nemrefusion.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Hvis medlemmet er blevet forælder under studiet og tager orlov fra sit studie, kan medlemmet vælge ikke at udnytte sin ret til fravær efter barselsloven og melde sig ledig i a-kassen og stille sig til rådighed for arbejdsmarkedet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Når medlemmet har været meldt ledig og stillet sig til rådighed har pågældende ret til barselsdagpenge i den resterende del af 46-ugersperioden.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Hvis medlemmet skal være forælder og tager orlov fra studiet, skal medlemmet melde sig ledig i a-kassen og stille sig til rådighed for arbejdsmarkedet for at blive berettiget til barselsdagpenge.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det er jobcentret, der vurderer, om et dagpengeberettiget medlem af en a-kasse er omfattet af en mindre intensiv indsats, hvis pågældende kan dokumentere at skulle på barsel inden for 6 uger.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Orloven skal være reel</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Et dagpengeberettiget medlem af en a-kasse skal fremsende dokumentation fra uddannelsesstedet for, at personen holder orlov fra studiet og derfor heller ikke har ret til SU i perioden. Det er uden betydning, om ansøger er berettiget til ekstra SU-klip på et senere tidspunkt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Udbetaling Danmark skal vurdere, om orloven er reel i forhold til uddannelsens opbygning og forløb. Orloven vil være reel, eksempelvis hvis ansøger har orlov i mere end et semester. Orloven vil også være reel, hvis orloven afskærer ansøger fra at gå til eksamen ved semestrets udgang.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">De konkrete sager</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">I sag 1 havde Udbetaling Danmark givet afslag på ret til barselsdagpenge, fordi kvinden i sagen alene havde taget orlov fra sit studie for at afholde barsel, og dermed ikke havde stået reelt til rådighed for arbejdsmarkedet. Ankestyrelsen ændrede Udbetaling Danmarks afgørelse, fordi kvinden ikke var blevet vejledt om at melde sig ledig i a-kassen og stille sig til rådighed for arbejdsmarkedet. Kvinden skulle derfor stilles som om, kvinden havde meldt sig ledig i a-kassen og havde haft stillet sig til rådighed.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I sag 2 havde Udbetaling Danmark givet afslag på barselsdagpenge, fordi kvinden i sagen alene havde taget orlov fra sit studie for at afholde barsel, og dermed ikke havde stillet sig til rådighed for arbejdsmarkedet i en rimelig periode ud over barselsperioden. Udbetaling Danmark havde også lagt vægt på, at kvinden ikke havde fremsendt dokumentation for, at kvinden havde afmeldt eller taget orlov fra sit studie, og at kvinde fortsat modtog SU. Ankestyrelsen stadfæstede Udbetaling Danmarks afgørelse. Ankestyrelsen lagde vægt på, at kvindens orlov fra studiet ikke havde været reel, fordi hun fortsat var berettiget til SU.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Lovgivning:</span>\r\n</p>\r\n<p>Lov om lov om ret til orlov og dagpenge ved barsel (barselsloven) - lovbekendtgørelse nr. nr. 571 af 29. april 2015 - § 27, stk. 1, nr. 2, og § 29, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagerne principielt</span></p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har behandlet sagerne principielt for at afklare, om det er et krav, at studerende, som holder orlov fra studiet eller afbryder studiet som følge af graviditet eller barsel, skal have stået til rådighed for arbejdsmarkedet for at blive berettiget til barselsdagpenge, som dagpengeberettiget medlem af en a-kasse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>\r\n</p>\r\n<p>Lov om ret til orlov og dagpenge ved barsel § 27, stk. 1, nr. 2, fastslår, at en person har ret til barselsdagpenge, hvis personen ville have været berettiget til arbejdsløshedsdagpenge eller en ydelse, der træder i stedet herfor, jf. lov om arbejdsløshedsforsikring m.v., hvis der ikke havde været ret til dagpenge efter barselsloven.</p>\r\n<p>\r\n</p>\r\n<p>§ 29, stk. 2, fastslår at der kan udbetales barselsdagpenge fra det tidspunkt, hvor en person efter fraværets påbegyndelse opfylder det beskæftigelseskrav, der er nævnt i § 27, stk. 1, nr. 2.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre principafgørelser</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Gældende</span>\r\n</p>\r\n<p>Følgende principafgørelser er brugt ved afgørelsen og gælder stadig:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Principafgørelse 14-14: </span>En nyuddannet kvinde, som har født, <span class=\"Underline\">før</span> hun afslutter sin uddannelse, kan opnå ret til dagpenge efter fraværets påbegyndelse, såfremt hun opfylder beskæftigelseskravet i barsellovens § 27, stk. 1, nr. 2, om personer, som er arbejdsløshedsdagpengeberettiget medlem af en a-kasse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Principafgørelse 63-12: </span>Udover at være dagpengeberettiget medlem af en a-kasse, stilles der også krav om, at pågældende har stået til rådighed for arbejdsmarkedet. Det fremgår af begrundelsen for afgørelsen, at det ikke er tilstrækkeligt, at personen ville have været berettiget til supplerende dagpenge, hvis hun havde meldt sig ledig og ikke var blevet syg. (se også om sagen ovenfor i vejledningen)</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Principafgørelse 144-10: </span>I sagen rejste en kvinde til Danmark, efter hun ikke længere var berettiget til barselsdagpenge på Island. Hun ønskede at gå på fortsat barsel efter de danske regler. Ved hjemkomsten til Danmark blev hun optaget i en arbejdsløshedskasse. Hvis hun ikke havde ønsket at fortsætte sin barsel, havde hun været berettiget til arbejdsløshedsdagpenge. Kvinden var derfor berettiget til barselsdagpenge med samme beløb, som pågældende kunne have modtaget i arbejdsløshedsdagpenge, hvis hun ikke havde modtaget dagpenge efter lov om ret til orlov og dagpenge ved barsel.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Principafgørelse D-11-95: </span>I sagen var en sygeplejestuderende berettiget til barselsdagpenge i en lønnet praktikperiode. Det var uden betydning for spørgsmålet om ret til dagpenge, at pågældende samtidig var berettiget til Statens Uddannelsesstøtte i form af ”fødselsklip”.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">De konkrete afgørelser</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sag 1: (2014-3413-54927)</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Du har klaget over Udbetaling Danmarks afgørelse om afslag på ret til barselsdagpenge for perioden fra den 25. juli 2014 og frem. Udbetaling Danmarks afgørelse blev truffet den 13. august 2014.</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Du skal stilles, som om du havde modtaget korrekt vejledning fra Udbetaling Danmark og havde fulgt denne vejledning. Du skal derfor stilles, som om du havde meldt dig ledig i a-kassen og stillet dig til rådighed for arbejdsmarkedet den 24. juli 2014.</p>\r\n<p>\r\n</p>\r\n<p>Det vil sige, at du skal stilles, som om du opfylder kravet om at have stået til rådighed for arbejdsmarkedet forud for fraværet.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at vi ændrer Udbetaling Danmarks afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Udbetaling Danmark skal tage stilling til, om du opfylder de øvrige betingelser for retten til barselsdagpenge.</p>\r\n<p>\r\n</p>\r\n<p>Udbetaling Danmark skal i den forbindelse undersøge, om du har modtaget anden forsørgelse i perioden og i så fald, hvilken betydning det skal have for din ret til barselsdagpenge.</p>\r\n<p>\r\n</p>\r\n<p>Du skal være opmærksom på, at det kan betyde, at du ikke har ret til barselsdagpenge.</p>\r\n<p>\r\n</p>\r\n<p>Udbetaling Danmark kontakter dig.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sådan vurderer vi sagen</span>\r\n</p>\r\n<p>Ankestyrelsen vurderer, at din orlov var reel og at Udbetaling Danmark ikke har vejledt dig korrekt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Din orlov var reel</span>\r\n</p>\r\n<p>Vi lægger vægt på, at din uddannelsesinstitution, X, den 29. juli 2014 bekræftede, at du havde orlov fra din uddannelse i perioden fra den 1. juli 2014 til og med den 31. marts 2015, og at du ikke modtog SU i perioden.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Din a-kasse har bekræftet, at du ville være berettiget til arbejdsløshedsdagpenge</span>\r\n</p>\r\n<p>Vi lægger vægt på, at din a-kasse, Y, har oplyst, at du er fuldtidsforsikret medlem og ville være berettiget til arbejdsløshedsdagpenge fra første fraværsdag.</p>\r\n<p>\r\n</p>\r\n<p>Oplysningerne fremgår af brev af 18. juli 2014 fra Y. Det fremgår også af brevet, at man kan blive berettiget til arbejdsløshedsdagpenge, når man som fuldtidsforsikret medlem har haft ustøttet arbejde i 1.924 timer inden for de sidste 3 år. Vi har derfor lagt til grund, at du opfylder timekravet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Udbetaling Danmarks forkerte vejledning</span>\r\n</p>\r\n<p>Vi lægger vægt på, at du den 23. juli 2014 telefonisk oplyste til Udbetaling Danmark, at du havde afbrudt dit studie, og at du ville være berettiget til arbejdsløshedsdagpenge ved ledighed.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger vægt på, at du i den forbindelse ikke blev vejledt om, at du skulle melde dig ledig i a-kassen og stille dig til rådighed for arbejdsmarkedet.</p>\r\n<p>\r\n</p>\r\n<p>Udbetaling Danmark burde den 23. juli 2014 have vejledt dig om, at du skulle melde dig ledig i a-kassen og stille dig til rådighed for arbejdsmarkedet ved at tilmelde dig som arbejdssøgende hos jobcentret.</p>\r\n<p>\r\n</p>\r\n<p>Du skal derfor stilles, som om du havde fået korrekt vejledning og havde fulgt denne vejledning.</p>\r\n<p>\r\n</p>\r\n<p>Det vil sige, at du skal stilles, som om du opfylder kravet om at have stået til rådighed for arbejdsmarkedet forud for fraværet.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af sagen, at du senere den 25. august 2014 telefonisk blev oplyst af Udbetaling Danmark, at du skulle holde orlov fra dit studie i et år for at være berettiget til barselsdagpenge.</p>\r\n<p>\r\n</p>\r\n<p>Denne vejledning er ikke korrekt. Der kan ikke stilles krav om, at orloven skulle vare et år.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Om reglerne</span>\r\n</p>\r\n<p>En person har ret til barselsdagpenge, når personen ville have været berettiget til arbejdsløshedsdagpenge. Beskæftigelseskravet skal være opfyldt ved påbegyndelsen af en fraværsperiode.</p>\r\n<p>\r\n</p>\r\n<p>Et dagpengeberettiget medlem af en a-kasse, skal have meldt sig ledig i a-kassen og stillet sig til rådighed for arbejdsmarkedet forud for fraværet for at være berettiget til barselsdagpenge. Der kan ikke stilles krav om, at personen skal stå til rådighed for arbejdsmarkedet i en periode efter barselsorlovens udløb.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Dagpengeberettigede medlemmer af en a-kasse, som holder orlov fra et studie</span>\r\n</p>\r\n<p>Medlemmet skal melde sig ledig i a-kassen og stille sig til rådighed for arbejdsmarkedet for at blive berettiget til barselsdagpenge. Det vil sige, at medlemmet også skal tilmelde sig som arbejdssøgende hos jobcenteret.</p>\r\n<p>\r\n</p>\r\n<p>Hvis medlemmet skal være forælder og tager orlov fra studiet, skal medlemmet melde sig ledig i a-kassen og stille sig til rådighed for arbejdsmarkedet for at blive berettiget til barselsdagpenge.</p>\r\n<p>\r\n</p>\r\n<p>Det er jobcentret, der vurderer, om et dagpengeberettiget medlem af en a-kasse er omfattet af en mindre intensiv indsats, hvis pågældende kan dokumentere at skulle på barsel inden for 6 uger.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Orloven skal være reel</span>\r\n</p>\r\n<p>Et dagpengeberettiget medlem af en a-kasse skal fremsende dokumentation fra uddannelsesstedet på, at personen holder orlov fra studiet og derfor heller ikke har ret til SU i perioden. Det er uden betydning, om ansøger er berettiget til ekstra SU-klip på et senere tidspunkt.</p>\r\n<p>\r\n</p>\r\n<p>Udbetaling Danmark skal vurdere, om orloven er reel i forhold til uddannelsens opbygning og forløb. Orloven vil være reel, eksempelvis hvis ansøger har orlov i mere end et semester. Orloven vil også være reel, hvis orloven afskærer ansøger fra at gå til eksamen ved semestrets udgang.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Mødebehandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Sagen er behandlet på møde. Der var enighed på mødet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sag 2: (2015-3413-49116)</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Du har klaget over Udbetaling Danmarks afgørelse om afslag på ret til barselsdagpenge for perioden fra den 21. april 2015 og frem. Udbetaling Danmarks afgørelse blev truffet den 8. juli 2015 og sagen blev genvurderet den 17. oktober 2015.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har nu afgjort din sag.</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> du har ikke ret til barselsdagpenge fra den 21. april 2015 og frem</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at vi stadfæster Udbetaling Danmarks afgørelse, da vi er kommet til samme resultat.</p>\r\n<p>\r\n</p>\r\n<p>Vi bemærker, at Udbetaling Danmark har begået fejl i sagsbehandlingen. Fejlen er, at du er blevet vejledt forkert. Fejlen har ikke betydning for vores afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sådan vurderer vi sagen</span>\r\n</p>\r\n<p>Ankestyrelsen vurderer, at din orlov fra dit studie ikke har været reel.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer derfor, at du ikke opfylder kravet om at du ville have været berettiget til arbejdsløshedsdagpenge, hvis du ikke havde haft ret til dagpenge efter barselsloven.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer samtidigt, at Udbetaling Danmarks forkerte vejledning ikke har haft afgørende betydning i din sag. Vi kan derfor ikke stille dig, som om du havde fået korrekt vejledning og havde fulgt denne vejledning.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p>Vi lægger vægt på, at du har modtaget SU i hele perioden fra den 21. april 2015 og frem til tidspunktet for genvurderingen af afgørelsen.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger også vægt på, at Vestegnen HFVUC ikke har oplyst, at du havde orlov fra din uddannelse uden ret til SU.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Perioden fra den 21. april 2015 til og med august 2015</span>\r\n</p>\r\n<p>Oplysningerne fremgår af din ansøgning og din SU-oversigt fra den 25. juni 2015. Det fremgår, at du havde modtaget SU fra januar 2015 og var berettiget til SU til og med august 2015.</p>\r\n<p>\r\n</p>\r\n<p>Du oplyser, i din ansøgning af den 10. juni 2015, at du under fraværet modtager SU til og med august 2015, men at du ikke er aktiv i studiet længere.</p>\r\n<p>\r\n</p>\r\n<p>Du har med din ansøgning af den 27. juni 2015 fremsendt to e-mails fra X HFVUC. I e-mail af 13. januar 2015 står der, at du kan tage på barsel fra 1. april 2015, men at du skal være studieaktiv frem til 31. marts 2015. I e-mail af 8. maj 2015 står der, at du er blevet frameldt sommereksaminerne 2015.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer, at de to e-mails betyder, at du på grund af fødslen ikke skulle være studieaktiv, men at du fortsat havde ret til SU. Du ville ikke have haft ret til SU, hvis der havde været tale om en reel orlov.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Perioden fra den 1. september 2015 og frem</span>\r\n</p>\r\n<p>Oplysningerne fremgår af e-indkomst. Det fremgår, at du har modtaget SU i perioden fra den 1. september 2015 og frem.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Udbetaling Danmark har vejledt dig forkert</span>\r\n</p>\r\n<p>Det fremgår af Udbetaling Danmarks afgørelser af 22. juni 2015 og 8. juli 2015, at du som studerende skulle stå til rådighed i en rimelig periode udover barselsperioden for at være berettiget til barselsdagpenge.</p>\r\n<p>\r\n</p>\r\n<p>Vi gør opmærksom på, at denne vejledning ikke er korrekt. Der kan ikke stilles krav om, at personen skal stå til rådighed for arbejdsmarkedet i en periode efter barselsorlovens udløb.</p>\r\n<p>\r\n</p>\r\n<p>Vi mener ikke, at det har haft betydning for din sag, fordi du flere gange er blevet vejledt af Udbetaling Danmark om, at du ikke samtidigt kunne være berettiget til SU.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Om reglerne</span>\r\n</p>\r\n<p>En person har ret til barselsdagpenge, når personen ville have været berettiget til arbejdsløshedsdagpenge. Beskæftigelseskravet skal være opfyldt ved påbegyndelsen af en fraværsperiode.</p>\r\n<p>\r\n</p>\r\n<p>Et dagpengeberettiget medlem af en a-kasse, skal have meldt sig ledig i a-kassen og stillet sig til rådighed for arbejdsmarkedet forud for fraværet for at være berettiget til barselsdagpenge. Der kan ikke stilles krav om, at personen skal stå til rådighed for arbejdsmarkedet i en periode efter barselsorlovens udløb.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Dagpengeberettigede medlemmer af en a-kasse, som holder orlov fra et studie</span>\r\n</p>\r\n<p>Medlemmet skal melde sig ledig i a-kassen og stille sig til rådighed for arbejdsmarkedet for at blive berettiget til barselsdagpenge. Det vil sige, at medlemmet også skal tilmelde sig som arbejdssøgende hos jobcenteret.</p>\r\n<p>\r\n</p>\r\n<p>Medlemmet vil tidligst være berettiget til barselsdagpenge efter, pågældende har meldt sig ledig i a-kassen og tilmeldt sig jobcenteret som arbejdssøgende.</p>\r\n<p>\r\n</p>\r\n<p>A-kassen skal anmelde det ledige medlems fravær via Nemrefusion.</p>\r\n<p>\r\n</p>\r\n<p>Hvis medlemmet er blevet forælder under studiet og tager orlov fra sit studie, kan medlemmet vælge ikke at udnytte sin ret til fravær efter barselsloven og melde sig ledig i a-kassen og stille sig til rådighed for arbejdsmarkedet.</p>\r\n<p>\r\n</p>\r\n<p>Når medlemmet har haft meldt sig ledig og stillet sig til rådighed, har pågældende ret til barselsdagpenge i den resterende del af 46-ugersperioden.</p>\r\n<p>\r\n</p>\r\n<p>Hvis medlemmet skal være forælder og tager orlov fra studiet, skal medlemmet melde sig ledig i a-kassen og stille sig til rådighed for arbejdsmarkedet for at blive berettiget til barselsdagpenge.</p>\r\n<p>\r\n</p>\r\n<p>Det er jobcentret, der vurderer, om et dagpengeberettiget medlem af en a-kasse er omfattet af en mindre intensiv indsats, hvis pågældende kan dokumentere at skulle på barsel inden for 6 uger.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Orloven skal være reel</span>\r\n</p>\r\n<p>Et dagpengeberettiget medlem af en a-kasse skal fremsende dokumentation fra uddannelsesstedet på, at personen holder orlov fra studiet og derfor heller ikke har ret til SU i perioden. Det er uden betydning, om ansøger er berettiget til ekstra SU-klip på et senere tidspunkt.</p>\r\n<p>\r\n</p>\r\n<p>Udbetaling Danmark skal vurdere, om orloven er reel i forhold til uddannelsens opbygning og forløb. Orloven vil være reel, eksempelvis hvis ansøger har orlov i mere end et semester. Orloven vil også være reel, hvis orloven afskærer ansøger fra at gå til eksamen ved semestrets udgang.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Mødebehandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Sagen er behandlet på møde. Der var enighed på mødet.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/05/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20160942625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CJ000359"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/05/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9426"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/05/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2014-3413-54927"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}