{
    "id": 174318,
    "title": "Ligebehandlingsnævnets afgørelse om køn - afskedigelse under graviditet - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10480 af 18/06/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - afskedigelse under graviditet - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.</span> <span class=\"Bold\">nr. 2013-6810-40813</span></p>\r\n   <p class=\"TekstGenerel\">En studerende, der havde et fritidsjob på en restaurant, fik ikke tildelt vagter, efter hun havde meddelte indklagede, at hun var gravid. På baggrund af indklagedes beskeder i form af SMS'er til klager, fandt nævnet, at klagers graviditet var medvirkende til, at hun efterfølgende blev sagt op.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor medhold og en godtgørelse på 20.000 kr., svarende til ni måneders løn.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af køn, idet klager mener, at hun reelt blev opsagt fra sit fritidsjob i den indklagede restaurant/take away butik, og at det var på grund af graviditet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager blev opsagt fra sin stilling i strid med ligebehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal inden 14 dage betale en godtgørelse til klageren på 20.000 kr. med procesrente fra den 1. oktober 2013, hvor klagen er modtaget i Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager er studerende. Hun havde et fritidsjob som servitrice i den indklagede restaurant/take away butik.</p>\r\n<p>\r\n</p>\r\n<p>To måneder inde i klagers graviditet meddelte hun indklagede, at hun var gravid. I løbet af sommeren meddelte hun indklagede, at hun ville stoppe i starten af november 2013.</p>\r\n<p>\r\n</p>\r\n<p>Klager skrev den 29. september 2013 til indklagede og spurgte, hvorfor hun ikke var blevet informeret om den planlagte vagtplan for oktober. Hun skrev videre:</p>\r\n<p>\r\n</p>\r\n<p>\" Nu har jeg INGEN vagter oktober, og det gør mig virkelig sur at jeg ikke er blevet inkluderet i planlægning, og at I er gået bag min ryg! ! \"</p>\r\n<p>\r\n</p>\r\n<p>Videre fremgår det:</p>\r\n<p>\r\n</p>\r\n<p>\"Skrev i kalderen for lang tid siden at jeg stopper start november, ikke oktober.\"</p>\r\n<p>\r\n</p>\r\n<p>Indklagede svarede den 30. september 2013 om morgenen følgende:</p>\r\n<p>\r\n</p>\r\n<p>\"\"For det første, det er ikke så dramatisk der er ingen sammensvægelse. For det andet, Jeg  har ikke lovet dig eller nogen andre vagter i  oktober. For det tredje du er ikke den eneste der ikke har fået vagter. For det 4. vagter i kalenderen er vejledende da jeg ikke ved hvor travlt jeg får men [navn] er på ferie, det afhænger af kokke situationen. For det femte hvis du skal bebrejde nogen er det mig.\"</p>\r\n<p>\r\n</p>\r\n<p>Senere samme dag skrev indklagede:</p>\r\n<p>\r\n</p>\r\n<p>\" Det er helt og holdent mit ansvar. Faktisk har jeg også gjort det for den egen skyld, for du er måske ikke klar over det men der er arbejdsopgaver som du tydeligvis ikke kan udfører pt. og de opgaver bliver sendt videre i systemet hvilket ikke er optimalt. At det egentlig kun drejer sig om et par vagter syntes jeg det er temmelig dramatisk. Men du har ret i at jeg godt kunne have gjort det anderledes men jeg har rigeligt om ørerne med andre ting at tage mig af.\"</p>\r\n<p>\r\n</p>\r\n<p>Klager skrev herefter følgende tilbage til indklagede:</p>\r\n<p>\r\n</p>\r\n<p>\"Du ved ikke hvad jeg kan klare eller ikke klare uden at spurgt mig! og så skal jeg nok sige fra hvis det er, men at \"skåne\" mig er forkert. Det eneste som jeg ikke kan er at løfte tunge ting. Og bare fordi jeg er gravid burde jeg ikke ekskluderes, og ikke se som om at jeg ikke er en del af medarbejderne. Du har fået mig til ar føle, yderst ikke-velkommen, smidt væk og trådt på, og jeg må ærligt indrømme jeg ikke havde forventet det af dig, og efter alle de år.\"</p>\r\n<p>\r\n</p>\r\n<p>Hertil svarede indklagede:</p>\r\n<p>\r\n</p>\r\n<p>\"Det er en kedelig afslutning. Jeg ønsker dig og din familie held o lykke fremover.\"</p>\r\n<p>\r\n</p>\r\n<p>Senere på dagen den 30. september 2013 skrev indklagede til klager, at hun stod på vagtplanen til lørdag den 5. oktober 2013, men at hun ikke skulle komme, da der ikke var kokke nok på arbejde. Han skrev også, at hun skulle have været på arbejde onsdag, men at hun ikke skulle komme.</p>\r\n<p>\r\n</p>\r\n<p>Om aftenen den 30. september 2013 sendte klager følgende mail til indklagede:</p>\r\n<p>\r\n</p>\r\n<p>\"Jeg har klaget til Ligebehandlingsnævnet da jeg ikke syntes det er i orden du har fyret mig pga. graviditet.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har snakket med en advokat der forklarede, at din eksklusion og dit valg af at fratage mig vagterne d. 2. og d. 5. er på lige fod med en fyring, og da det er ulovligt at fyre en pga. graviditet - henviste han mig til Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>. . . .\"</p>\r\n<p>\r\n</p>\r\n<p>Den 1. oktober 2013 skrev indklagede til klager, at han havde gennemgået vagtplanen igen, og at han kunne se, at han havde problemer med den 18. og 19. oktober 2013.</p>\r\n<p>\r\n</p>\r\n<p>Han skrev videre:</p>\r\n<p>\r\n</p>\r\n<p>\"Hvis vi glemmer alle de sure mails, så kan du jo komme de 2 dage. Og hvis der skal løftes tunge ting, så klare vi nok også det. Jeg skal helst have besked i god tid.\"</p>\r\n<p>\r\n</p>\r\n<p>Torsdag den 3. oktober 2013 skrev indklagede til klager, at cateringen var aflyst lørdag den 5. oktober 2013, og at hun derfor gerne måtte komme. Han bad hende om svar på, om hun kunne komme senest samme dag.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at hun er blevet opsagt på grund af sin graviditet. Hun ønsker en godtgørelse herfor.</p>\r\n<p>\r\n</p>\r\n<p>Der blev hos indklagede normalt fordelt vagter for en periode af en til to måneder af gangen. Det blev imidlertid meddelt kort forinden et vagtfordelingsmøde, at det var aflyst, og at der ville komme nærmere besked.</p>\r\n<p>\r\n</p>\r\n<p>Den 29. september 2013 fandt klager ud af, at hun var blevet ekskluderet fra et vagtmøde, hvor vagter for oktober blev fordelt.</p>\r\n<p>\r\n</p>\r\n<p>Først efter klager havde orienteret indklagede om, at hun havde klaget til Ligebehandlingsnævnet, kunne indklagede pludselig finde nogle vagter til hende.</p>\r\n<p>\r\n</p>\r\n<p>Klager fik frataget to vagter umiddelbart efter indklagedes afslutning af deres samarbejde. Aflysningen af lørdag den 5. oktober 2013 blev begrundet med, at der ikke var nok kokke. Onsdagen blev hun frataget uden nogen begrundelse.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har i mail af 30. september 2013 tilkendegivet, at han ønskede at afslutte deres samarbejde, da han mente, at der var arbejdsopgaver, hun ikke kunne klare. Det var tydeligt, at indklagede ikke ønskede, at hun skulle påtage sig arbejdsopgaver for ham, da han mente, at arbejdsopgaver blev \"sendt videre i systemet hvilket ikke er optimalt.\"</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at han ikke har opsagt klager.</p>\r\n<p>\r\n</p>\r\n<p>Klager er derimod udeblevet fra de sidst tilbudte vagter uden at overholde ansættelseskontraktens bestemmelse om to ugers opsigelsesvarsel. Klager blev tilbudt vagter den 5., den 18. og den 19. oktober 2013 uden dog at melde tilbage, om hun var klar til at påtage sig disse vagter.</p>\r\n<p>\r\n</p>\r\n<p>Der har i hele klagers ansættelsesperiode været tale om skiftende vagter alt efter indklagedes behov. Indklagede præciserede i mail af 30. september 2013 overfor klager, at hverken hun eller andre på forhånd var lovet et bestemt antal vagter.</p>\r\n<p>\r\n</p>\r\n<p>Indklagedes vagtplansystem har altid været sådan, at de unge mennesker bytter indbyrdes. Det er kun i de tilfælde, hvor den person, der oprindeligt havde vagten, ikke kan dække denne, at de kontakter restaurantchefen.</p>\r\n<p>\r\n</p>\r\n<p>Begge de vagter, klager fik aflyst, var oprindeligt en anden persons. Klager og denne person havde indbyrdes byttet vagter.</p>\r\n<p>\r\n</p>\r\n<p>Da indklagede den pågældende dato havde lagt planer, underrettede han derfor i første omgang hende, der oprindeligt havde vagten. Klager opdagede, at det var en fejl, da han tilfældigvis gennemgik vagtplanen. Han kontaktede derfor straks klager og underrettede hende om, at hun ikke skulle møde på arbejde.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede havde fået en bestilling fra en kunde, som gerne ville have sushi til et stort selskab og yderligere have to kokke ud til et aftenarrangement. Kunden valgte efterfølgende selv at afhente sin ordre. Indklagede havde dog allerede arrangeret, at kokkene tog ud til arrangementet, og det kunne derfor bedst betale sig at lukke restauranten.</p>\r\n<p>\r\n</p>\r\n<p>På dette tidspunkt var der ansat to kokke og en medhjælper. Den anden kok var rejst på ferie i Thailand. Der var derfor kun en kok og en medhjælper tilbage. Medhjælperne kan ikke arbejde alene i restauranten, da de ikke har den nødvendige ekspertise til at kunne dække hele menukortet.</p>\r\n<p>\r\n</p>\r\n<p>Da kunden valgte selv at hente sin ordre i stedet for at få kokke ud til arrangementet, blev indklagede nødt til at åbne restauranten alligevel.</p>\r\n<p>\r\n</p>\r\n<p>Han sendte derfor besked til klager om, at hun gerne måtte komme på arbejde lørdag den 5. oktober 2013, da cateringen var aflyst. Han hørte dog intet fra klager.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn på arbejdsmarkedet.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af ligebehandlingsloven, at en arbejdsgiver ikke må afskedige en lønmodtager på grund af graviditet eller barsel. Såfremt afskedigelsen finder sted under graviditet eller afholdelse af barselorlov, påhviler det arbejdsgiveren at godtgøre, at afskedigelsen ikke er begrundet i disse forhold.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede sendte den 30. september 2013 en besked til klager, hvor han blandt andet skrev, at han havde handlet, som han havde for klagers egen skyld, fordi der var arbejdsopgaver, hun tydeligvis ikke kunne udføre på daværende tidspunkt, og at disse opgaver blev sendt videre i systemet, hvilket ikke var hensigtsmæssigt. Indklagede skrev også, at klager havde ret i, at han godt kunne have gjort det anderledes, men at han havde rigeligt om ørerne med andre ting, han skulle tage sig af.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skrev senere samme dag, at det var en kedelig afslutning, og at han ønskede klager og hendes familie held og lykke fremover. Senere samme dag aflyste han de to vagter, klager havde i oktober 2013.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af indklagedes beskeder til klager finder nævnet, at det må lægges til grund, at indklagede reelt opsagde klager, og at klagers graviditet helt eller delvis har medvirket hertil.</p>\r\n<p>\r\n</p>\r\n<p>Det kan i den forbindelse ikke tillægges betydning, at indklagede, efter klager havde meddelt ham, at hun havde klaget til Ligebehandlingsnævnet, tilbød klager nogle vagter.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder ikke, at indklagede har godtgjort, at klagers graviditet ikke har haft hel eller delvis betydning for indklagedes opsigelse af klager.</p>\r\n<p>\r\n</p>\r\n<p>Klager får herefter medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>Klager tilkendes en godtgørelse, der passende skønsmæssigt kan fastsættes til 20.000 kr. svarende til ni måneders løn i 2013.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har ved fastsættelsen af godtgørelsens størrelse lagt vægt på ansættelsesperiodens længde og det i øvrigt oplyste i sagen, herunder klagers indtægt i 2013 frem til oktober måned, og at der ikke var nogen fast aftale om, hvor mange timer klager skulle arbejde for indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal herefter betale 20.000 kr. til klager med procesrente fra den 1. oktober 2013, hvor sagen blev indbragt for</p>\r\n<p>Ligebehandlingsnævnet. Beløbet skal betales inden 14 dage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1, og stk. 2, nr. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 12 om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Ligebehandlingsloven</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1-3, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9 om forbud mod afskedigelse begrundet i graviditet eller orlov</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 16, stk. 2 om godtgørelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 16, stk. 4, om omvendt bevisbyrde</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2013-6810-40813&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/09/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20151048025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001991"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/09/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10480"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/06/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2013-6810-40813"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}