{
    "id": 153612,
    "title": "Ankestyrelsens principafgørelse 38-12 om kontanthjælp - starthjælp - EU-ret - arbejdstager",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9980 af 01/02/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 38-12 om kontanthjælp - starthjælp - EU-ret - arbejdstager</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En ansøger, der havde haft ansættelse med løntilskud i Danmark i tre måneder, var arbejdstager i henhold til EU-retten.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsens Beskæftigelsesudvalg lagde vægt på, at der havde været tale om beskæftigelse af reel og faktisk karakter, og at han havde præsteret ydelser mod vederlag for arbejdsgiveren og efter dennes anvisninger.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om aktiv socialpolitik - lovbekendtgørelse nr. 946 af 1. oktober 2009 - § 11</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Beskæftigelsesministeriets vejledning nr. 19 af 4. april 2008 om EU/EØS borgeres adgang til kontanthjælp og starthjælp -</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg har i møde truffet afgørelse i NNs sag om, hvorvidt en person kan betragtes som arbejdstager efter EU-retten, når han efter tilbagevenden til Danmark har været i beskæftigelse med løntilskud forud for en ansøgning om kontanthjælp.</p>\r\n<p>Resultatet er</p>\r\n<p>• NN må anses som arbejdstager i henhold til EU-retten efter sin beskæftigelse med løntilskud i perioden fra 15. november 2010 til 15. februar 2011</p>\r\n<p>Det betyder, at NN efter beskæftigelsen med løntilskud kan medregne perioder med bopæl i et andet EØS-land til opfyldelse af betingelserne for kontanthjælp.</p>\r\n<p>Vi er således kommet til samme resultat som Beskæftigelsesankenævnet i Statsforvaltningen YY.</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg finder, at NN må anses som arbejdstager i henhold til EU-retten på baggrund af beskæftigelsen med løntilskud i perioden fra 15. november 2010 til 15. februar 2011.</p>\r\n<p>Beskæftigelsesudvalget har lagt vægt på, at der har været tale om beskæftigelse af reel og faktisk karakter, og at NN har præsteret ydelser mod vederlag for arbejdsgiveren og efter dennes anvisninger.</p>\r\n<p>Vi har videre lagt vægt på, at NN har haft en tidsbegrænset ansættelseskontrakt med XX ApS, at der var aftalt en fast løn på 16.418 kr. om måneden.</p>\r\n<p>Vi har lagt vægt på, at det både af ansættelseskontrakten af 15. november 2010 og af Erklæring om merbeskæftigelse mv. af samme dato fremgår, at NN er omfattet af en overenskomst.</p>\r\n<p>Det fremgår af EU-reglerne, at begrebet arbejdstager defineres efter det pågældende lands ret.</p>\r\n<p>Det fremgår ikke udtrykkeligt af de danske regler, hvornår en person må anses som arbejdstager i EU-retlig forstand.</p>\r\n<p>Det fremgår af EU-Domstolens praksis, at begrebet arbejdstager ikke må fortolkes indskrænkende. Det fremgår videre af Domstolens praksis, at spørgsmålet om, hvorvidt en person må anses som arbejdstager, afgøres ud fra en samlet bedømmelse af pågældende persons arbejdsforhold. Det betyder, at der tages hensyn til arbejdstidens omfang, vederlagets størrelse, ret til betalt ferie, ret til sygedagpenge, om ansættelsen er omfattet af en kollektiv overenskomst, varigheden af ansættelsen, samt om beskæftigelsen sker på det lovlige arbejdsmarked.</p>\r\n<p>Domstolen har videre udtalt, at det ikke har indflydelse på en persons status som arbejdstager, hvordan midlerne til at sikre vederlaget tilvejebringes.</p>\r\n<p>Det fremgår af Vejledning nr. 19 af 4. april 2008 om EU/EØS-borgeres adgang til kontanthjælp og starthjælp, at begrebet »arbejdstagere« ikke er defineret i EF-traktaten eller den afledte ret, og at EU-domstolen har slået fast, at der er tale om et fælles-europæisk begreb, der ikke må fortolkes for snævert.</p>\r\n<p>Det fremgår videre af vejledningen, at udgangspunktet er, at en arbejdstager er en person, der i en vis periode præsterer en ydelse mod vederlag for en anden og efter dennes anvisninger. Det skal være udtryk for faktisk og reel økonomisk aktivitet. Beskæftigelse, der kun har karakter af at være et marginalt supplement til det, personen lever af, falder uden for begrebet. Det afhænger af en konkret vurdering, om der er tale om en reel økonomisk aktivitet.</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til klagen</span>\r\n</p>\r\n<p>Kommunen har oplyst, at det næppe kan være hensigten med EU-reglerne, at kommunen kan hjælpe en borger til en højere social ydelse ved at iværksætte et løntilskud.</p>\r\n<p>Vi bemærker, at formålet med EU-reglerne er arbejdskraftens frie bevægelighed.</p>\r\n<p>Kommunen har henvist til, at der af Vejledning nr. 19 af 4. april 2008 om EU/EØS-borgeres adgang til kontanthjælp og starthjælp fremgår følgende:</p>\r\n<p>”EU-borgere er undtaget fra beskæftigelseskravet, hvis de er berettigede til kontanthjælp efter EU-retten. Det vil de typisk være, hvis de har status som arbejdstagere. Det vil sige, at de har haft ordinært arbejde af en vis varighed her i landet og herefter har mistet det. ”</p>\r\n<p>Vi finder ikke, at kommunens oplysning kan føre til et andet resultat.</p>\r\n<p>Vi har lagt vægt på redegørelsen for, hvornår en person er arbejdstager i EU-retlig forstand i samme vejledning, samt at det af kommunen citerede efter sin formulering må anses som et eksempel, og ikke en definition.</p>\r\n<p>Vi henviser til vores begrundelse for afgørelsen.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Kommunen har truffet afgørelse om, at borgeren havde ret til starthjælp.</p>\r\n<p>Nævnet fandt derimod, at borgeren var arbejdstager i EU-retlig forstand. Borgerens ophold i andre EU-lande skulle derfor medregnes ved beregningen af, hvorvidt borgeren opfyldte betingelserne for kontanthjælp.</p>\r\n<p>Nævnet har begrundet afgørelsen med, at EF- domstolen i sag C 1/97 har udtalt, at det i forbindelse med vurderingen af, hvorvidt en person kan anses som arbejdstager, ikke er afgørende, hvordan midlerne til aflønningen er tilvejebragt. Det afgørende er, hvorvidt personen udfører ydelser mod vederlag for en anden og efter dennes anvisninger.</p>\r\n<p>Kommunen har klaget over nævnets afgørelse.</p>\r\n<p>I klagen til Ankestyrelsen er det anført, at EF-domstolens afgørelse C 1/97 vedrører spørgsmålet om ophold, og derfor kan synspunkterne ikke anvendes i forbindelse med spørgsmål om ret til sociale ydelser. Kommunen har videre anført, at det ikke kan være meningen med EU-reglerne, at kommunen kan hjælpe en borger til en højere social ydelse ved at iværksætte job med løntilskud.</p>\r\n<p>Kommunen henviser endvidere til, at det af Vejledning nr. 19 af 4. april 2008om EU/EØS-borgeres ret til kontanthjælp og starthjælp fremgår, at status som arbejdstager forudsætter ordinært arbejde af en vis varighed her i landet. ,</p>\r\n<p>Nævnet har ved genvurderingen bemærket, at det forhold at EF-domstolens afgørelse C 1/97 handler om ret til ophold, ikke kan føre til et andet resultat, da begrebet arbejdstager fortolkes ens inden for alle områder af EU-retten</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>Vi har truffet afgørelse efter lov om aktiv social politik (aktivloven).</p>\r\n<p>Det er lov nr. 455 af 10. juni 1997, som senest er bekendtgjort i lovbekendtgørelse nr. 946 af 1. oktober 2009.</p>\r\n<p>sygedagpenge (sygedagpengeloven).</p>\r\n<p>Vi henviser til:</p>\r\n<p>• § 11, stk. 3, stk. 4 og stk. 6, om bopælskravet i forbindelse med kontanthjælp</p>\r\n<p>Lov om sygedagpenge er lov nr. 563 af 9. juni 2006, som senest er bekendtgjort i lovbekendtgørelse nr. 920 af 22. august 2011.</p>\r\n<p>Vi henviser til:</p>\r\n<p>• § 32, stk. 1 og 2, og § 42, stk. 1 om beskæftigelseskrav i forbindelse med sygedagpenge</p>\r\n<p>Bestemmelserne er sammenholdt med</p>\r\n<p>• præmis nr. 23, 24 og 26 i EF-domstolens afgørelse C413/01 (Ninni-Orasche)</p>\r\n<p>• præmis nr. 19 og 20 i EU-domstolens afgørelse C-14/09 (Genc)</p>\r\n<p>• Afsnit 2.2.2 ”Arbejdstagere” samt indledning og punkt A) i afsnit 3.2.2 Beskæftigelseskrav i Beskæftigelsesministeriets vejledning nr. 19 af 04/04 2008 om EU/EØS-borgeres adgang til kontanthjælp og starthjælp</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20120998025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006414"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9980"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/02/2012"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 2100430-11"
        },
        {
            "displayName": "Stikord",
            "displayValue": "38-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}