{
    "id": 168192,
    "title": "Udlændingenævnets afgørelse af 7. november 2014 – Familiesammenføring, andre – Forældre til herboende voksne børn",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10443 af 07/11/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">\r\n   <span class=\"Bold\">Udlændingenævnets afgørelse af 7. november 2014 – Familiesammenføring, andre – Forældre til herboende voksne børn</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet stadfæstede i november 2014 </span>Udlændingestyrelsens afgørelse om afslag på familiesammenføring efter udlændingelovens § 9 c, stk. 1, til en moder og fader født i henholdsvis 1940 og 1938, som begge var statsborgere i Syrien, og som søgte om opholdstilladelse med deres herboende voksne barn. Det var til sagen oplyst, at ansøgerne ikke havde noget familie tilbage i Syrien, og at situationen i Syrien gjorde, at forældrene fandt, at deres sikkerhed var truet.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet fandt</span>, at ansøgerne ikke kunne gives opholdstilladelse i medfør af udlændingelovens § 9 c, stk. 1, 1. pkt.  <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at der ikke sås at foreligge en helt særlig tilknytning mellem den herboende og forældrene, der lå udover, hvad der fulgte af slægtskabet i sig selv. Udlændingenævnet henviste i den forbindelse til, at den herboende i 1997 havde indgået ægteskab og derved havde stiftet selvstændig familie, at den herboende i 2000 indrejste og blev meddelt opholdstilladelse i Danmark efter udlændingelovens § 7, stk. 2, og i 2002 blev meddelt opholdstilladelse efter udlændingelovens § 7, stk. 1. Det forhold, at moderen havde boet hos den herboende i 2002, <span class=\"Bold\">fandt Udlændingenævnet ikke </span>kunne føre til en ændret vurdering. Det forhold, at den herboende eventuelt havde ydet økonomisk tilskud til forældrene, <span class=\"Bold\">fandt Udlændingenævnet endvidere ikke </span>kunne føre til en ændret vurdering. <span class=\"Bold\">Udlændingenævnet bemærkede</span>, at det forhold, at der sendes penge til forsørgelse til forældrene i hjemlandet, ikke i sig selv er tilstrækkeligt til at etablere et beskyttelsesværdigt familieliv, som Danmark er nærmest til at beskytte, jf. Den Europæiske Menneskerettighedskonventions artikel 8. <span class=\"Bold\">Udlændingenævnet bemærkede endvidere</span>, at generelle sociale eller økonomiske forhold i ansøgernes hjemland eller opholdsland samt almindelig alderssvækkelse og dertil hørende følgesygdomme ikke kan danne grundlag for opholdstilladelse efter udlændingelovens § 9 c, stk. 1. <span class=\"Bold\">Udlændingenævnet fandt desuden, </span>at krigen i Syrien, og det forhold, at det til sagen er oplyst, at Islamisk Stat befandt sig mindre end en kilometer fra det område, hvor ansøgerne levede, ikke kunne føre til en ændret vurdering, idet der herved var tale om forhold af asylretlig karakter, hvilket ikke kunne føre til opholdstilladelse efter udlændingelovens § 9 c, stk. 1.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.udln.dk"
    ],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "14/02/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20141044325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA008675"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/02/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10443"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/11/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsmin.,<br />Udlændingenævnet, j.nr. 14/131743, 14/131746"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}