{
    "id": 174274,
    "title": "Ligebehandlingsnævnets afgørelse om handicap - afskedigelse - er handicap - kommuner - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10447 af 24/06/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om handicap - afskedigelse - er handicap - kommuner - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.</span> <span class=\"Bold\">nr. 2014-6810-41667</span></p>\r\n   <p class=\"TekstGenerel\">En skolesekretær ansat i fleksjob blev afskediget, fordi stillingen krævede et højere timetal. Da hun blev afskediget arbejdede hun 15 timer om ugen. Skolen ønskede en medarbejder, der kunne arbejde 25-30 timer om ugen. Nævnet fandt, at skolen ikke havde overholdt sin tilpasningsforpligtelse over for sekretæren. Nævnet lagde vægt på, at sekretæren efter skolens egne oplysninger var en dygtig og pligtopfyldende medarbejder. Skolen havde heller ikke godtgjort, at det ville være en uforholdsmæssig stor byrde at ansætte endnu en medarbejder på nedsat tid.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor medhold og en godtgørelse på 250.000 kr., svarende til ni måneders løn.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af handicap i forbindelse med, at klager blev afskediget fra sit fleksjob på en skole i den indklagede kommune.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var i strid med forskelsbehandlingsloven, at klager blev opsagt fra sit fleksjob.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal inden 14 dage betale en godtgørelse til klageren på 250.000 kr. med procesrente fra den 22. juli 2014, hvor klagen er modtaget i Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager blev den 1. november 2007 ansat som administrativ medarbejder/skolesekretær i fleksjob ved A skole i den indklagede kommune. Klagers ugentlige timeantal var 12½ frem til 2010, hvor timeantallet blev øget til 15 timer.</p>\r\n<p>\r\n</p>\r\n<p>Klager var ansat i henhold til den fleksjobordning, der var gældende for fleksjobansættelser før 1. januar 2013.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev af sin bopælskommune fundet berettiget til fleksjob i 2005 med 2/3 løntilskud som følge af en varig lænderyglidelse.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af lægejournal, at klager har en symptomgivende degenerativ rygsygdom med degeneration lavt i lænden og ved overgangen mellem lænderyg og brystryg. Det fremgår også, at klager foruden den degenerative ryglidelse har en lige ryg, som er kendt risikofaktor for rygproblemer. Der er ved MR-skanning i 2007 fundet diskusdegeneration i lænderyggen med reduceret discushøjde og vandindhold i discus.</p>\r\n<p>\r\n</p>\r\n<p>Den 12. juni 2014 fik klager skriftlig meddelelse om påtænkt afskedigelse med virkning fra 1. november 2014.</p>\r\n<p>\r\n</p>\r\n<p>Den 27. juni 2014 blev klager opsagt. Det fremgår af afskedigelsesbrevet, at afskedigelsen var begrundet i, at klagers stilling gennem længere tid havde krævet en medarbejder på 25-30 timer om ugen. Det fremgår videre af afskedigelsesbrevet, at udviklingsarbejdet med PIPE-line havde tydeliggjort behovet for en gennemgående administrativ medarbejder på kontoret, som kunne være til stede alle ugens dage, samt at driften krævede, at den samme person kunne følge op dagene i mellem. Det fremgik også, at implementeringen af den nye skolereform var medvirkende til, at skolelederen måtte afgive nogle administrative opgaver. Endelig fremgik det, at klager på grund af fleksjobbet og sine skånebehov ikke så sig i stand til at forøge sit timeantal eller arbejde alle ugens fem dage.</p>\r\n<p>\r\n</p>\r\n<p>Den 2. september 2014 blev klager opereret i højre skulder. Der fandtes ved operationen tydelige tegn på slidgigt i skulderhøjdeleddet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at hun blev afskediget på grund af sit handicap.</p>\r\n<p>\r\n</p>\r\n<p>Klager ønsker godtgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Afskedigelsen er alene begrundet i skolelederens antagelse af, at klager ikke kunne øge sit timeantal, og hverken i samarbejdsvanskeligheder, manglende kompetencer eller lignende. Klager er aldrig blevet spurgt, om hun kunne øge sit timeantal, ændre sine arbejdsdage eller sin timeplanlægning.</p>\r\n<p>\r\n</p>\r\n<p>Klager kan ikke se nødvendigheden af, at stillingen kun bestrides af en person. To personer burde kunne deles om stillingen. Det er blot et spørgsmål om, at de to personer taler sammen, arbejder sammen, overlapper hinanden, fordeler opgaver og hjælpes ad.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev ansat i 2007 efter, at hun blev kontaktet af skolelederen, som havde hørt om klager gennem fælles bekendte. I begyndelsen af ansættelsen bestod klagers opgaver primært i betaling af regninger, bestilling af varer, bestilling af buskort, at lave kaffe samt holde orden på depot og arkiv. I 2010 blev klagers timeantal øget, da klager fik flere administrative opgaver, blandt andet overtog hun regnskabsopgaver.</p>\r\n<p>\r\n</p>\r\n<p>Klager gik op i tid i 2010, da der på det tidspunkt var behov for det. Hverken 20, 25 eller 30 timer var på tale dengang. Klager mener ikke at have udtalt \"at så må du jo fyre mig\". Klager gik netop op i tid, da det var påkrævet, og da hun blev spurgt om det. Klager er ikke siden blevet spurgt, om hun kunne øge sit timeantal.</p>\r\n<p>\r\n</p>\r\n<p>Klager erindrer ikke at have haft et møde med jobkonsulenten i 2010. Hvis man allerede dengang drøftede en afskedigelsesprocedure, er fire år meget lang tid at vente med at gøre alvor af sagen. Det undrer klager, at skolelederen intet har sagt om behovet for øget timeantal i den mellemliggende periode.</p>\r\n<p>\r\n</p>\r\n<p>På afskedigelsestidspunktet omfattede klagers arbejdsopgaver betaling af regninger, oprettelse af fakturaer, udbetaling af penge ved udlæg, opfølgning på regnskab, ajourføring af bankkonto, vedligeholdelse af elev/forældredelen af intranettet, registrering af ferie, sygdom og fridage, bestilling af buskort, bøger med videre samt ikke mindst 24 timers tilkaldevagt på alarm, da klager boede tættest på skolen. Udover administrative opgaver stod klager for de \"usynlige\" ting, som at finde plastre, ringe til forældre, finde frugt, hjælpe ved konflikter mellem elever, varetage gårdvagter med videre. Klager har sammen med SFO-lederen og skolens souschef stået for skolens drift i skolelederens fravær.</p>\r\n<p>\r\n</p>\r\n<p>Klager er oprindeligt uddannet pædagog, og det har derfor været nødvendigt med kurser i diverse programmer. En stor del af klagers viden og kunnen er dog selvlært.</p>\r\n<p>\r\n</p>\r\n<p>Klager nåede sine opgaver inden for en arbejdstid på 15 timer om ugen. Nogle dage arbejdede klager lidt mindre end 5 timer og andre dage lidt mere, og hun rykkede gerne rundt på dagene, så det passede ind i skolens forhold, hvis det var muligt for hende.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ofte sagt til skolelederen, at hvis der er noget, hun kunne lægge på klagers bord, måtte hun gøre det. Det er dog sket meget sjældent, og i så fald har der været tale om små hurtige ad hoc opgaver.</p>\r\n<p>\r\n</p>\r\n<p>Klager var meget sjældent fraværende på grund af sygdom. Var hun fraværende, mødte hun en anden dag eller blev lidt længere. Klager hvilede efter arbejdstid og på sine fridage. Hun må hele tiden afveje, hvad hun skal foretage sig for ikke at overbelaste kroppen. Klager har derfor de seneste år fravalgt fritidsinteresser, da hun ikke har overskud til både arbejde og fritidsinteresser.</p>\r\n<p>\r\n</p>\r\n<p>Hvis der havde været en ordentlig dialog om klagers arbejdstimer, kunne klager og indklagede have fundet en løsning, så en afskedigelse ikke var nødvendig. Eksempelvis kunne nogle af de mere praktisk orienterede opgaver, hvoraf nogle aldrig er blevet beskrevet som en del af stillingen som sekretær, være udtaget til et selvstændigt job. Som uddannet pædagog kunne klager have varetaget opgaver i SFO/Børnehave i et vist omfang.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev i slutningen af januar 2014 trukket til side af skolelederen, som oplyste, at klager skulle regne med at blive afskediget, da det var bedst for skolen, at stillingen kun bestrides af en person. Klager blev bedt om at tie stille med dette ind til videre. Klager var ikke vred, men skuffet, chokeret og ked af det.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev hjemme dagen efter, men mødte derefter på arbejde.</p>\r\n<p>\r\n</p>\r\n<p>Den 7. marts 2014 sendte skolelederen en mail rundt til sit netværk med en beskrivelse af klager. Lederen spurgte om nogen i netværket kunne bruge klager. Klager har dog ingen respons fået.</p>\r\n<p>\r\n</p>\r\n<p>Først i april 2014, det vil sige tre måneder efter, at klager blev informeret om afskedigelsen, blev skolens MED-udvalg oplyst om, at klager var varslet opsagt. Udvalget blev bedt om at tie stille med det, da afskedigelsen ikke var sket endnu. Der blev ikke taget initiativ til møder fra deres eller skolens tillidsrepræsentants side. Klager skulle nok have reageret noget før, men var fortsat chokeret og håbede på en løsning.</p>\r\n<p>\r\n</p>\r\n<p>Den 4. juni 2014 fik personalegruppen meddelelse om klagers afskedigelse. Personalet fik at vide, at de kunne lade denne meddelelse sive til forældregruppen, SFO og Børnehave. Der var ingen offentliggørelse. Den 14. juni 2014 fik klager brev med varslet afskedigelse fra indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Efterfølgende er klager blevet mødt af undrende og chokerede medarbejdere, da klager er en god, dygtig, effektiv, vellidt og forholdsvis billig arbejdskraft, som passer sine ting og lidt til.</p>\r\n<p>\r\n</p>\r\n<p>Klager har været under et ekstremt pres fra januar 2014, hvor hun blev pålagt tavshed, og frem til den 17. juni 2014. Klager havde i perioden ingen at dele sin viden med bortset fra den nærmeste familie. Selvom det er hårdt, passede klager sit arbejde og holdt hovedet højt.</p>\r\n<p>\r\n</p>\r\n<p>Siden samtalen i januar 2014 har klager flere gange tilkendegivet sin mening om afskedigelsen til skolelederen, men afskedigelsen stod ikke til at ændre.</p>\r\n<p>\r\n</p>\r\n<p>Først efter varslingen af afskedigelsen blev skolelederen opmærksom på, at det på grund af de nye regler for fleksjob pr. 1. januar 2013 kan få</p>\r\n<p>\r\n</p>\r\n<p>økonomiske konsekvenser for klager at blive ansat i et fleksjob et andet sted i kommunen.</p>\r\n<p>\r\n</p>\r\n<p>Ifølge indklagedes personalepolitik skal der ved afskedigelser tilbydes genansættelse med det ændrede timeantal enten på samme arbejdsplads eller et andet sted i kommunen. Dette er ikke sket.</p>\r\n<p>\r\n</p>\r\n<p>Afskedigelsen er ikke sket værdigt og respektfuldt som påkrævet ifølge personalepolitikken. Mødet om påtænkt afskedigelse blev ikke varslet, men afholdt en dag, hvor klager stod med jakken på og var på vej hjem. Der var derfor ikke mulighed for at have en bisidder med. Der blev heller ikke taget referat fra mødet.</p>\r\n<p>\r\n</p>\r\n<p>Klagers indsigelse over den påtænkte afskedigelse blev indgivet til indklagede i rette tid, men grundet indklagedes interne postgang kom indsigelsen ikke frem til den rette vedkommende i tide. Afskedigelsen blev dermed sendt, uden at indklagede havde læst klagers indsigelse.</p>\r\n<p>\r\n</p>\r\n<p>Ifølge personalepolitikken har alle noget at bidrage med uanset køn, alder med videre, og mangfoldighed er en styrke. Indklagede har en forpligtelse til at påtage sig et socialt ansvar ved at tilbyde forskellige jobordninger tilpasset medarbejdere med særlige behov. Der er dog hverken tilbudt job, omskoling eller hjælp fra indklagedes side til at opfylde dette. Skolelederen har alene sendt 13 mails til sit netværk.</p>\r\n<p>\r\n</p>\r\n<p>Klager fik tiltagende ondt i højre skulder i 2012. I december 2013 oplyste klager skolelederen om, at klager muligvis skulle opereres i skulderen.</p>\r\n<p>\r\n</p>\r\n<p>Klager har været sygemeldt siden 2. september 2014 på grund af skulderoperationen. Op til operationen arbejdede klager hektisk i en uge på at få færdiggjort så mange opgaver som muligt og sætte SFO- og skolelederen ind i nogle programmer, som de normalt ikke arbejder med, så klagers fravær skulle blive så smertefrit som muligt. Trods klagers sygemelding blev det aftalt med skole- og SFO-lederen, at klager kunne kontaktes ved spørgsmål eller opgaver, som klager kunne være behjælpelig med.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke tidligere været bekendt med, at en institutionsleder havde rettet henvendelse til skolelederen med henblik på en stilling til klager, og at skolederen havde takket nej på klagers vegne. Klager kunne have udskudt skulderoperationen, hvis hun var blevet gjort bekendt med stillingen.</p>\r\n<p>\r\n</p>\r\n<p>Klager har aldrig før afskedigelsen været ved psykolog, og det tog tid for hende at beslutte sig for at tage imod tilbuddet om tre samtaler.</p>\r\n<p>\r\n</p>\r\n<p>Det var en aftale mellem klager, skolelederen og pedellen, at klager var kontaktperson vedrørerene alarmen også uden for åbningstid, og at klager ville få afspadseringstimer for det. De udbetalte timer er fordelt over en periode på flere år</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at klager alene blev afskediget på grund af skolens drift og ikke på grund af klagers handicap.</p>\r\n<p>\r\n</p>\r\n<p>Beslutningen ville have været den samme, hvis en person uden handicap arbejdede 15 timer om ugen ved indklagede, og denne person ikke kunne øge sit timeantal.</p>\r\n<p>\r\n</p>\r\n<p>Før kommunalreformen i 2007 blev sekretærfunktionen på A skole delt med en anden skole. Da skolerne ved reformen overgik til henholdsvis indklagede kommune og en anden kommune, blev stillingen som sekretær på A skole ledig. Timeantallet på 12,5 timer passede cirka med det timeantal, som skolen tidligere havde benyttet sig af. Før 2007 lå meget af det administrative arbejde i daværende kommunes forvaltning, men ved overgangen til den indklagede kommune blev de administrative opgaver på A skole løbende udvidet.</p>\r\n<p>\r\n</p>\r\n<p>To ledelsesudviklingsprojekter i indklagede kommune tydeliggjorde behovet for, at flere administrative opgaver flyttes fra ledelsen til sekretæren.</p>\r\n<p>\r\n</p>\r\n<p>Det er nødvendigt for kvaliteten og kontinuiteten af arbejdet, at det er en og samme gennemgående person, der udfører det. Der er eksempelvis behov for, at den medarbejder, der har haft en samtale med en forældre en dag om en kode til Forældreintra, kan samle op på samtalen dagen efter.</p>\r\n<p>\r\n</p>\r\n<p>Det vil ikke i praksis kunne lade sig gøre at dele funktionen mellem to personer. Hvis to personer skulle deles om stillingen, ville overlap betyde flere timer og ledelsesmæssig tid til at forklare den person, der er på arbejde, hvad den anden person dagen før havde udført af opgaver. Siden 15. november 2014 har en person været ansat 30 timer om ugen.</p>\r\n<p>\r\n</p>\r\n<p>På sammenlignelige institutioner i indklagede kommune har sekretæren mere end 15 ugentlige arbejdstimer, og det er en person hvert sted, der varetager funktionen.</p>\r\n<p>\r\n</p>\r\n<p>Det er ikke korrekt, at klager ikke er blevet spurgt om muligheden for en forøgelse af timeantallet.</p>\r\n<p>\r\n</p>\r\n<p>Til en medarbejderudviklingssamtale i 2010 talte klager og skolelederen om de mange opgaver, som klager var pålagt. Skolelederen kunne på den ene side se behovet for, at sekretæren varetog flere og flere administrative opgaver, og på den anden side hensynet til, at klager ikke fik pålagt flere timer. Under samtalen oplyste lederen over for klager, at der i princippet var arbejde til 20-25 timer. Klager udtalte i den forbindelse noget i retning af, \"hvis du vil have mig længere op i tid - det kan jeg ikke - så må du fyre mig\".</p>\r\n<p>\r\n</p>\r\n<p>Skolelederen bad ved samtalen om, at en fleksjobkonsulent blev indkaldt med henblik på at forelægge status og spørge ind til en eventuel afskedigelsesprocedure. Konsulenten var på skolen i løbet af foråret, men skolelederen foretog sig ikke yderligere. Forløbet viser dog, at en forøgelse af timeantallet for skolens sekretær havde været påkrævet gennem længere tid.</p>\r\n<p>\r\n</p>\r\n<p>Klager var ansat i fleksjob, og det var indklagedes opfattelse, at der var en grund til, at klager arbejdede først 12,5 og siden 15 timer om ugen. Kunne hun arbejde mere end 15 timer om ugen, må hun være forpligtet til at meddele dette til Jobcentret. Det var tydeligt for klagers leder, at klagers helbred ikke er blevet bedre efter tilkendelse af fleksjob, måske tværtimod. Det har ikke været på tale at spørge klager, om hun kan varetage 25 eller 30 ugentlige arbejdstimer.</p>\r\n<p>\r\n</p>\r\n<p>Samtalen i januar 2014 var ikke en afskedigelsessamtale, men en varsling af, at skolen havde brug for en person med et højere timeantal. Skolelederen oplyste, at hun var fortrøstningsfuld i forhold til at være med til at finde en anden stilling til klager i den indklagede kommune. Hvis dette ikke var muligt, ville en varslet afskedigelse komme på tale. Da klager reagerede meget voldsomt med gråd og vrede, tog skolelederen kontakt til kommunens fællestillidsrepræsentant for HK med henblik på at etablere en samtale mellem skolelederen og klager. Da klager ikke er medlem af HK, var tillidsrepræsentanten ikke villig dertil, men ville gerne møde op, hvis der var behov for det.</p>\r\n<p>\r\n</p>\r\n<p>Det er korrekt, at der ikke blev indkaldt til samtale med dagsorden og bisidder, og at der ikke blev taget referat. Klager var placeret i et firepersoners kontor, og det ville virke forkert at lægge en kuvert om indkaldelse til samtale på klagers bord. Skolelederen har efter samtalen i januar 2014 orienteret klager undervejs. Skolelederen vurderede, at den valgte måde var den bedste.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede er ked af at skulle afskedige en dygtig og pligtopfyldende medarbejder, men dette har været nødvendigt. Skolelederen har gennem hele forløbet forsøgt at finde en lignende stilling til klager i kommunen med et passende timeantal, indtil videre desværre uden resultat.</p>\r\n<p>\r\n</p>\r\n<p>Klagers skulder har været dårligt fungerende gennem lang tid. Hun nåede ikke tilbage på arbejde efter operationen før sin fratrædelse den 1. december 2014.</p>\r\n<p>\r\n</p>\r\n<p>Den 1. september 2014 blev skolelederen kontaktet af en daginstitutionsleder i sit netværk, som akut havde brug for en medarbejder med kvalifikationer, der svarede til klagers. Skolelederen oplyste daginstitutionslederen om klagers forestående operation, men at han selvfølgelig kunne få klagers telefonnummer og selv høre klager om operation og forventet sygeperiode. Skolelederen takkede ikke nej til jobbet på vegne af klager. På grund af klagers forestående sygemelding var institutionslederen nødt til at finde en anden.</p>\r\n<p>\r\n</p>\r\n<p>Skolelederen har forsøgt at være i kontakt med klager under klagers sygemelding. Da klager havde det psykisk skidt, indvilligede hun i at tage imod tre psykologsamtaler. Dette skete efter klagers fratrædelse. Klager har fået udbetaling for 49 overarbejdstimer, selvom hun ikke har ret dertil. Dette viser, at indklagede har forsøgt at behandle klager ordentligt og respektfuldt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af handicap efter lov om forbud mod forskelsbehandling på arbejdsmarkedet med videre (Forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>En arbejdsgiver må ikke forskelsbehandle en lønmodtager ved afskedigelse på grund af handicap. Arbejdsgiveren skal træffe de foranstaltninger, der er hensigtsmæssige i betragtning af de konkrete behov for at give en person med handicap adgang til beskæftigelse, til at udøve beskæftigelse eller have fremgang i beskæftigelse. Dette gælder dog ikke, hvis arbejdsgiveren derved pålægges en uforholdsmæssig stor byrde.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af EU-domstolens afgørelse i sagerne C-335/2011 (Ring) og C-337/2011 (Skouboe Werge) af 11. april 2013, at begrebet \"handicap\" i forskelsbehandlingsloven og det bagvedliggende direktiv skal fortolkes således, at det også omfatter en tilstand, der er forårsaget af en lægeligt diagnosticeret helbredelig eller uhelbredelig sygdom, når denne sygdom medfører en begrænsning som følge af blandt andet fysiske, mentale eller psykiske skader, som i samspil med forskellige barrierer kan hindre den berørte person i fuldt og effektivt at deltage i arbejdslivet på lige fod med andre arbejdstagere, og denne begrænsning er af lang varighed. Karakteren af de foranstaltninger, som arbejdsgiveren skal træffe, er ikke afgørende for, om en persons helbredstilstand skal anses for omfattet af dette begreb.</p>\r\n<p>\r\n</p>\r\n<p>Klager har en varig lænderyglidelse og i den forbindelse behov for nedsat arbejdstid. Hun blev således fra 1. november 2007 ansat i fleksjob hos indklagede med 12 timer om ugen, der senere blev øget til 15 timer.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet finder på den baggrund, at der var tale om en sådan begrænsning i klagers mulighed for at deltage fuldt og effektivt i arbejdslivet på lige fod med andre arbejdstagere, at klager må anses for at have et handicap i forskelsbehandlingslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Opsigelsen af klager var begrundet i det forhold, at indklagede havde behov for en administrativ medarbejder 25-30 timer om ugen, og at stillingen ikke kunne deles mellem to medarbejdere. Indklagede lagde ved beslutningen om at opsige klager til grund, at klager ikke kunne forøge den ugentlige arbejdstid til de nødvendige 25-30 timer.</p>\r\n<p>\r\n</p>\r\n<p>Klager har derfor påvist faktiske omstændigheder, som giver anledning til at formode, at hun blev udsat for indirekte forskelsbehandling på grund af sit handicap.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af præmis 57 i Ring/Werge-dommen, at direktiv 2000/78 ifølge 17. betragtning ikke kræver fortsat ansættelse af en person, der ikke er kompetent, egnet og disponibel til at udføre de væsentlige funktioner i forbindelse med den pågældende stilling, med forbehold af forpligtelsen til i rimeligt omfang at foretage tilpasninger af hensyn til personer med handicap, herunder en eventuel nedsættelse af disse personers arbejdstid.</p>\r\n<p>\r\n</p>\r\n<p>Efter indklagedes oplysninger var klager en dygtig og pligtopfyldende medarbejder, og opsigelsen var alene begrundet i timeantallet. Nævnet lægger derfor til grund, at indklagede var tilfreds med klagers arbejde. Spørgsmålet er derefter, om indklagede har opfyldt sin forpligtelse til i rimeligt omfang at foretage tilpasninger til klagers handicap.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder, at indklagede ikke har dokumenteret, at det ville være en uforholdsmæssigt stor byrde, hvis de i stedet for at opsige klager havde ansat endnu en medarbejder på nedsat tid.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder således ikke, at indklagede i tilstrækkeligt omfang har sandsynliggjort, at det ville gå ud over kontinuiteten i arbejdsopgaverne, eller at det ville være uforholdsmæssigt tidskrævende eller en uforholdsmæssigt stor økonomisk byrde, hvis indklagede skulle ansætte endnu en person på nedsat tid.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har derfor ikke løftet bevisbyrden for, at opsigelsen af klager ikke var i strid med forskelsbehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Godtgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager tilkendes en godtgørelse, der passende skønsmæssigt kan fastsættes til 250.000 kr., svarende til cirka ni måneders løn.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har ved fastsættelsen af godtgørelsens størrelse lagt vægt på ansættelsesperiodens længde og det i øvrigt oplyste i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal herefter betale 250.000 kr. til klager med procesrente fra den 22. juli 2014, hvor sagen blev indbragt for Ligebehandlingsnævnet. Beløbet skal betales inden 14 dage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1, og stk. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 12, stk. 1 og 2, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Forskelsbehandlingsloven</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1-3, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 2, stk. 1 om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 2a, om hensigtsmæssige foranstaltninger</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 7, stk. 1, om godtgørelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 7a om delt bevisbyrde</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2014-6810-41667&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/09/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20151044725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001965"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/09/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10447"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/06/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2014-6810-41667"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}