{
    "id": 132948,
    "title": "Ophævelse af uddannelsesaftale som følge af betalingsstandsning",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9333 af 20/01/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Kendelse</p>\n      <p class=\"Tekstoverskrift\">afsagt af Tvistighedsnævnet den 20. januar 2009 i sag 30.2008</p>\n      <p class=\"TekstV\">A, Kristelig Fagforening v/advokat Birger Vestergaard Høst</p>\n      <p class=\"TekstV\">mod</p>\n      <p class=\"TekstV\">B</p>\n      <p class=\"TekstV\">I sagens behandling har som faste medlemmer af Tvistighedsnævnet deltaget Mogens Kroman (formand), advokat Linda Rudolph Greisen, chefkonsulent Simon Neergaard-Holm (begge DA) samt advokat Evelyn Jørgensen og konsulent Gert Svendsen (begge LO). Endvidere har som særlige sagkyndige deltaget konsulent Søren Lund Hansen, Dansk Byggeri og uddannelseskonsulent Jens Ejlerskov Petersen, Forbundet Træ-Industri-Byg i Danmark.</p>\n      <p class=\"TekstV\">Mellem klageren, elev A, og indklagede, B, blev den 27. april 2006 indgået uddannelsesaftale, hvorefter klageren skulle uddannes som tømrer med uddannelsesperiode fra den 1.maj 2006 til den 26. marts 2010.</p>\n      <p class=\"TekstV\">Klageren har ved sin organisation, Kristelig Fagbevægelse, ved klageskrift modtaget den 24. april 2008 indbragt sagen for Tvistighedsnævnet med påstand om, at indklagede tilpligtes at betale 146.121,41 kr. med tillæg af procesrente fra sagens indbringelse for Tvistighedsnævnet.</p>\n      <p class=\"TekstV\">Indklagede ophævede uddannelsesaftalen den 7. december 2007 som følge af betalingsstandsning.</p>\n      <p class=\"TekstV\">Det krævede beløb vedrører løn frem til ophævelsestidspunktet, 3 måneders løn fra den 9.december 2007 til den 9.marts 2008, feriepenge, sh-betaling, pension befordringsrefusion, feriefridage og godtgørelse for ophævelse af uddannelsesaftalen.</p>\n      <p class=\"TekstV\">Klageren har oplyst, at Lønmodtagernes Garantifond har betalt klageren de beløb, der vedrører løn frem til ophævelsestidspunktet, 3 måneders løn, feriepenge, sh-betaling og pension med 6.666 kr. ud af det krævede beløb på 19.519,11 kr. Samlet udgør det beløb, som LG har betalt, 97.379,78 kr.</p>\n      <p class=\"TekstV\">Indklagede er under konkurs, og boets advokat har meddelt Tvistighedsnævnet, at boet ikke ønsker at indtræde i sagen.</p>\n      <p class=\"TekstV\">Sagen har været forhandlet i Tvistighedsnævnet den 26. november 2008.</p>\n      <p class=\"TekstV\">Klageren har givet møde for nævnet og redegjort for sagen og sit krav.</p>\n      <p class=\"TekstV\">Det er oplyst, at indklagede er omfattet af overenskomst 2007 mellem Dansk Byggeri og Forbundet Træ-Industi-Byg i Danmark.</p>\n      <p class=\"TekstV\"><span class=\"Italic\">Tvistighedsnævnets begrundelse og resultat</span></p>\n      <p class=\"TekstV\"><span class=\"Italic\">4 medlemmer bemærker:</span></p>\n      <p class=\"TekstV\">Klageren har ikke krav på et opsigelsesvarsel. Tvistighedsnævnet finder, at klageren efter nævnets praksis har krav på godtgørelse som følge af uberettiget ophævelse af uddannelsesaftalen med 30.000 kr. Klageren har endvidere krav på løn frem til ophævelsestidspunktet, feriepenge, sh-betaling, det resterende pensionsbeløb på 12.853,11 kr., befordringsrefusion og feriefridage. Efter Tvistighedsnævnets opgørelse udgør klagerens krav således 95.905,01 kr. Da klagerens krav allerede er dækket af LG med 97.379,78 kr., frifindes indklagede.</p>\n      <p class=\"TekstV\"><span class=\"Italic\">3 medlemmer bemærker:</span></p>\n      <p class=\"TekstV\">Vi finder, at Tvistighedsnævnet alene kan behandle de krav, som eleven hverken har fået dækket hos sin tidligere arbejdsgiver eller hos Lønmodtagernes Garantifond. For de udækkede krav stemmer vi for, at eleven tilkendes det resterende pensionsbeløb på 12.853 kr., befordringsrefusion og godtgørelse for uberettiget ophævelse af uddannelsesaftalen med 30.000 kr.</p>\n      <p class=\"TekstV\">Der afsiges kendelse efter stemmeflertallet.</p>\n      <p class=\"Tekstoverskrift\">T h i b e s t e m m e s</p>\n      <p class=\"TekstV\">Indklagede, B, frifindes.</p>\n      <p class=\"TekstV\">Hver part bærer sine egne omkostninger.</p>\n      <p class=\"TekstV\">Denne kendelse kan inden 8 uger efter nævnets afgørelse indbringes for domstolene. Såfremt sagen indbringes for domstolene, anmoder Tvistighedsnævnet om at blive underrettet herom, ligesom nævnet anmoder om at blive underrettet om rettens afgørelse.</p><DIV CLASS=GIVET ID=\"GIVET\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/07/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20100933325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AT004224"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/07/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9333"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/01/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Tvistighedsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "30.2008"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Ophævelse"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}