{
    "id": 186847,
    "title": "Ankestyrelsens principafgørelse 8-17 om arbejdsskade - erhvervsevnetab - selvstændig erhvervsdrivende - tilskud - fleksjob",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9120 af 23/02/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 8-17 om arbejdsskade - erhvervsevnetab - selvstændig erhvervsdrivende - tilskud - fleksjob</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Erstatning for tab af erhvervsevne tilkendes som hovedregel efter §17, hvis skadelidte, som følge af en arbejdsskade, har fået nedsat sin evne til at skaffe sig arbejdsindtægt med 15 procent eller derover. Der foretages en skønsmæssig vurdering, hvor der ved vurderingen af tabet skønnes over skadelidtes muligheder for at skaffe sig indtægt ved ethvert erhverv.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">§ 17a er en undtagelse til lovens almindelige udgangspunkt og vedrører skadelidte, der efter arbejdsskaden visiteres til fleksjob. I de tilfælde beregnes erstatningen som forskellen mellem indtjeningen før arbejdsskaden og ledighedsydelsen eller indtjeningen i fleksjobbet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Formålet med § 17a er at undgå, at skadelidte overkompenseres, hvis han efter en arbejdsskade visiteres til fleksjob og samtidig har et erhvervsevnetab på grund af arbejdsskaden.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Tilskud til selvstændig virksomhed tilkendes, hvis skadelidte har en varig og væsentlig nedsat arbejdsevne i forhold til arbejdet i egen virksomhed. Der er således tale om en lempeligere vurdering i forhold til fleksjob for lønmodtagere, hvor der er et krav om nedsat arbejdsevne i forhold til ethvert erhverv. Endvidere er skadelidte ikke berettiget til ledighedsydelse, hvis han ikke længere kan drive virksomheden.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Efter sit formål kan støtte til selvstændige erhvervsdrivende i form af tilskud til fastholdelse af beskæftigelse i egen virksomhed efter lov om aktiv beskæftigelsesindsats § 70g sidestilles med det tilskud, der ydes til lønmodtagere, der er visiteret til fleksjob.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Uanset at tilskud til selvstændig virksomhed som nævnt på visse punkter adskiller sig fra tilskud til personer i fleksjob, finder Ankestyrelsen, at de to ordninger skal behandles efter samme regler.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Tabet af erhvervsevne for selvstændige erhvervsdrivende, der efter en arbejdsskade er tilkendt tilskud til at fastholde beskæftigelsen i egen virksomhed, skal fastsættes efter arbejdsskadesikringslovens § 17a.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Erhvervsevnetabet for selvstændige, der er tilkendt tilskud, fastsættes derfor på grundlag af forskellen mellem indtjeningen, hvis arbejdsskaden ikke var sket, og indtjeningen efter skaden inklusiv tilskuddet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I den konkrete sag havde skadelidte svingende resultater i virksomheden efter arbejdsskaden. Indtjeningen i virksomheden blev derfor fastsat skønsmæssigt på grundlag af et gennemsnit af den årlige indtjening i en 2-årig periode.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Lovgivning:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Lov om arbejdsskadesikring - lovbekendtgørelse nr. 278 af 14. marts 2013 - § 17a</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagen/sagerne principielt</span></p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har behandlet sagen principielt for at afklare, om tab af erhvervsevne for selvstændigt erhvervsdrivende, der modtager tilskud til fastholdelse af beskæftigelse i egen virksomhed efter lov om aktiv beskæftigelsesindsats § 70g, skal behandles efter hovedreglen i arbejdsskadesikringslovens § 17 eller undtagelsen i § 17a.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>\r\n</p>\r\n<p>§ 17a, stk. 1 og 2, fastslår, at tabet af erhvervsevne for personer, der efter en arbejdsskade er visiteret til fleksjob eller er i fleksjob, fastsættes på grundlag af forskellen mellem indtjeningen før arbejdsskaden og ledighedsydelsen eller indtjeningen i fleksjobbet. Indtjeningen før arbejdsskaden udgør det beløb, som tilskadekomne kunne have tjent på afgørelsestidspunktet, hvis arbejdsskaden ikke var indtrådt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre principafgørelser</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Gældende</span>\r\n</p>\r\n<p>Følgende principafgørelser er brugt ved afgørelsen og gælder stadig:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">56-16: </span>om tab af erhvervsevne, når skadelidte er selvstændig erhvervsdrivende og tilkendt tilskud til fastholdelse af beskæftigelse i egen virksomhed efter den tidligere lov om aktiv beskæftigelsesindsats § 75. Nærværende principafgørelse er et supplement til principafgørelse 56-16, hvoraf det fremgår, at tilskud til fastholdelse af beskæftigelse i egen virksomhed efter den tidligere lov om aktiv beskæftigelsesindsats § 75 kan sidestilles med det tilskud, der ydes til lønmodtagere, der er visiteret til fleksjob.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">15-08:</span> om tab af erhvervsevne, når skadelidte er bevilget fleksjob.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Den konkrete afgørelse</span></p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har nu afgjort din sag.</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Du har ret til 60 procent i erstatning for tab af erhvervsevne. Vi nedsætter derfor erstatningen fra 75 til 60 procent.</p>\r\n<p>\r\n</p>\r\n<p>(…)</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at vi ændrer Arbejdsskadestyrelsens afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Arbejdsskadestyrelsen har med virkning fra den 1. juli 2016 ændret navn til Arbejdsmarkedets Erhvervssikring.</p>\r\n<p>\r\n</p>\r\n<p>Du vil høre fra Arbejdsmarkedets Erhvervssikring, som nu beregner den nye erstatning.</p>\r\n<p>\r\n</p>\r\n<p>Forsikringsselskabet vil herefter udbetale beløbet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse for afgørelsen om tab af erhvervsevne</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer, at du har et midlertidigt tab af erhvervsevne på 60 procent.</p>\r\n<p>\r\n</p>\r\n<p>Vi har fastsat dit erhvervsevnetab til forskellen mellem den indtjening, du ville have haft, hvis arbejdsskaden ikke var sket og indtjeningen i din selvstændige virksomhed inklusiv tilskuddet fra kommunen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Om hvilke regler, der skal anvendes</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer, at tilskud til selvstændige erhvervsdrivende efter lov om aktiv beskæftigelsesindsats § 70 g kan sidestilles med tilskud til personer, der er visteret til fleksjob.</p>\r\n<p>\r\n</p>\r\n<p>Selvstændige erhvervsdrivende kan få tilskud til bevarelsen af beskæftigelsen i deres selvstændige virksomhed, hvis arbejdsevnen er varigt og væsentligt nedsat i forhold til deres virksomhed. Vurderingen af, om arbejdsevnen er varigt og væsentligt nedsat i virksomheden, hviler på de samme hensyn som ved tilkendelse af fleksjob for lønmodtagere. Dog skal arbejdsevnen kun være nedsat i forhold til arbejdet i virksomheden og ikke i forhold til ethvert erhverv.</p>\r\n<p>\r\n</p>\r\n<p>Vi er opmærksomme på, at du ikke er visiteret til fleksjob, men at du alene er fundet berettiget til at modtage tilskud til selvstændig virksomhed. Dette indebærer, at du, hvis du ikke længere kan drive din virksomhed, ikke er berettiget til ledighedsydelse eller fleksjob som lønmodtager. Kommunen kan dog visitere dig til fleksjob, hvis du opfylder de almindelige betingelser herfor.</p>\r\n<p>\r\n</p>\r\n<p>Vi har lagt vægt på, at bestemmelsen i lov om aktiv beskæftigelsesindsats § 70 g om tilskud til selvstændig virksomhed, er en videreførelse af bestemmelsen i den tidligere lov om aktiv beskæftigelsesindsats § 75, hvorefter selvstændigt erhvervsdrivende kunne visiteres til fleksjob på lige fod med lønmodtagere. Med indførelsen af den nye bestemmelse i § 70 g var det hensigten, at selvstændigt erhvervsdrivende fortsat skulle have mulighed for tilbud om støtte i form af tilskud, hvis deres arbejdsevne blev varigt og væsentligt nedsat. Ordningen blev dog justeret på grund af de særlige forhold, der gør sig gældende for selvstændigt erhvervsdrivende.</p>\r\n<p>\r\n</p>\r\n<p>Uanset justeringerne, så tilskud til selvstændig virksomhed på visse punkter adskiller sig fra tilskud til personer i fleksjob, finder vi, at dit tab af erhvervsevne skal fastsættes efter reglen for personer, der er visiteret til fleksjob. Der er tale om en undtagelse til lovens almindelige udgangspunkt om, at erhvervsevnetabet bedømmes skønsmæssigt ud fra tilskadekomnes muligheder for at skaffe sig indtægt ved sådant arbejde, som med rimelighed kan forlanges af den pågældende efter dennes evner, uddannelse, alder og muligheder for erhvervsmæssig omskoling og optræning.</p>\r\n<p>\r\n</p>\r\n<p>Erstatningen er fastsat som en midlertidig erstatning, da du har fået bevilget tilskud for foreløbigt 5 år, hvor tilskuddet skal beregnes hvert år på grundlag af gennemsnittet af de to bedste ud af de tre seneste regnskabsår.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Om indtjeningen hvis arbejdsskaden ikke var sket</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Vi skønner, at du ville have kunnet tjene omkring 512.000 kroner om året, hvis arbejdsskaden ikke var sket.</p>\r\n<p>\r\n</p>\r\n<p>Vi har nedenfor vurderet, at din indtjeningsevne på skadestidspunktet svarer til skønsmæssigt 446.000 kroner. Vi henviser til begrundelsen nedenfor om årsløn.</p>\r\n<p>\r\n</p>\r\n<p>Opreguleret til 2015-niveau svarer det til, at du ville have kunnet tjene omkring 512.000 kroner, hvis arbejdsskaden ikke var sket.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Om din faktiske indtjening efter arbejdsskaden</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer, at din årlige indtjening i din selvstændige virksomhed inklusiv tilskuddet fra kommunen skal fastsættes skønsmæssigt til 210.702 kroner.</p>\r\n<p>\r\n</p>\r\n<p>Du har fra den 18. november 2014 fået tilkendt tilskud til selvstændig virksomhed. Tilskuddet fra kommunen udgør i 2015 7.712,70 kroner om måneden svarende til 92.552,40 kroner om året.</p>\r\n<p>\r\n</p>\r\n<p>Du har herudover haft indtægt fra din selvstændige virksomhed. Du har ifølge de indsendte regnskaber haft følgende indtjening i virksomheden:</p>\r\n<p>\r\n</p>\r\n<p>2011 – 86.300</p>\r\n<p>2012 – 168.800</p>\r\n<p>2013 – 143.200</p>\r\n<p>2014 – 114.000</p>\r\n<p>2015 – 122.300</p>\r\n<p>\r\n</p>\r\n<p>Vi skønner, at det vil give det mest retvisende billede af din indtjeningsevne i virksomheden, hvis der tages udgangspunkt i dine regnskaber for 2014 og 2015. Vi har herved lagt vægt på, at du var sygemeldt på grund af arbejdsskadens følger i perioden september-december 2013, og at du ikke herefter har formået at nå samme indtjeningsniveau i virksomheden som forud for denne sygemelding.</p>\r\n<p>\r\n</p>\r\n<p>Den gennemsnitlige indtjening i din selvstændige virksomhed for 2014 og 2015 udgør herefter 118.150 kroner.</p>\r\n<p>\r\n</p>\r\n<p>Hertil skal lægges tilskuddet fra kommunen, hvorfor din faktiske indtjening efter arbejdsskaden udgør 118.150 + 92.552,40 = 210.702,40 kroner.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Om lønnedgangen i procent</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Lønforskellen svarer til en procentvis lønnedgang på cirka 58,8 procent.</p>\r\n<p>\r\n</p>\r\n<p>512.000 – 210.702 / 512.000 * 100 = 58,8 procent.</p>\r\n<p>\r\n</p>\r\n<p>Vi afrunder procenten til nærmeste tal deleligt med 5. Vi har derfor fastsat dit midlertidige erhvervsevnetab til 60 procent.</p>\r\n<p>\r\n</p>\r\n<p>Oplysningerne fremgår særligt af dine regnskaber for perioden fra 2011 til 2015, oplysninger fra eIndkomst for 2015 og de kommunale akter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Om reglerne</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Erstatning for tab af erhvervsevne kræver, at arbejdsskaden varigt har nedsat tilskadekomnes evne til at skaffe sig indtægt ved arbejde. Tabet skal være mindst 15 procent.</p>\r\n<p>\r\n</p>\r\n<p>Hvis tilskadekomne efter 1. januar 2013 bliver visiteret til fleksjob eller bliver tilkendt tilskud til selvstændigt erhvervsdrivende som følge af en arbejdsskade, har tilskadekomne ret til midlertidig erstatning for tab af erhvervsevne svarende til forskellen mellem indtjeningen i fleksjobbet/virksomheden og den hypotetiske indtægt, tilskadekomne ville have haft, hvis skaden ikke var sket.</p>\r\n<p>\r\n</p>\r\n<p>Indtjeningen i fleksjobbet udgør summen af lønnen fra arbejdsgiveren og tilskuddet fra kommunen. Indtjeningen i virksomheden udgør virksomhedens resultat og tilskuddet fra kommunen.</p>\r\n<p>\r\n</p>\r\n<p>Der er tale om en undtagelse til lovens almindelige udgangspunkt om, at der sker en skønsmæssig vurdering af tab af erhvervsevne.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Om tilkendelsestidspunktet</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Vi er enige med Arbejdsskadestyrelsen i, at der er dokumenteret et tab som følge af arbejdsskaden den 18. november 2014, hvor kommunens rehabiliteringsteam indstillede, at du var berettiget til at modtage tilskud til selvstændigt erhvervsdrivende med nedsat arbejdsevne.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Om reglerne</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Erstatning for tab af erhvervsevne tilkendes fra det tidspunkt, hvor der er påvist et tab af erhvervsevne.</p>\r\n<p>\r\n</p>\r\n<p>Når en person modtager sygedagpenge, kontanthjælp eller i øvrigt er erhvervsmæssigt uafklaret er udgangspunktet, at tilkendelsestidspunktet fastsættes til afgørelsestidspunktet, da det ofte først er her, at vi kan vurdere, om der er et tab af erhvervsevne som følge af arbejdsskaden. Vi fraviger udgangspunktet, når tabet er dokumenteret inden afgørelsestidspunktet.</p>\r\n<p>\r\n</p>\r\n<p>(…)</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 11. juni 2018, da der er kommet ny praksis på området."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/02/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20170912025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CR000059"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/06/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9120"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/02/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2016-5018-07876"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}