{
    "id": 138198,
    "title": "Landsskatteretskendelse vedr. toldtarifering - bronzearbejder - unika- bindende svar",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9326 af 27/04/2011",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Landsskatteretskendelse vedr. toldtarifering - bronzearbejder - unika- bindende svar</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">Aftryk af barnehænder og -fødder i bronze kunne ikke anses som kunstgenstande omfattet af momslovens § 30, stk. 3.</p>\r\n</div>\r\n<p class=\"TekstV\">Klagen skyldes et bindende svar, hvor der var stillet skattecentret følgende spørgsmål:</p>\r\n<p class=\"TekstV\">Skal jeg betale 25 % i moms når jeg laver unika?</p>\r\n<p class=\"TekstV\">Skattecenteret har svaret »Ja«.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens afgørelse</p>\r\n<p class=\"TekstV\">Skattecenterets afgørelse stadfæstes.</p>\r\n<p class=\"Tekstoverskrift\">Sagens oplysninger</p>\r\n<p class=\"TekstV\">H1 er et metalstøberi, hvor SN (herefter benævnt indehaveren) primært udfører aftryk af barnehænder og -fødder i bronze. Ifølge indehaveren sælges der årligt 300 - 400 bronzeaftryk. Salg sker via henvendelser på virksomhedens hjemmeside, indehaverens besøg på messer for børneartikler, samt besøg hos mødregrupper m.v.</p>\r\n<p class=\"TekstV\">Virksomheden er momsregistreret med kvartalet som afregningsperiode, og har været det siden virksomhedens start i 2006.</p>\r\n<p class=\"TekstV\">Indehaveren har oplyst, at processen starter med at kunden laver et aftryk af barnets hånd eller fod i en aftryksmasse bestående af modellervoks. Denne aftryksmasse skæres til af indehaveren, som herefter laver en gipsafstøbning, som efter endt tørring børstes og slibes. Heri graves en tekst ved hjælp af skabelonskinne og gravermaskine. Dernæst tilvirkes en formkasse af formsand, hvorfra selve afstøbningen i bronze sker. Efter endt støbning slibes selve aftrykket, og klagerens stempel sættes på bagsiden, hvorefter aftrykket patineres, børstes, poleres og lakeres.</p>\r\n<p class=\"TekstV\">Det fremgår af hjemmesiden, at der udføres aftryk i en plade, samt i skål/fade.</p>\r\n<p class=\"Tekstoverskrift\">Skattecentrets afgørelse</p>\r\n<p class=\"TekstV\">Skattecenteret har svaret »Ja«.</p>\r\n<p class=\"TekstV\">Afstøbningerne som beskrevet i anmodning om bindende svar er ikke omfattet af moms lovens 69, stk. 4. nr. 1-6, hvorfor disse ikke falder ind under begrebet kunstgenstande i momslovens forstand. Salget af disse vil derfor ikke være omfattet af momslovens regler i § 30, stk. 3 om reduceret momsgrundlag. Der skal derfor beregnes moms af salget, jf. momslovens § 27, stk. 1.</p>\r\n<p class=\"Tekstoverskrift\">Klagerens påstand og argumenter</p>\r\n<p class=\"TekstV\">Der er nedlagt påstand om, at det stillede spørgsmål besvares med et »nej«.</p>\r\n<p class=\"TekstV\">Kunstgenstande, der falder ind under de særlige regler om kunstnermoms, jf. momslovens § 30, stk. 3, fremgår af momslovens § 69, stk. 4. Skulpturel kunst defineres i nr. 2 som:</p>\r\n<p class=\"TekstV\">»Skulpturer henhørende under KN-kode 9703, udført af kunstneren selv, herunder afstøbninger af skulpturer i et antal af højst otte eksemplarer, kontrolleret af kunstneren eller dennes arvinger.«</p>\r\n<p class=\"TekstV\">En nærmere tolkning af bestemmelsens rækkevidde må nødvendigvis tage udgangspunkt i toldlovgivningen, herunder især de forklarende bemærkninger til Toldtariffen. Af de forklarende bemærkninger til position 9703 fremgår, at positionen omfatter originalskulpturer i gammel eller moderne stil. Disse arbejder kan være af et hvilket som helst materiale, og de kan være fritstående relieffer eller intaglio og bestå af buster, grupper, dyrefigurer m.v. Arbejder under denne position kan fremstilles ved forskellige metoder, herunder ved at kunstneren modellerer figurer i bløde materialer. Arbejderne bliver herefter støbt i bronze eller gips, hvorefter de hærdes ved brænding eller på anden måde, eller de reproduceres af kunstneren i marmor eller andre hårde materialer.</p>\r\n<p class=\"TekstV\">Videre fremgår det at de forklarende bemærkninger, at Told- og Skattestyrelsen har præciseret, at begrebet »skulpturer« ikke alene omfatter statuer, buster etc. som nævnt i de forklarende bemærkninger, men også vaser, skåle m.v.</p>\r\n<p class=\"TekstV\">Position 9703 omfatter imidlertid ikke skulpturer i form af massefremstillede reproduktioner eller arbejder af håndværksmæssig art med karakter af handelsvarer, uanset om disse varer er tegnet eller udført af kunstnere. Med dette udgangspunkt kan der ikke være tvivl om, at de i sagen omhandlede bronzeafstøbninger er omfattet af Toldtariffens position 9703, og at de dermed er omfattet af momslovens § 30, stk. 3. Dette baseret på en konkret vurdering af afstøbningerne, herunder deres tilbliven og skulpturelle værdi for modtageren.</p>\r\n<p class=\"TekstV\">Bronzeafstøbningerne købes af kunderne med det formål at udstille egne børns/børnebørns fod- eller håndaftryk, og har dermed en åbenlys skulpturel værdi for aftageren.</p>\r\n<p class=\"TekstV\">Som det fremgår af den vedlagte produktionsbeskrivelse er afstøbningerne håndlavet med deraf følgende variationer i hvert eksemplar. Alle afstøbninger bliver produceret på kunstnerens eget værksted. Der er tale om en langsommelig produktionsproces, der består af flere delprocesser. Der bliver maksimalt lavet 7 afstøbninger af hvert enkelt aftryk. Der er således ikke tal e om masseproduktion. Afstøbningerne er fremstillet/bearbejdet på en sådan måde, at livslinjerne i hænder og fødder træder tydeligt frem. Der er således ikke to hænder/fødder, der er ens. Hver enkelt afstøbning er forsynet med kunstnerens personlige stempel. Derfor er der tale om unika kunst.</p>\r\n<p class=\"TekstV\">Som det fremgår ovenfor omfatter position 9703 ikke skulpturer med karakter at handelsvarer. Vi finder ikke, at de omhandlede afstøbninger kan betragtes som varer af kommerciel karakter, idet de ikke er i konkurrence med almindelig fabriksfremstillede produkter. De afstøbninger, som virksomheden fremstiller, er meget personlige, da der er tale om afstøbninger af egne børns hænder eller fødder. Der er med andre ord tale om et kunstværk, der primært har værdi for den person, der bestiller afstøbningen. Og afstøbningerne er ikke i konkurrence med almindelige fabriksfremstillede produkter.</p>\r\n<p class=\"TekstV\">Landsskatteretten har i SKM2001.270.LSR taget stilling til hvorvidt en glaskunstner kunne beregne moms efter momslovens § 30, stk. 3 af glaskunstprodukter, der blev fremstillet på kunstnerens eget værksted. I kendelsen bemærkede 3 retsmedlemmer, herunder retsformanden:</p>\r\n<p class=\"TekstV\">»Efter det oplyste om fremstillingsprocessen, og henset til at alle produkterne er fremstillet og signeret af A, der arbejder alene på værkstedet, må de omhandlede produkter anses som unika. Herefter og idet de omhandlede produkter heller ikke efter deres fremtræden kan anses potentielt at konkurrere med produkter med tilsvarende funktion og udseende, må de omhandlede produkter anses for at være omfattet af KN 9703.«</p>\r\n<p class=\"TekstV\">Landsskatteretten fandt på den baggrund, at glaskunstneren producerede unika produkter, og kunstneren var berettiget tit at beregne moms efter momslovens § 30, stk. 3. Derfor er de omhandlede afstøbninger i nærværende sag unika produkter, der er omfattet af KN 9703.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens bemærkninger og begrundelse</p>\r\n<p class=\"TekstV\">Det fremgår af momslovens § 30, stk. 3, at kunstnere ved førstegangssalg af kunstnerens egne kunstgenstande, jf. § 69, stk. 4, kan afgiftsberigtige de pågældende genstande på et reduceret grundlag svarende til 20 % af afgiftsgrundlaget.</p>\r\n<p class=\"TekstV\">Det fremgår af momslovens § 69, stk. 4, nr. 2, om kunstgenstande:</p>\r\n<p class=\"TekstV\">»Skulpturer henhørende under KN-kode 9703 udført af kunstneren, herunder afstøbninger af skulpturer i et antal på højst otte eksemplarer kontrolleret af kunstneren eller dennes arvinger. Antallet på otte afstøbninger kan dog overskrides, såfremt afstøbningen er foretaget før den 1. januar 1989 og skulpturen ikke har karakter af en handelsvare.«</p>\r\n<p class=\"TekstV\">Den danske momslov er reguleret ved momssystemdirektivets artikel 311, stk. 1, nr. 2, jf. bilag IX, del A, hvoraf det af nr. 3 bl.a. fremgår:</p>\r\n<p class=\"TekstV\">»Originale skulpturer, uanset materialets art, når skulpturerne udelukkende er udført af kunstneren; afstøbninger af skulpturer, hvoraf antallet, der ikke må overstige otte eksemplarer (...)«</p>\r\n<p class=\"TekstV\">Bestemmelserne om tarifering fremgår af Kommissionens forordning (EF) nr. 3009/95 af 22. december 1995, om ændring af bilag 1 til Rådets forordning (EØF) nr. 2658, om Told- og Statistiknomenklatur og Den Fælles Toldtarif.</p>\r\n<p class=\"TekstV\">Af Toldtariffen fremgår, at kapitel 97 omfatter »Kunstværker, samleobjekter og antikviteter«.</p>\r\n<p class=\"TekstV\">Af KN-kode 9703 fremgår, at den omfatter »Originale skulpturer, uanset materialets art«.</p>\r\n<p class=\"TekstV\">Af indledningen til kapitel 97 fremgår af bestemmelse 3, at:</p>\r\n<p class=\"TekstV\">»Pos. 9703 omfatter ikke skulpturer i form af massefremstillede reproduktioner eller arbejder af håndværksmæssig art med karakter af handelsvarer, uanset om disse varer er tegnet eller udført af kunstnere.«</p>\r\n<p class=\"TekstV\">Af de Forklarende Bemærkninger til Toldtariffens position/KN-kode 9703, »Originale skulpturer, uanset materialets art«, fremgår bl.a. at:</p>\r\n<p class=\"TekstV\">»Denne position omfatter originalskulpturer i gammel eller moderne stil. (...)</p>\r\n<p class=\"TekstV\">Arbejder under denne position kan fremstilles ved forskellige metoder, herunder følgende: Ved den ene udfører kunstneren sit arbejde direkte i hårde materialer; ved den anden modellerer kunstneren figurer i bløde materialer; arbejderne bliver herefter støbt i bronze eller gips, hvorefter de hærdes ved brænding eller på anden måde, eller de reproduceres af kunstneren i marmor eller andre hårde materialer.</p>\r\n<p class=\"TekstV\">Ved sidstnævnte fremstillingsmåde går kunstneren almindeligvis frem på følgende måde:</p>\r\n<p class=\"TekstV\">Først fremstilles et udkast - som oftest i formindsket størrelse - i ler eller andet plastisk materiale. Efter dette udkast fremstilles en model i ler; denne model tilintetgøres almindeligvis, efter at den har tjent til støbning af et af kunstneren på forhånd bestemt, meget begrænset antal kopier, eller den placeres på et museum til studiebrug. Disse originalkopier omfatter i første række gipsafstøbningen, der er fremstillet direkte efter lermodellen. Gipsafstøbningen anvendes enten som model til udførelsen af værket i sten eller i træ, eller til fremstilling af støbeforme til støbning i metal eller voks.</p>\r\n<p class=\"TekstV\">Den samme skulptur kan derfor være fremstillet i to eller tre eksemplarer i marmor, træ, voks, bronze m.v., og nogle enkelte i terrakotta eller gips. Både udkastet, lermodellen og gipsafstøbningen og de eksemplarer, som på ovennævnte måder fremstilles, betragtes som kunstnerens originale arbejder. Disse eksemplarer er aldrig fuldkommen ens, idet kunstneren hver gang har grebet ind med kompletterende modellering, med korrektioner på de udførte afstøbninger m.v. Det er forholdsvis sjældent, at antallet af kopier overstiger tolv.</p>\r\n<p class=\"TekstV\">Positionen omfatter derfor ikke blot originalmodellerne udført af kunstneren, men også kopier fremstillet efter en proces som den ovenfor beskrevne, selv om de er udført af en anden kunstner end den, der har udført originalmodellerne.«</p>\r\n<p class=\"TekstV\">Undtaget fra positionen er:</p>\r\n<p class=\"TekstV\">»(...) skulpturer i form af massefremstillede reproduktioner eller arbejder af håndværksmæssig art med karakter af handelsvarer, uanset om disse varer er tegnet eller udført af kunstnere.</p>\r\n<p class=\"TekstV\">Skulpturer af kommerciel karakter til dekoration og udsmykning.</p>\r\n<p class=\"TekstV\">Genstande til personlig pynt og andre håndværksprodukter af kommerciel karakter (dekorationsgenstande, artikler af religiøs karakter mv.).</p>\r\n<p class=\"TekstV\">(...)«</p>\r\n<p class=\"TekstV\">I Told- og Skattestyrelsens information til de Forklarende bemærkninger til Toldtariffens position/KN-kode 97 03 er bl.a. anført:</p>\r\n<p class=\"TekstV\">»De under positionen hørende originale skulpturer i gammel eller moderne stil kan også være fremstillet af glas, selv om dette materiale ikke er nævnt blandt eksemplerne nævnt i de forklarende bemærkninger til positionen.</p>\r\n<p class=\"TekstV\">Med forbehold for undtagelse a-c i bemærkningerne kan begrebet »skulpturer« ved anvendelsen af denne position fortolkes så bredt, at det ikke alene omfatter statuer, buster etc. som nævnt i de forklarende bemærkninger, men også vaser, skåle etc.</p>\r\n<p class=\"TekstV\">Varer, der kan tariferes under positionen, vil typisk være unika eller kun være fremstillet i ganske få eksemplarer. De vil tillige ofte være karakteriseret af en ganske høj værdi.</p>\r\n<p class=\"TekstV\">Der kan ikke opstilles mere specifikke regler for tarifering af varer under pos. 9703 end de, der findes i de forklarende bemærkninger til positionen og det ovenfor anførte. Det skyldes bl.a. det meget varierede udbud af varer med skulpturel karakter, der fremstilles af kunstnere.</p>\r\n<p class=\"TekstV\">Tariferingen må derfor vurderes individuelt fra sag til sag efter de retningslinjer, der findes.«</p>\r\n<p class=\"TekstV\">I EF-domstolens dom i sag C- 228/89, der vedrørte tariferingen af glaskugler betegnet som »paperweights«, udtalte domstolen bl.a.:</p>\r\n<p class=\"TekstV\">»(...)</p>\r\n<p class=\"TekstV\">18 Endvidere må det bemærkes, at grunden til, at FTT fritager visse kunstværker for told, er, at kunstværkerne med deres karakter af helt personlige frembringelser, hvorved kunstnerne giver et æstetisk ideal udtryk, økonomisk hverken konkurrerer med hinanden eller med andre genstande.</p>\r\n<p class=\"TekstV\">19 Der kan derfor ikke begrundes toldfrihed for genstande, som i det mindste potentielt befinder sig i en økonomisk konkurrencesituation med lignende industrielt eller håndværksmæssigt fremstillede produkter.</p>\r\n<p class=\"TekstV\">20 Da toldmyndighederne ved tariferingen kun kan anvende objektive kriterier, som fremgår af varernes ydre kendetegn, må disse varer, uanset om kunstnerne har fremstillet dem i hånden, stedse anses for handelsvarer i henhold til bestemmelse 3 til FTT kap. 99, når de efter deres ydre form ligner tilsvarende produkter, som er fremstillet industrielt eller håndværksmæssigt.</p>\r\n<p class=\"TekstV\">21 Det er netop tilfældet med hensyn til de i hovedsagen omhandlede »paperweights«. Det fremgår nemlig af sagsakterne fra den nationale ret og de for Domstolen afgivne indlæg, at disse »paperweights« i kraft af deres ydre kendetegn og egenskaber tariferingsmæssigt har karakter af handelsvarer, da de kan konkurrere med produkter, som ser tilsvarende ud og fremstilles industrielt af berømte glasværker.</p>\r\n<p class=\"TekstV\">22 Dette resultat ændres ikke ved, at de i hovedsagen omhandlede »paperweights« er fremstillet i hånden af berømte kunstnere i begrænset antal, eller at de samles af liebhavere og udstilles på museer, uden nogensinde at blive anerkendt som brevpressere. Ligesom toldmyndighederne ikke kan bedømme en genstands kunstneriske værdi, kan de heller ikke anvende fremstillingsmåden og den faktiske anvendelse som tariferingskriterier, da det drejer sig om faktorer, som ikke fremgår af varens ydre kendetegn, og som toldmyndighederne derfor ikke let vil kunne bedømme. Af samme grund må det antages, at den pågældende genstands pris ikke er et egnet kriterium ved tariferingen.</p>\r\n<p class=\"TekstV\">(...)«</p>\r\n<p class=\"TekstV\">Bl.a. på denne baggrund fandt EF-domstolen ikke, at de omhandlede »paperweights« var omfattet af toldtariffens dagældende kapitel 99, der svarer til det nugældende kapitel 97.</p>\r\n<p class=\"TekstV\">Det lægges til grund, at virksomheden årligt sælger 300-400 bronzeaftryk af barnehænder/-fødder.</p>\r\n<p class=\"TekstV\">Landskatteretten finder på baggrund af de foreliggende oplysninger ikke, at bronzeaftrykkene kan anses som kunstgenstande i henhold til momslovens § 69, stk. 4, nr. 2. Der ses således at være tale om bronzeaftryk af håndværksmæssig art med karakter af handelsvarer, og varer af kommerciel karakter til dekoration eller udsmykning, hvorfor bronzeaftrykkene ikke er omfattet af Toldtariffens position/KN-kode 9703, jf. herved bl.a. de indledende bestemmelser til Toldtariffens kapitel 97 og de Forklarende Bemærkninger til 9703. Der er herved også henset til, at varen er et aftryk af en barnehånd/-fod, der gennem gentagelse af den samme håndværksmæssige proces bearbejdes til et bronzeaftryk. Derved er der ikke tale om kunstværker med deres karakter af helt personlige frembringelser, hvorved indehaveren giver et æstetisk ideal udtryk, jf. EF-domstolens dom i sag C-228/89. Det ændrer ikke ved bedømmelsen, hvorvidt bronzeaftrykkene er fremstillet i hånden i et begrænset antal af indehaveren, herunder er signeret, eller at bronzeaftrykkene kan tillægges kunstnerisk karakter. Bronzeaftrykket er dermed ikke omfattet af momslovens § 69, stk. 4, nr. 2.</p>\r\n<p class=\"TekstV\">Det tiltrædes herefter, at det stillede spørgsmål besvares med et »ja«, og den påklagede afgørelse stadfæstes derfor.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.skat.dk, SKM2011.348.LSR"
    ],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/07/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20110932625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN010837"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/07/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9326"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/04/2011"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.<br />Landsskatteretten, j. nr. 10-02527"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}