{
    "id": 170398,
    "title": "Ligestillingsnævnets afgørelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10660 af 07/03/2005",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligestillingsnævnets afgørelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">J.nr. E.</span> <span class=\"Italic\">2.2.91</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Ikke godtgjort, at afskedigelse af en kvinde var begrundet i hendes graviditet.</span> ¬¬Klageren blev ansat hos indklagede som tekstforfatter den 1. oktober 2000. Omkring den 1. december 2002 meddelte klageren indklagede, at hun var gravid med forventet nedkomst den 2. juni 2003. Den 30. januar 2003 blev klageren afskediget pr. 31. maj 2003 begrundet i bl.a., at omkostningerne var for store i forhold til indklagedes indtjening, og at klageren sammenlignet med den af hendes mandlige kollegaer med samme anciennitet løste færre opgaver. I et brev af 20. februar 2003 uddybede indklagede på foranledning af klagerens fagforening begrundelsen for afskedigelsen. Fagforeningen reagerede ikke på brevet før 18. maj 2004, hvor fagforeningen meddelte indklagede, at den vil genoptage sagen. Ligestillingsnævnet fandt, at klageren og dennes fagforening ved ikke at reagere på indklagedes brev af 20. februar 2003, havde affundet sig med de begrundelser for opsigelsen, der fremgik af dette brev, hvorfor det ikke nu kunne påberåbes, at disse begrundelser ikke var reelle. I øvrigt fandt nævnet, at indklagede havde løftet bevisbyrden for, at afskedigelsen ikke var begrundet i klagerens graviditet, men i indklagedes økonomi. Klageren fik derfor ikke medhold.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Sagen drejer sig om afskedigelse af en kvinde under graviditet. ¬¬<span class=\"Bold\">Sagsfremstilling</span> ¬Klageren, en kvinde, blev ansat hos indklagede, et reklamebureau, som tekstforfatter den 1. oktober 2000. Det fremgår af ansættelseskontrakten, at klagerens primære ar-bejde var at skrive tekster, medvirke i konceptudvikling og idéskabelse, deltage i markedsføringsoplæg, udarbejdelse af annoncer samt at deltage i den direkte kunde-kontakt ved møder etc. overfor bureauets etablerede kundeforhold samt nye kunde-emner. ¬¬Det var aftalt, at lønnen var 23.000 kr. månedligt med mulighed for lønforhandling, og det fremgår af lønseddel fra december 2002, at lønnen på det tidspunkt var 26.000 kr. ¬¬Ud over klageren var der ansat én anden tekstforfatter, en mand med lidt længere ansættelse hos indklagede end klageren. ¬¬Omkring 1. december 2002 oplyste klageren til indklagede, at hun var gravid og for-ventede at nedkomme 2. juni 2003. ¬¬Klageren blev ved brev af 30. januar 2003 opsagt til fratræden den 31. maj 2003. Op-sigelsen blev i opsigelsesbrevet angivet til at være udviklingen i markedet generelt og svigtende kundeefterspørgsel, og at omkostningerne var for store i forhold til indklagedes indtjening. ¬¬At valget faldt på klageren og ikke hendes kollega med samme arbejdsfunktion skyldtes ifølge opsigelsesbrevet, at en lille del af kundernes opgaver blev løst i sam-arbejde med klageren, medens en stor del løstes af hendes kollega. Endvidere anga-ves kollegaen at besidde nogle kompetencer til at løse kundernes opgaver som ind-klagede ikke fandt at klageren besad. ¬¬Indklagede gav i et brev af 20. februar 2003 til klagerens fagforening følgende be-grundelser for opsigelsen: ¬¬\". . . . ¬1. en generel overkapacitet på området for tekst og tekst forfatning i virksomhe-den ¬2. manglende omsætningsaktivitet på de konkrete kunder, der hørte under kla-ger ¬3. Manglende mulighed for at beskæftige klageren med andre job/ansvarsområder i virksomheden ¬4. At virksomhedens anden tekstforfatter (senior-erfaren) var uundværlig i rela-tion til bevarelsen af [indklagedes] kernekompetencer, og at vedkommende var booket op med igangværende og fremtidige kundeopgaver ¬. . . .\" ¬¬Hverken klageren eller klagerens fagforbund ses at have reageret på indklagedes brev af 20. februar 2003. I brev af 18. maj 2004 til indklagede oplyste klageren fagfor-bund, at man genoptog sagen med henvisning til indklagedes regnskab for 2002/2003. ¬¬Klagerens forbund har ved brev af 29. juni 2004 indbragt sagen for Ligestillingsnæv-net på vegne af klageren. ¬¬<span class=\"Bold\">Parternes påstande</span> ¬Klageren har påstået har påstået sig tillagt en godtgørelse for uberettiget afskedigel-se. ¬¬Indklagede har påstået afvisning, subsidiært frifindelse ¬¬<span class=\"Bold\">Parternes argumenter</span> ¬Klageren mener, at baggrunden for opsigelsen er, at hun er gravid, da det fremgår af regnskabet for indklagede, at der ikke var et underskud, der kunne berettige en af-skedigelse, idet indklagede, der i regnskabsåret 2001-2002 havde et underskud på 1.623.170 kr., i regnskabsåret 2002-2003 havde et overskud på kr. 114.303 kr. ¬¬Indklagede var negativt stemt overfor klageren graviditet. Dette fremgik af reaktio-nen, da hun oplyste om dette. ¬¬Det bestrides, at klagerens kollega med samme jobfunktioner var mere kvalificeret end klageren, ligesom det bestrides, at en stor del af indklagedes kunder fik udviklet et koncept på engelsk, idet de fleste fik det udviklet på dansk. I øvrigt var klageren i stand til at betjene kunderne på engelsk, da hun, betalt af indklagede, havde taget engelskkurser. ¬¬Indklagede har til støtte for afvisningspåstanden anført, at det påklagede forhold fandt sted ca. 1½ år efter opsigelsen, og at det derfor er åbenbart, at der ikke kan gi-ves klageren medhold i klagen jf. ligestillingslovens § 20. ¬¬Til støtte for frifindelsespåstanden har indklagede anført, at det lille overskud på 114.303 kr., der sås i regnskabsåret 2002-2003 netop skyldtes personaletilpasninger, og at det er de økonomiske forhold på tidspunktet for afskedigelsen - januar 2003 - der skal danne grundlag for vurderingen. ¬¬Det bestrides, at klageren var ligeså velkvalificeret som hendes kollega. Afskedigel-sen skyldtes ikke klagerens graviditet, men derimod en vurdering af, hvilke medar-bejdere hos indklagede, der bedst kunne varetage flest opgaver. Langt de fleste af indklagedes kunder får udviklet et koncept og tekst på engelsk, og alle disse kunder var tilknyttet den anden tekstforfatter, der som den eneste af de to besad kompeten-cen til at skrive og udvikle på engelsk. Klageren havde ansvaret for 2 kunder, hvoraf den ene i december 2002 gav udtryk for, at man ønskede en anden tekstforfatter. ¬¬Indklagede har vurderet, at der er en generel overkapacitet på området for tekst- og tekstforfatning i virksomheden, at den manglende omsætningsaktivitet på konkrete kunder kan konstateres på klagerens arbejdsområde, samt at der ikke er mulighed for at tilbyde klageren beskæftigelse med andre job/ansvarsområder i virksomheden. Ud over klageren har indklagede også været nødt til at afskedige en web designer til fratræden 31. august 2003, en receptionist til fratræden 30. april 2003, samt en pro-duktionsdirektør til fratræden 31. august 2003. Fælles for dem alle er, at de er opsagt i januar og februar 2003 ligesom klageren. Derudover er der i løbet af 2002 opsagt to andre medarbejdere. Ingen af disse stillinger er blevet genbesat. ¬¬<span class=\"Bold\">Ligestillingsnævnets bemærkninger og konklusion</span> ¬Efter § 19 i ligestillingsloven (lovbekendtgørelse nr. 553 af 2. juli 2002) kan Ligestil-lingsnævnet behandle sager efter lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse og barselsorlov. Nævnet kan herunder tilkende godtgørelse i det omfang, det følger af ligebehandlingsloven. ¬¬Det fremgår af sagens oplysninger, at klageren er blevet afskediget under sin gravidi-tet. ¬¬Efter ligebehandlingslovens § 9 må en arbejdsgiver ikke afskedige en lønmodtager på grund af graviditet, barsel eller adoption. ¬¬Det fremgår af ligebehandlingslovens § 16, stk. 4, at såfremt en afskedigelse finder sted under graviditet, barsel eller adoption, påhviler det arbejdsgiveren at godtgøre, at afskedigelsen ikke er begrundet i disse forhold. ¬¬Klageren og dennes fagforbund findes ved ikke at have reageret på indklagedes brev af 20. februar 2003, at have affundet sig med de begrundelser for opsigelsen, der fremgår af dette brev. Herefter findes klageren ikke nu at kunne påberåbe sig, at dis-se begrundelser ikke er reelle. ¬¬Nævnet finder i øvrigt, at indklagede har løftet bevisbyrden for, at afskedigelsen ikke er begrundet i klagerens graviditet. Nævnet har herved lagt vægt på oplysningerne om indklagedes anstrengte økonomi, samt at tre andre medarbejdere blev afskediget på stort set samme tidspunkt som klageren. Det forhold, at regnskabet for 2002/2003 udviste et mindre overskud, kan ikke føre til noget andet resultat. Herefter ¬¬¬<span class=\"Bold\">bestemmes:</span> ¬¬Klagen tages ikke til følge. ¬</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;E.</span> <span class=\"Italic\">2.2.91&gt;</span></p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20151066025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001596"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/10/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10660"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/03/2005"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligestillingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "E.2.2.91"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}