{
    "id": 136908,
    "title": "Hjemvisning af påbud om håndtering af flasker og aviser ved genbrugsindsamling og annullering af krav om autoriseret arbejdsmiljørådgiver",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9229 af 28/02/2011",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Hjemvisning af påbud om håndtering af flasker og aviser ved genbrugsindsamling og annullering af krav om autoriseret arbejdsmiljørådgiver</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">Arbejdstilsynet besigtigede arbejde med genbrugsindsamling i et villakvarter i en kommune.</p>\r\n   <p class=\"TekstGenerel\">Arbejdet består i dagligt at opsamle flasker, aviser, blade og ikke brændbart affald fra et bestemt område med ca. 1000 husstande. Hver dag opsamles ca. 1,7 tons papir og ca. 2 tons ikke brændbart affald.</p>\r\n   <p class=\"TekstGenerel\">Flaskerne lå i poser med ca. 9 flasker, hvilket svarer til en vægt på ca. 4,5 kg, og aviser og blade var anbragt på fortovet i bundter af forskellig størrelse. Det blev oplyst, at bundterne med aviser og blade vejer ca. 8 kg.</p>\r\n   <p class=\"TekstGenerel\">Arbejdet foregår dels ved, at de ansatte opsamler flasker og aviser, som er placeret på fortovet, og bærer dem hen til en lastbil, dels ved, at de ansatte placerer flasker og aviser i de relevante containere eller opbevaringsbokse placeret på lastbilen.</p>\r\n   <p class=\"TekstGenerel\">Arbejdstilsynet vurderede, at de ansatte i forbindelse med løftet og placeringen af bundterne i boksen foretog en skævvridning i overkroppen, og gav derfor påbud om, at arbejdet ikke er planlagt og udført på en sikkerheds- og sundhedsmæssigt fuldt forsvarlig måde.</p>\r\n   <p class=\"TekstGenerel\">Et flertal af Arbejdsmiljøklagenævnets medlemmer hjemviste afgørelsen, idet den fysiske belastning ikke var tilstrækkeligt beskrevet i forhold til den enkelte ansattes arbejdsstilling og bevægelser ved håndtering af flasker og aviser/blade, herunder var det ikke konkret beskrevet hvilke og hvor mange forværrende faktorer, som gør håndteringen sundhedsskadelig.</p>\r\n   <p class=\"TekstGenerel\">Arbejdsmiljøklagenævnet annullerede påbuddet om autoriseret arbejdsmiljørådgiver, da der herefter ikke er truffet afgørelse om et komplekst og alvorligt arbejdsmiljøproblem.</p>\r\n   <p class=\"TekstGenerel\">Et mindretal af nævnets medlemmer vurderede sagen tilstrækkeligt oplyst, og at de ansatte udfører løft over skulderhøjde, og i øvrigt udsættes for en unødig belastning.</p>\r\n</div>\r\n<p class=\"TekstV\">[Adressat udeladt]</p>\r\n<p class=\"TekstV\">Arbejdsmiljøklagenævnet har på møde den 22. februar 2011 behandlet virksomhedens klage over Arbejdstilsynets afgørelse af 3. april 2009. Arbejdstilsynet gav påbud om, at virksomheden skulle forebygge belastninger i forbindelse med manuel håndtering af flasker og aviser/blade mv. ved lastbil samt bruge en autoriseret arbejdsmiljørådgiver til at efterkomme påbuddet.</p>\r\n<p class=\"TekstV\">Arbejdsmiljøklagenævnet traf følgende</p>\r\n<p class=\"TekstV\" style=\"text-align: center;\">A F G Ø R E L S E</p>\r\n<p class=\"TekstV\">Et flertal af Arbejdsmiljøklagenævnets medlemmer finder ikke, at sagen er tilstrækkelig oplyst.</p>\r\n<p class=\"TekstV\">Det betyder, at Arbejdsmiljøklagenævnet hjemviser Arbejdstilsynets afgørelse af 3. april 2009 med påbud om at forebygge belastninger i forbindelse med manuel håndtering af flasker og aviser/blade mv. ved lastbil, og at påbuddet om brug af autoriseret arbejdsmiljørådgiver bortfalder.</p>\r\n<p class=\"TekstV\" style=\"text-align: center;\">B E G R U N D E L S E</p>\r\n<p class=\"TekstV\">Et flertal af Arbejdsmiljøklagenævnets medlemmer finder ikke, at sagen er tilstrækkelig oplyst til, at der kan træffes afgørelse om påbud om at forebygge belastninger i forbindelse med manuel håndtering af flasker og aviser/blade med videre ved lastbil.</p>\r\n<p class=\"TekstV\">Flertallet finder, at Arbejdstilsynet ikke i tilstrækkelig grad har beskrevet den fysiske belastning i forhold til den enkelte ansattes arbejdsstilling og bevægelser ved håndtering af flasker og aviser/blade, herunder ikke konkret har beskrevet hvilke og hvor mange forværrende faktorer, som gør håndteringen sundhedsskadelig.</p>\r\n<p class=\"TekstV\">Desuden mangler der oplysninger om varigheden af de ansattes pauser, såvel de korte, som de længere pauser, hvor der køres hen til et aflæsningssted.</p>\r\n<p class=\"TekstV\">Flertallet finder desuden, at det ikke er muligt på det foreliggende grundlag at vurdere, hvor stor en del af de tre ansattes arbejdsdag, der bruges på manuel håndtering/løft af byrder. Det er således heller ikke muligt at vurdere, om de ansatte får den fornødne restitution i forhold til løftearbejdet.</p>\r\n<p class=\"TekstV\">Da der således ikke er truffet afgørelse om en overtrædelse af arbejdsmiljølovgivningen om et komplekst og alvorligt arbejdsmiljøproblem, er der ikke grundlag for påbud om brug af en autoriseret arbejdsmiljørådgiver.</p>\r\n<p class=\"TekstV\">Afgørelsen er truffet af et flertal af Arbejdsmiljøklagenævnets 11 stemmeberettigede medlemmer. Flertallet udgør 6 medlemmer.</p>\r\n<p class=\"TekstV\" style=\"text-align: center;\">R E G L E R</p>\r\n<p class=\"TekstV\">Arbejdsmiljøklagenævnet har ved afgørelsen anvendt følgende regler:</p>\r\n<p class=\"TekstV\">Om håndtering af genbrugsaffald:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> § 38, stk. 1, i lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 268 af 18. marts 2005 med de ændringer, der følger af lov nr. 175 af 27. februar 2007 og lov nr. 1395 af 27. december 2008</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> § 3, § 4, stk. 1, med bilag, og § 6, i Arbejdstilsynets bekendtgørelse nr. 1164 af 16. december 1992 om manuel håndtering.</p>\r\n</p>\r\n<p class=\"TekstV\">Om brug af autoriseret arbejdsmiljørådgiver:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> § 77 a, i lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 268 af 18. marts 2005 med de ændringer, der følger af lov nr. 175 af 27. februar 2007 og lov nr. 1395 af 27. december 2008</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> § 6 og § 9, i Arbejdstilsynets bekendtgørelse nr. 259 af 20. marts 2007 om brug af autoriserede arbejdsmiljørådgivere.</p>\r\n</p>\r\n<p class=\"TekstV\">Om Arbejdstilsynet hjemmel til at give påbud:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> § 77, stk. 1, i lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 268 af 18. marts 2005 med de ændringer, der følger af lov nr. 175 af 27. februar 2007 og lov nr. 1395 af 27. december 2008.</p>\r\n</p>\r\n<p class=\"TekstV\">Reglerne kan læses på de følgende sider.</p>\r\n<p class=\"TekstV\" style=\"text-align: center;\">M I N D R E T A L S U D T A L E L S E</p>\r\n<p class=\"TekstV\">Mindretallet finder, at de ansatte udsættes for en unødig belastning, at der udføres løft over skulderhøjde, og at sagen er tilstrækkeligt oplyst.</p>\r\n<p class=\"TekstV\" style=\"text-align: center;\">På klagenævnets vegne</p>\r\n<p class=\"TekstV\" style=\"text-align: center;\">{navn udeladt]</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">Regler</span>\r\n</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">Lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 268 af 18. marts 2005 med de ændringer, der følger af lov nr. 175 af 27. februar 2007 og lov nr. 1395 af 27. december 2008</span>\r\n</p>\r\n<p class=\"TekstV\">…</p>\r\n<p class=\"TekstV\" style=\"text-align: center;\">\r\n   <span class=\"Bold\">Kapitel 5</span>\r\n</p>\r\n<p class=\"TekstV\" style=\"text-align: center;\">\r\n   <span class=\"Bold\">Arbejdets udførelse</span>\r\n</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">§ 38.</span> Arbejdet skal planlægges, tilrettelægges og udføres således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Stk. 2.</span> Anerkendte normer eller standarder, som har sikkerheds- eller sundhedsmæssig betydning, skal følges.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">§ 39.</span> Beskæftigelsesministeren kan fastsætte nærmere regler om, hvilke krav der skal være opfyldt, for at arbejdet kan anses for fuldt forsvarligt planlagt, tilrettelagt og udført, herunder om</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> sikkerheds- og sundhedsmæssige foranstaltninger vedrørende arbejder, arbejdsprocesser og -metoder, f.eks. for at undgå sammenstyrtning, nedstyrtning, sammenskridning, rystelser, stråling, støj eller eksplosions-, brand- eller sundhedsfare ved luftarter, dampe, støv og røg, hede, kulde eller lugt, sygdomssmitte eller forkerte arbejdsstillinger, bevægelser eller belastninger,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> forbud mod særligt farlige arbejder, arbejdsprocesser og -metoder,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> opslag eller egnet markering.</p>\r\n</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Stk. 2.</span> Beskæftigelsesministeren kan endvidere fastsætte regler om særligt arbejdstøj og personlige værnemidler, herunder om hvem der skal afholde udgifterne hertil.</p>\r\n<p class=\"TekstV\">…</p>\r\n<p class=\"TekstV\" style=\"text-align: center;\">\r\n   <span class=\"Bold\">Kapitel 13</span>\r\n</p>\r\n<p class=\"TekstV\" style=\"text-align: center;\">\r\n   <span class=\"Bold\">Arbejdstilsynet</span>\r\n</p>\r\n<p class=\"TekstV\">…</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">§ 77.</span> Arbejdstilsynet kan træffe afgørelse om forhold, der strider mod loven eller mod regler eller afgørelser i medfør af loven, og kan herunder påbyde, at forholdene bringes i orden straks eller inden en frist.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Stk. 2</span>. …</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">§ 77 a.</span> Arbejdstilsynet kan påbyde, at modtageren af påbud eller andre afgørelser om overtrædelse af arbejdsmiljølovgivningen skal indhente bistand fra en autoriseret arbejdsmiljørådgiver, bl.a. med henblik på, at det forebyggende arbejdsmiljøarbejde i virksomheden styrkes.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Stk. 2.</span> Beskæftigelsesministeren fastsætter nærmere regler om rådgivningspåbuddets indhold, omfang og varighed og de nærmere vilkår herfor.</p>\r\n<p class=\"TekstV\">…</p>\r\n<p class=\"TekstV\" style=\"text-align: center;\">\r\n   <span class=\"Bold\">Kapitel 14</span>\r\n</p>\r\n<p class=\"TekstV\" style=\"text-align: center;\">\r\n   <span class=\"Bold\">Klageadgang</span>\r\n</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">§ 81.</span> Klage over en afgørelse truffet af Arbejdstilsynet i henhold til denne lov, jf. dog stk. 6, kan indbringes for Arbejdsmiljøklagenævnet inden fire uger efter, at afgørelsen er meddelt den pågældende.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Stk. 2.</span> …</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Stk. 3</span>. …</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Stk. 4.</span> Når særlige grunde taler derfor, kan Arbejdsmiljøklagenævnet behandle en klage og tillægge denne opsættende virkning, selv om klagen ikke er fremkommet rettidigt.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Stk. 5.</span> …</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">Arbejdstilsynets bekendtgørelse nr. 1164 af 16. december 1992 om manuel håndtering</span>\r\n</p>\r\n<p class=\"TekstV\">…</p>\r\n<p class=\"TekstV\" style=\"text-align: center;\">\r\n   <span class=\"Bold\">Kapitel 2</span>\r\n</p>\r\n<p class=\"TekstV\" style=\"text-align: center;\">\r\n   <span class=\"Bold\">Arbejdets udførelse</span>\r\n</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">§ 3.</span> Arbejde med manuel håndtering skal planlægges, tilrettelægges og udføres således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Stk. 2.</span> Manuel håndtering, der kan indebære risiko for sikkerhed eller sundhed, skal undgås ved hensigtsmæssig tilrettelæggelse af arbejdet, herunder anvendelse af tekniske hjælpemidler.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Stk. 3.</span> Hvis dette ikke er muligt, skal der træffes effektive foranstaltninger til imødegåelse af risikoen.</p>\r\n<p class=\"TekstV\">.....</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">§ 4.</span> Ved vurderingen af den sikkerheds- og sundhedsmæssige risiko ved et arbejde med manuel håndtering skal navnlig byrdens beskaffenhed tages i betragtning og desuden den nødvendige fysiske anstrengelse, arbejdsstedets beskaffenhed og arbejdsforholdene i øvrigt, jf. de i bilaget opregnede faktorer.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Stk. 2</span>. .....</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">§ 6.</span> Egnede tekniske hjælpemidler skal bruges, når det er muligt og hensigtsmæssigt, og altid når den manuelle transport indebærer fare for sikkerhed eller sundhed.</p>\r\n<p class=\"TekstV\">.....</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">Bilag til § 4 - Vurderingsfaktorer</span>\r\n</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Byrdens beskaffenhed</span></p>\r\n<p class=\"TekstV\">Manuel håndtering af en byrde kan medføre risiko for sikkerhed eller sundhed, hvis byrden</p>\r\n<p class=\"TekstV\">er for tung eller for stor</p>\r\n<p class=\"TekstV\">er uhåndterlig eller vanskelig af få fat på</p>\r\n<p class=\"TekstV\">er i ustabil balance eller har et indhold, der kan forskubbe sig</p>\r\n<p class=\"TekstV\">er placeret på en sådan måde, at den skal holdes eller håndteres i en vis afstand fra kroppen, eller med bøjet eller drejet krop.</p>\r\n<p class=\"TekstV\">på grund af sin form og/eller sin beskaffenhed vil kunne påføre den beskæftigede kvæstelser, navnlig hvis han rammes af den.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Den nødvendige fysiske anstrengelse</span></p>\r\n<p class=\"TekstV\">En fysisk anstrengelse kan indebære risiko for sikkerhed eller sundhed, hvis den</p>\r\n<p class=\"TekstV\">er for stor</p>\r\n<p class=\"TekstV\">kun kan foregå ved, at kroppen drejes</p>\r\n<p class=\"TekstV\">kan medføre, at byrden pludselig bevæger sig</p>\r\n<p class=\"TekstV\">foregår med kroppen i en ustabil position.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Arbejdsstedets beskaffenhed</span></p>\r\n<p class=\"TekstV\">Arbejdsstedets beskaffenhed kan øge risikoen for sikkerhed eller sundhed, hvis</p>\r\n<p class=\"TekstV\">arbejdet udføres på et sted, hvor der ikke er tilstrækkelig plads, navnlig i højden</p>\r\n<p class=\"TekstV\">gulvet er ujævnt, hvorfor der er fare for at snuble, eller er af en sådan art, at fodtøj glider på det</p>\r\n<p class=\"TekstV\">arbejdsstedets indretning eller forholdene i øvrigt forhindrer håndtering af byrder i en arbejdshøjde eller i en arbejdsstilling, der er sikkerhedsmæssigt og sundhedsmæssigt forsvarlig</p>\r\n<p class=\"TekstV\">gulv eller underlag er niveauforskudt, hvilket indebærer, at byrden må håndteres i forskellige højder</p>\r\n<p class=\"TekstV\">gulv eller støttepunkt er ustabilt</p>\r\n<p class=\"TekstV\">temperaturen, fugtigheden eller ventilationen er uhensigtsmæssig.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Arbejdsforhold i øvrigt</span></p>\r\n<p class=\"TekstV\">Arbejdet kan indebære risiko for sikkerhed eller sundhed, hvis det medfører et eller flere af følgende forhold</p>\r\n<p class=\"TekstV\">for hyppig eller for langvarig belastning af især ryggen</p>\r\n<p class=\"TekstV\">utilstrækkelige perioder til fysiologisk hvile eller restituering</p>\r\n<p class=\"TekstV\">løftning, sænkning eller transport over for store afstande</p>\r\n<p class=\"TekstV\">et arbejdstempo, der pålægges den beskæftigede af en arbejdsproces, han ikke selv kan variere.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">Arbejdstilsynets bekendtgørelse nr. 259 af 20. marts 2007 om brug af autoriserede arbejdsmiljørådgivere</span>\r\n</p>\r\n<p class=\"TekstV\">…</p>\r\n<p class=\"TekstV\" style=\"text-align: center;\">\r\n   <span class=\"Bold\">Kapitel 2</span>\r\n</p>\r\n<p class=\"TekstV\" style=\"text-align: center;\">\r\n   <span class=\"Bold\">Påbud om brug af autoriserede arbejdsmiljørådgivere</span>\r\n</p>\r\n<p class=\"TekstV\">…</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">§ 6.</span> Arbejdsgiveren skal efterkomme påbud om brug af autoriseret arbejdsmiljørådgiver, når Arbejdstilsynet afgiver en eller flere afgørelser om overtrædelser af arbejdsmiljølovgivningen om et eller flere komplekse og alvorlige arbejdsmiljøproblemer, der indebærer risiko for sikkerhed og sundhed og som angivet i kapitel 3, når overtrædelserne er</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> konstateret ved et enkeltstående tilsyn eller ved et tilsynsforløb bestående af screening og et deraf efterfølgende tilsyn, og</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> konstateret ved tilsyn med arbejde tilknyttet én produktionsenhed.</p>\r\n</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Stk. 2</span>. Der afgives ikke påbud efter stk. 1, hvis arbejdsgiveren inden for det seneste år har løst et identisk arbejdsmiljøproblem på samme arbejdssted, og løsningen umiddelbart kan overføres.</p>\r\n<p class=\"TekstV\">…</p>\r\n<p class=\"TekstV\" style=\"text-align: center;\">\r\n   <span class=\"Bold\">Kapitel 3</span>\r\n</p>\r\n<p class=\"TekstV\" style=\"text-align: center;\">\r\n   <span class=\"Bold\">Komplekse og alvorlige overtrædelser af arbejdsmiljølovgivningen</span>\r\n</p>\r\n<p class=\"TekstV\" style=\"text-align: center;\">\r\n   <span class=\"Bold\">Det ergonomiske område</span>\r\n</p>\r\n<p class=\"TekstV\">…</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Bold\">§ 9.</span> Løft af byrder, der udføres som led i den sædvanlige arbejdsfunktion,</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> ved vægtgrænser, der overstiger 25 kg tæt ved kroppen, 15 kg i underarms afstand eller 7 kg i 3/4 arms afstand, og</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> der samtidigt forekommer en eller flere forværrende faktorer i form af uhåndterlig eller ustabil byrde, asymmetrisk løft, løft over skulderhøjde eller under knæhøjde, bæring af byrden mere end 2 meter, utilstrækkelig plads og uhensigtsmæssigt underlag.</p>\r\n</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Stk. 2</span>. Når der ikke er udviklet egnede tekniske løsninger på løft, der overstiger grænserne i stk. 1, afgives påbud til virksomheden om brug af autoriseret rådgivning ved gennemførelse af midlertidige foranstaltninger med henblik på at nedbringe belastningen.</p>\r\n<p class=\"TekstV\">…</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/06/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20110922925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE004628"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/06/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9229"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/02/2011"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Arbejdsmiljøklagenævnet, j.nr. 5900118-10 og 5900119-10"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}