{
    "id": 164944,
    "title": "Kendelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9728 af 05/09/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Kendelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p class=\"Overskriftstekst2\">afsagt af Tvistighedsnævnet den 5. september 2014 i sag 10.2014</p>\r\n<p>A</p>\r\n<p>v/forhandlingssekretær Bo Christensen, 3F Privat Service, Hotel &amp; Restauration</p>\r\n<p>mod</p>\r\n<p>B v/C</p>\r\n<p class=\"NormalInd\">I sagens behandling har som faste medlemmer af Tvistighedsnævnet deltaget landsdommer Tine Vuust (formand), advokat Tine Benedikte Skyum (DA) og advokat Pernille Leidersdorff-Ernst (LO). Endvidere har som særligt sagkyndige medlemmer deltaget direktør Niels Jørgen Larsen, udpeget af Horesta, og konsulent Ilse Irene Werrenrath, udpeget af 3F.</p>\r\n<p class=\"NormalInd\">Mellem klageren, A, født den 28. oktober 1996, og B v/C, blev den 4. december 2012 indgået en uddannelsesaftale, hvorefter A skulle uddannes som kok med uddannelsesperiode fra den 4. december 2012 til den 3. september 2016.</p>\r\n<p class=\"NormalInd\">Denne sag drejer sig om godtgørelse for mistet uddannelsesgode i anledning af elevens ophævelse af uddannelsesaftalen, efterbetaling af løn mv. samt betaling for overtrædelse af arbejdstidsdirektivet.</p>\r\n<p class=\"NormalInd\">A har ved sin organisation, 3F Privat Service, Hotel &amp; Restauration, ved klageskrift modtaget den 6. marts 2014 indbragt sagen for Tvistighedsnævnet med påstand om, at indklagede tilpligtes at betale 183.355,16 kr. til klager.</p>\r\n<p class=\"NormalInd\">Påstanden er opgjort som 86.495,71 kr. i manglende løn inkl. overarbejdsbetaling fra den 4. december 2012 til den 7. april 2013, 15.633,77 kr. i feriegodtgørelse, 1.225,68 kr. i kompensation for manglende afholdelse af feriefridage, 50.000 kr. i godtgørelse for mistet uddannelsesgode, 10.000 kr. i godtgørelse efter ansættelsesbevisloven og 20.000 kr. i godtgørelse efter arbejdstidsdirektivet.</p>\r\n<p class=\"NormalInd\">Indklagede har ikke afgivet svarskrift.</p>\r\n<p class=\"NormalInd\">Sagen har været forhandlet i Tvistighedsnævnet den 18. august 2014, hvor indklagede trods lovligt indkaldt ikke gav møde. Klageskriftet har været postforkyndt for indklagede, og indklagede har ved anbefalet brev, der ikke er kommet retur, og ved mail af 11. april 2014 til den af indklagede oplyste mailadresse modtaget indkaldelse til mødet i Tvistighedsnævnet.</p>\r\n<p class=\"Overskriftstekst2\">Sagsfremstilling</p>\r\n<p class=\"NormalInd\">Indklagede har ikke indgået aftale om overenskomst. Af uddannelsesaftalen punkt 8 fremgår, at lønnen udgør den gældende mindstebetaling for elever fastsat ved kollektiv overenskomst inden for uddannelsesområdet, men det er ikke i uddannelsesaftalen angivet, at det er Elevoverenskomsten for hotel-, restaurant og turisterhvervet, indgået mellem HORESTA Arbejdsgiver og 3F Privat Service, Hotel og Restauration, der er gældende for uddannelsesforholdet.</p>\r\n<p class=\"NormalInd\">Der har under sagen været fremlagt uddrag af sms-korrespondance mellem eleven og C og udskrift af elevens private kalender med angivelse af arbejdstid pr. dag. I henhold til kalenderoptegnelserne har den ugentlige arbejdstid på intet tidspunkt været mindre end 41 timer og har i gennemsnit for hele uddannelsesperioden fra den 4. december 2012 til den 7. april 2013 udgjort 58,31 timer.</p>\r\n<p class=\"NormalInd\">Af lægeerklæring af 21. januar 2014 fra elevens praktiserende læge fremgår blandt andet:</p>\r\n<p>”Ovenstående har været sygemeldt fra d. 08.04.2013.</p>\r\n<p>Jeg har skrevet sygemelding til arbejdsgiver både 15/4 og 29/4 2013 iht nedenstående journalnotat fra 15/4 2013:</p>\r\n<p>A spørger til sygemeld. Han er i lære som kok og føler sig groft udnyttet. Er stresset og har nu 400 overarbejdstimer på ½ år.</p>\r\n<p>Har sygemeldt sig med 1. sgdg 9/4.</p>\r\n<p>Sygemeldes yderligere 2 uger”</p>\r\n<p class=\"NormalInd\">Uddannelsesaftalen blev med virkning fra den 29. april 2013 ophævet ensidigt af eleven med begrundelsen ”Dårligt arbejdsmiljø, Manglende lønudbetaling, Underbetaling”.</p>\r\n<p class=\"NormalInd\">Sagen blev forhandlet på mæglingsmøde den 14. maj 2013 og på et forligsmøde i det faglige udvalg den 28. oktober 2013, hvor enighed ikke kunne opnås. Af referatet af forligsmødet den 28. oktober 2013 i det faglige udvalg fremgår bl.a.:</p>\r\n<p class=\"NormalInd\">”Det blev aftalt at virksomheden fremsender opgørelse af udbetalt kontant løn (sort arbejde), samt udbetalt løn med lønsedler. Endvidere fremsendes der en kopi af den bog hvor arbejdstiden er noteret for hver enkelt medarbejder, samt en vagtplan udarbejdet af virksomheden. Materialet fremsendes til lokalafdelingen inden 14 dage. ”</p>\r\n<p class=\"NormalInd\">Der har været fremlagt en vagtplan på forligsmøderne, mens det øvrige materiale aldrig er modtaget i lokalafdelingen.</p>\r\n<p class=\"Overskriftstekst2\">Retsgrundlag</p>\r\n<p class=\"NormalInd\">Erhvervsuddannelseslovens § 55, stk. 1 og 2, har følgende ordlyd:</p>\r\n<p>”Uddannelsesaftalen skal angive den løn, praktikvirksomheden skal betale til elever under praktikophold samt under skoleophold, der er omfattet af aftalen.</p>\r\n<p>Stk. 2. Lønnen skal mindst udgøre den løn, der er fastsat ved kollektiv overenskomst inden for uddannelsesområdet. ”</p>\r\n<p class=\"NormalInd\">Af bekendtgørelse af lov om gennemførelse af dele af arbejdstidsdirektivet, jf. lovbekendtgørelse nr. 896 af 24. august 2004, fremgår bl.a.:</p>\r\n<p>\"§ 1. Denne lov finder anvendelse for lønmodtagere, der ikke i medfør af kollektiv overenskomst er sikret de rettigheder, der som minimum svarer til artikel 2, stk. 1, 3 og 4, artiklerne 4, 6, 8, 9, 16 og 17 i direktiv 93/104/EF af 23. november 1993 om visse aspekter i forbindelse med tilrettelæggelse af arbejdstiden, som ændret ved direktiv 2000/34/EF af 22. juni 2000.</p>\r\n<p>Stk. 2. For lønmodtagere, der ikke er omfattet af en overenskomst, der sikrer de i stk. 1 nævnte rettigheder, finder §§ 2-7 ikke anvendelse, hvis det i det enkelte ansættelsesforhold skriftligt aftales, at lønmodtageren er sikret disse rettigheder i henhold til en nærmere angiven kollektiv overenskomst, som er gældende på den virksomhed, hvor lønmodtageren er ansat. § 8, stk. 1 og 2, finder alene anvendelse i de i § 8, stk. 3, nævnte tilfælde.</p>\r\n<p>…</p>\r\n<p>Stk. 4. Loven finder ikke anvendelse, hvis der i anden særlig lovgivning eller bestemmelse med hjemmel heri er fastsat regler om tilrettelæggelse af arbejdstiden, der som minimum svarer til direktivets beskyttelsesniveau.</p>\r\n<p>…</p>\r\n<p>§ 4. Den gennemsnitlige arbejdstid i løbet af en syvdagesperiode beregnet over en periode på 4 måneder må ikke overstige 48 timer inkl. overarbejde. Perioder med årlig betalt ferie og perioder med sygeorlov medtages ikke i eller er neutrale i forhold til beregningen af gennemsnittet.</p>\r\n<p>…</p>\r\n<p>§ 8. En lønmodtager, hvis rettigheder i henhold til denne lov er krænket, kan tilkendes en godtgørelse. ”</p>\r\n<p class=\"Overskriftstekst2\">Forklaringer</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Underline\">A</span> har forklaret bl.a., at han som elev havde ansvaret for forretter, desserter, burgere, garniture til hovedretter samt rengøring. Han havde ingen faste arbejdstider, og der var ikke udarbejdet vagtplan. Han har ikke før forligsmøderne set den fremlagte vagtplan. C var som oftest kun i restauranten i weekenderne. I løbet af ugen var det den anden elev, N, der bestemte. Herudover kunne C's søster træde til, hvis der var meget travlt. Omgangstonen var som regel fin, men han kunne få en ”kraftig sviner” af C, hvis han lavede fejl. Hvis det var rigtig slemt, blev han bedt om at trække buksebenet op, hvorefter han blev slået et antal gange med en grydeske på læggen. Han er nok blevet slået 10-15 gange af C og af N 2-3 gange. Restauranten åbnede kl. 17, og køkkenet lukkede kl. 21, hvorefter han skulle forberede forretter, mad ud af huset, burgere og tapasposer samt gøre rent. Han havde sjældent fri før midnat. Efter råd fra sin mor noterede han dagligt sin arbejdstid i en kalender. Han ved ikke, hvordan C fulgte med i hans arbejdstid. Han har aldrig fået udbetalt sin løn sort, og han har ikke taget penge af kassen.</p>\r\n<p class=\"Overskriftstekst2\">Procedure</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Underline\">Klager</span> har til støtte for sin påstand gjort gældende, at elevens arbejdsvilkår berettigede ham til at ophæve uddannelsesaftalen, og at der efter omstændighederne bør tilkendes ham en forhøjet godtgørelse efter erhvervsuddannelseslovens § 65. Elevens optegnelser om sin arbejdstid må lægges til grund, og han har på baggrund heraf det rejste krav på efterbetaling af løn mv. i henhold til den for uddannelsesforholdet gældende overenskomst. På baggrund af den registrerede arbejdstid er eleven berettiget til en godtgørelse for overtrædelse af arbejdstidsdirektivet som krævet. Hertil kommer, at uddannelsesaftalen var mangelfuld.</p>\r\n<p class=\"Overskriftstekst2\">Tvistighedsnævnets begrundelse og resultat</p>\r\n<p>\r\n   <span class=\"Italic\">Ad løn og feriegodtgørelse</span>\r\n</p>\r\n<p class=\"NormalInd\">Tvistighedsnævnet lægger efter elevens forklaring og kalenderoptegnelserne til grund, at eleven har arbejdet i det omfang, der er opgjort under sagen. Han skal derfor have medhold i det rejste krav på løn og feriegodtgørelse, der er opgjort i overensstemmelse med den for uddannelsesforholdet gældende overenskomst.</p>\r\n<p>\r\n   <span class=\"Italic\">Ad betaling for manglende afholdelse af feriefridage</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">3 voterende udtaler</span>:</p>\r\n<p class=\"NormalInd\">Vi finder, at kravet på betaling af manglende afholdte feriefridage er et lønkrav, som eleven har krav på efter erhvervsuddannelseslovens § 55, stk. 2, og vi stemmer derfor for at give eleven medhold i dette krav.</p>\r\n<p>\r\n   <span class=\"Underline\">2 voterende udtaler:</span>\r\n</p>\r\n<p class=\"NormalInd\">Vi finder ikke, at kravet er omfattet af erhvervsuddannelseslovens § 55, stk. 2, og stemmer derfor for at frifinde virksomheden for kravet om betaling for ikke afholdte feriefridage.</p>\r\n<p>\r\n   <span class=\"Italic\">Ad godtgørelse efter arbejdstidsdirektivgennemførelsesloven</span>\r\n</p>\r\n<p class=\"NormalInd\">Den gennemsnitlige ugentlige arbejdstid for perioden fra den 4. december 2012 til den 7. april 2013 udgjorde mere end 58 timer om ugen, og elevens rettigheder i henhold til lovens § 4, hvorefter den gennemsnitlige arbejdstid i løbet af en syvdagsperiode beregnet over en periode på 4 måneder ikke må overstige 48 timer inkl. overarbejde, er således blevet krænket. Eleven skal derfor tilkendes en godtgørelse i medfør af lovens § 8, stk. 1, som i overensstemmelse med nævnets kendelse i sagen TN 30.2012 passende kan fastsættes til 20.000 kr. som påstået.</p>\r\n<p>\r\n   <span class=\"Italic\">Ad godtgørelse for mistet uddannelsesgode</span>\r\n</p>\r\n<p class=\"NormalInd\">Efter elevens forklaring lægger vi til grund, at eleven i en stor del af uddannelsestiden arbejdede i køkkenet uden opsyn og oplæring fra en udlært kok med et ansvar og en arbejdstid, der væsentligt gik udover, hvad han som elev var pligtig at tåle. Hertil kommer, at han i uddannelsesperioden blev slået, hvis han havde begået fejl. Under disse omstændigheder finder vi, at eleven var berettiget til at ophæve uddannelsesaftalen på grund af virksomhedens væsentlige misligholdelse af uddannelsesaftalen, idet bemærkes, at virksomhedens indehaver også uden forudgående varsel fra elevens side burde have indset, at virksomheden under disse omstændigheder groft misligholdte uddannelsesaftalen.</p>\r\n<p class=\"NormalInd\">Eleven er derfor berettiget til en godtgørelse for mistet uddannelsesgode i medfør af erhvervsuddannelseslovens § 65.</p>\r\n<p>\r\n   <span class=\"Underline\">3 voterende udtaler herefter:</span>\r\n</p>\r\n<p class=\"NormalInd\">Vi stemmer for, at godtgørelsen under de ovenfor beskrevne omstændigheder og henset til elevens unge alder fastsættes til 50.000 kr.</p>\r\n<p>\r\n   <span class=\"Underline\">2 voterende udtaler:</span>\r\n</p>\r\n<p class=\"NormalInd\">Vi finder navnlig på grund af den korte uddannelsestid, at godtgørelsen ikke bør overstige den godtgørelse, der normalt udmåles efter erhvervsuddannelseslovens § 65, og stemmer derfor for at fastsætte godtgørelsen til 30.000 kr.</p>\r\n<p>\r\n   <span class=\"Italic\">Ad godtgørelse efter ansættelsesbevisloven</span>\r\n</p>\r\n<p class=\"NormalInd\">Det fremgår ikke af uddannelsesaftalen, hvilken kollektiv overenskomst der regulerer lønnens størrelse, og uddannelsesaftalen er derfor mangelfuld i ansættelsesbevislovens forstand.</p>\r\n<p>\r\n   <span class=\"Underline\">3 voterende udtaler herefter:</span>\r\n</p>\r\n<p class=\"NormalInd\">Vi finder, at den pågældende mangel, der ikke er undskyldelig og har givet anledning til den i sagen opståede tvist om betaling af løn mv. samt har indebåret risiko for væsentlige løntab, berettiger eleven til en godtgørelse på 10.000 kr.</p>\r\n<p>\r\n   <span class=\"Underline\">2 voterende udtaler:</span>\r\n</p>\r\n<p class=\"NormalInd\">Vi finder stemmer under hensyn til manglens karakter for at fastsætte godtgørelsen til et lavere beløb end flertallet.</p>\r\n<p class=\"NormalInd\">Der afsiges kendelse efter stemmeflertallet, således at eleven får medhold i det påståede krav.</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold\">T h i   b e s t e m m e s:</span>\r\n</p>\r\n<p class=\"NormalInd\">B v/C skal inden 14 dage betale 183.355,16 kr. til A.</p>\r\n<p class=\"NormalInd\">Denne kendelse kan inden 8 uger efter nævnets afgørelse indbringes for domstolene. Såfremt sagen indbringes for domstolene, anmoder Tvistighedsnævnet om at blive underrettet herom, ligesom nævnet gerne vil underrettes om rettens afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/10/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20140972825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AT004964"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/10/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9728"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/09/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Kvalitets- og Tilsynsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr. 009.54S.411"
        },
        {
            "displayName": "Stikord",
            "displayValue": "10.2014, Erhvervsuddannelse, Tvistighedsnævnet"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}