{
    "id": 186886,
    "title": "Ligebehandlingsnævnets afgørelse om køn - ansættelse - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9138 af 27/02/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - ansættelse - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.</span> <span class=\"Bold\">nr. 2016-6810-10771</span></p>\r\n   <p class=\"TekstGenerel\">En kvinde søgte om en stilling på en privat lægeklinik. Efterfølgende sendte klinikkens ejer hende en e-mail med spørgsmål om hendes eventuelle planer om graviditet. Han tilkendegav samtidig, at det ville være uhensigtsmæssigt, hvis hun blev gravid inden for en længere periode efter ansættelsen. Kvinden svarede, at hun ikke havde planer om at blive gravid, og hun blev tilbudt stillingen.</p>\r\n   <p class=\"TekstGenerel\">Nævnet vurderede, at klager havde påvist faktiske omstændigheder, som gav anledning til at formode, at der var udøvet forskelsbehandling på grund af køn. Da kvindens oplysning om, at hun ikke havde planer om graviditet, havde haft betydning for klinikejerens vurdering af hendes ansøgning og tilbuddet om ansættelse, var det ikke heroverfor godtgjort, at ligebehandlingsprincippet ikke var blevet krænket. Kvinden blev tilkendt en godtgørelse på 10.000 kroner. Ved fastsættelsen af godtgørelsens størrelse blev der lagt vægt på karakteren og alvoren af krænkelsen, herunder det forhold, at hun blev tilbudt stillingen.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af køn i forbindelse med ansøgning om ansættelse i en stilling hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Det var i strid med ligebehandlingsloven, at indklagede i forbindelse med vurderingen af klagers jobansøgning i en e-mail spurgte til hendes planer om en fremtidig graviditet.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal inden 14 dage betale en godtgørelse til klageren på 10.000 kr. med procesrente fra den 16. februar 2016, hvor klagen er modtaget i Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager, som er en 32-årig kvinde, ansøgte den 11. september 2015 om ansættelse hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Samme dag sendte indehaveren hos indklagede en e-mail til klager, hvoraf følgende fremgik:</p>\r\n<p>\r\n</p>\r\n<p>”…Er det sådan, at I planlægger en ny graviditet inden for det næste 1,5 år?</p>\r\n<p>\r\n</p>\r\n<p>Hvis ja, har jeg desværre ingen interesse da vi allerede har en [ansat] som går på barsel om lidt og vi har ikke personale nok til at have en mere af personale på barsel indenfor det næste 1,5 år. Hvis ikke du har plan om det vil jeg vende tilbage med yderligere info. ”</p>\r\n<p>\r\n</p>\r\n<p>Klager svarede ved e-mail af 14. september 2015 og oplyste blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”På nuværende tidspunkt planlægger vi ikke graviditet indenfor den tidsramme. ”</p>\r\n<p>\r\n</p>\r\n<p>Ved e-mail af samme dato takkede indehaveren klager for hendes ærlige svar, hvorefter han redegjorde for stillingens indhold og vilkår. Afslutningsvist anførte indehaveren, at han håbede, at klager ønskede at komme til ansættelsessamtale.</p>\r\n<p>\r\n</p>\r\n<p>Klager spurgte ved e-mail af 15. september 2015 nærmere til lønnen, herunder løn under barsel, og indklagede oplyste hende samme dag om lønvilkårene.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev herefter tilbudt ansættelse hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Den 16. september 2015 meddelte klager i en e-mail til indklagede, at hun gerne ville have tid til at overveje en ansættelse hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Klagers faglige organisation rettede den 10. december 2015 på vegne af klager og et andet medlem skriftlig henvendelse til indklagede med krav om betaling af godtgørelse efter ligebehandlingslovens regler.</p>\r\n<p>\r\n</p>\r\n<p>Ved brev af 11. december 2015 afviste indklagede kravet. Indehaveren oplyste i brevet, at indklagede gerne ansætter kvinder i den fødedygtige alder, ligesom han redegjorde for indklagedes ansattes køn, alder og familiemæssige status.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Klager blev den 27. december 2015 på ny tilbudt ansættelse hos indklagede. Klager var på det tidspunkt ikke længere interesseret i en ansættelse hos indklagede, da hun i mellemtiden var blevet gravid.</p>\r\n<p>\r\n</p>\r\n<p>Klagen er modtaget hos Ligebehandlingsnævnet den 16. februar 2016.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>har gjort gældende, at indklagede har overtrådt ligebehandlingsloven. Indehaveren spurgte i forbindelse med klagers jobansøgning, om hun havde planer om at blive gravid, og indklagede har tillagt dette vægt ved vurderingen af, om hun skulle tilbydes ansættelse. Klager ønsker sig tilkendt en godtgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager henviser til indholdet af mailkorrespondancen mellem hende og indehaveren, hvoraf det fremgår, at indklagede lagde vægt på, om hun havde planer om at blive gravid. Ordlyden af indklagedes e-mail af 11. september 2015 er udtryk for, at indklagede ikke ønsker at ansætte kvinder, der ønsker at blive gravide inden for 1,5 år efter ansættelsen. Denne opfattelse understøttes af forløbet vedrørende en anden kvinde, der ca. to måneder senere søgte en stilling hos indklagede. Den anden kvinde har også indgivet en klage til Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>Indklagedes brev af 11. december 2015, hvori indehaveren redegør nærmere for de ansattes familiemæssige planer, bestyrker, at indklagede lægger vægt på, om ansøgere til stillinger hos ham har planer om graviditet og børn under ansættelsen.</p>\r\n<p>\r\n</p>\r\n<p>Det er korrekt, at indklagede i september og senere i december 2015 tilbød klager ansættelse. Som det fremgår af e-mailkorrespondancen den</p>\r\n<p style=\"text-align: justify;\">14. september 2015 skete dette imidlertid først, efter at klager på forespørgsel havde oplyst, at hun ikke aktuelt planlagde en graviditet, hvilket var en forudsætning for indklagedes tilbud om ansættelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>har gjort gældende, at der ikke er sket forskelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede ansætter medarbejdere efter deres kvalifikationer og har ingen intention om at forskelsbehandle ansøgere på grund af køn. Indklagede har ansatte i aldersgruppen 24-64 år. Nogle af medarbejderne i den fødedygtige alder har ingen børn, mens andre medarbejdere har et eller flere børn. Endvidere er en af medarbejderne aktuelt på barsel.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede erkender at have formuleret sig uheldigt og uhensigtsmæssigt i e-mailen af 11. september 2015. Han behandlede dog klagers ansøgning på lige fod med andre ansøgere. Klager fik tilsendt ansættelsesvilkår og kontrakt, efter at han havde spurgt hende om hendes planer om graviditet. Efter at have modtaget henvendelsen fra klagers fagforbund tilbød han hende på ny en stilling i klinikken for at understrege, at han ikke ønskede at forskelsbehandle hende.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke lidt et økonomisk tab. Klager er flere gange blevet tilbudt stillingen, og indklagede har ikke ansat andre i stillingen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn på arbejdsmarkedet.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af ligebehandlingsloven, at en arbejdsgiver skal behandle mænd og kvinder lige ved ansættelser, forflyttelser og forfremmelser.</p>\r\n<p>\r\n</p>\r\n<p>Det følger videre af loven, at der foreligger direkte forskelsbehandling på grund af køn ved enhver form for negativ forskelsbehandling i forbindelse med graviditet.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der er udøvet direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>I e-mail af 11. september 2015 spurgte indklagede til klagers planer om fremtidig graviditet, idet indklagede samtidig gav udtryk for, at det ville være uhensigtsmæssigt, hvis klager blev gravid inden for 1 ½ år efter ansættelsen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede sendte først nærmere oplysninger om stillingen, efter at klager som svar på indklagedes spørgsmål havde oplyst, at hun ikke planlagde graviditet. Endvidere er det oplyst, at hun efterfølgende fik tilbudt ansættelse hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Klager har på denne baggrund påvist faktiske omstændigheder, som giver anledning til at formode, at der er udøvet forskelsbehandling på grund af køn.</p>\r\n<p>\r\n</p>\r\n<p>Det må efter oplysningerne i sagen lægges til grund, at indklagedes spørgsmål vedrørende klagers planer om graviditet og klagers oplysninger om, at hun ikke planlagde graviditet, havde betydning for indklagedes vurdering af hendes ansøgning og de efterfølgende tilbud om ansættelse.</p>\r\n<p>\r\n</p>\r\n<p>Det er herefter ikke godtgjort, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Godtgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager tilkendes en godtgørelse, der passende skønsmæssigt kan fastsættes til 10.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har fastsat godtgørelsens størrelse ud fra en samlet vurdering af sagens forløb og omstændigheder, herunder karakteren og alvoren af den skete krænkelse af ligebehandlingsloven. Nævnet har dog samtidig lagt vægt på, at klager blev tilbudt stillingen.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Indklagede skal herefter betale 10.000 kr. til klager med procesrente fra den 16. februar 2016, hvor sagen blev indbragt for Ligebehandlingsnævnet. Beløbet skal betales inden 14 dage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1, og stk. 2, nr. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1 og 2, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 2 om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 14 om godtgørelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 16 a om delt bevisbyrde</p>\r\n<p>\r\n</p>\r\n<p>&lt;2016-6810-10771&gt;</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/02/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20170913825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CR000076"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/02/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9138"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/02/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2016-6810-10771"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}