{
    "id": 130523,
    "title": "Pressenævnets kendelse i sag nr. 2010-6-0941",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9070 af 25/02/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2010-6-0941</p>\n      <div class=\"Resume\">\n        <p class=\"Tekst2\">\n          <div>Resumé</div>\n        </p>\n        <p class=\"Tekst2\">\n          <div>Klager – en privatperson – anmodede om genoptagelse af sag nr. 2009-6-0930</div>\n        </p>\n        <p class=\"Tekst2\">\n          <div><span class=\"Bold\">Pressenævnets begrundelse og afgørelse:</span></div>\n        </p>\n        <p class=\"Tekst2\">\n          <div><span class=\"Bold\">Efter § 14, stk. 1, i bekendtgørelse nr. 86 af 9. februar 1998 om forretningsordenen for Pressenævnet træffer de medlemmer, der har afgjort en sag, også afgørelse vedrørende spørgsmålet om eventuel genoptagelse af sagen.</span> <span class=\"Bold\">Pressenævnet vil kunne genoptage behandlingen af en sag, hvis der fremkommer nye oplysninger af betydning for sagens afgørelse.</span></div>\n        </p>\n        <p class=\"Tekst2\">\n          <div><span class=\"Bold\">Da klager ikke er fremkommet med sådanne nye oplysninger, finder nævnet ikke grundlag for at genoptage sagen.</span></div>\n        </p>\n      </div>\n      <p class=\"Tekst\" style=\"text-align: Left;\">[K] har anmodet om genoptagelse af Pressenævnets sag nr. 2009-6-0930, som nævnet traf afgørelse i den 20. januar 2010. Afgørelsen vedrørte en klage fra [K] og [A] over et offentliggjort læserbrev i Fyns Amts Avis.</p>\n      <p class=\"Tekst\" style=\"text-align: Left;\">I kendelsen hed det:</p>\n      <p class=\"Tekst\" style=\"text-align: Left;\">”Pressenævnet bemærker indledningsvis, at spørgsmålet om, hvorvidt [B]s læserbrev er en overtrædelse af straffelovens injurielovgivning, henhører under domstolene og falder uden for nævnets kompetence. Dette forhold behandles derfor ikke.</p>\n      <p class=\"Tekst\" style=\"text-align: Left;\">Det følger af de vejledende regler for god presseskik, at meddelelser, der kan krænke privatlivets fred, skal undgås, medmindre klar almen interesse kræver offentlig omtale. Det enkelte menneske har krav på beskyttelse af sin personlige anseelse, jf. punkt B.1.</p>\n      <p class=\"Tekst\" style=\"text-align: Left;\">Det er imidlertid samtidig Pressenævnets opfattelse, at der i debatindlæg må tillades en højere grad af frisprog end i nyhedsartikler, og at der endvidere må indrømmes medierne vide rammer med hensyn til at offentliggøre satiriske kommentarer i forhold til personer og begivenheder. Der gælder ikke mindst vide rammer for frisprog og satiriske kommentarer i forhold til personer, som selv aktivt deltager i en læserbrevsdebat med markante indlæg.</p>\n      <p class=\"Tekst\" style=\"text-align: Left;\">De bemærkninger om klagerne, der er indeholdt i [B]s indlæg, har karakter af subjektive vurderinger, som på den ovenfor anførte baggrund ikke overskrider grænserne for det tilladte frisprog i satiriske debatindlæg. Det bemærkes tillige, at klagerne som følge af deres egne markante læserbrevsindlæg – der illustreres af de læserbrevssvar, de har afgivet i anledning af [B]s debatindlæg – må være forberedt på at blive udsat for bemærkninger af den karakter, som [B] er fremkommet med. Nævnet udtaler derfor ikke kritik af Fyns Amts Avis.”</p>\n      <p class=\"Tekst\" style=\"text-align: Left;\">[K] har til støtte for anmodningen om genoptagelse bl.a. anført, at Fyns Amts Avis uden kendskab til [B] har offentliggjort dennes læserbrev, hvor han uden at kende [K] og [A] kalder dem for asociale. [K] har gennem årene hjulpet andre mennesker bl.a. ved at tilbyde husly og sende penge til nødlidende i udlandet. For at imødekomme en eventuel kritik fra Pressenævnet bragte Fyns Amts Avis den 30. december 2009 på eget initiativ klagers læserbrev ”<span class=\"Italic\">Den samme sang</span>” af 23. december 2009. Avisen havde ændret læserbrevets overskrift til den oprindelige overskrift ”<span class=\"Italic\">Uartikulerede og uhøviske [B]</span>”. Avisen har efter nævnets afgørelse afvist at optage [K]s læserbreve i avisen.</p>\n      <p class=\"Tekst\" style=\"text-align: Left;\"><span class=\"Bold\">Pressenævnets begrundelse og afgørelse</span>:</p>\n      <p class=\"Tekst\" style=\"text-align: Left;\">I sagens behandling har følgende nævnsmedlemmer deltaget: Thomas Rørdam, Hans Peter Blicher, Lene Sarup og John Meinert Jacobsen.</p>\n      <p class=\"Tekst\" style=\"text-align: Left;\">Efter § 14, stk. 1, i bekendtgørelse nr. 86 af 9. februar 1998 om forretningsordenen for Pressenævnet træffer de medlemmer, der har afgjort en sag, også afgørelse vedrørende spørgsmålet om eventuel genoptagelse af sagen. Pressenævnet vil kunne genoptage behandlingen af en sag, hvis der fremkommer nye oplysninger af betydning for sagens afgørelse.</p>\n      <p class=\"Tekst\" style=\"text-align: Left;\">Da klager ikke er fremkommet med sådanne nye oplysninger, finder nævnet ikke grundlag for at genoptage sagen.</p>\n      <p class=\"Tekst\" style=\"text-align: Left;\">Afgjort den 25. februar 2010</p><DIV CLASS=GIVET ID=\"GIVET\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "Pressenævnets kendelse i sag nr. 2010-6-0941 er genindlagt på retsinformation.dk den 3. marts 2010 på grund af fejl.\r\nI første linie er \"klagede over\" rettet til \"anmodede om\"."
    ],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/03/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20100907025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA005373"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/03/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9070"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/02/2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2010-6-0941"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}