{
    "id": 168144,
    "title": "Ligebehandlingsnævnets afgørelse om alder - afskedigelse - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9552 af 11/09/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om alder - afskedigelse - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">J. nr. 7100044-13</p>\r\n   <p class=\"TekstGenerel\">En 40-årig stud.jur. blev afskediget under en sygemelding.  Klager mente, at afskedigelsen skyldtes hans alder, fordi der var en anden medarbejder, der var yngre og havde mere sygefravær end klager, men som ikke var blevet afskediget. Nævnet fandt, at klager ikke havde peget på omstændigheder, der skabte en formodning for, at klagers alder var årsagen til afskedigelsen. Nævnet lagde vægt på indklagedes oplysning om, at der ikke var medarbejdere, der havde højere sygefravær end klager, og at to andre stud.jur. var henholdsvis 43 og 51 år, og dermed ældre end klager.</p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor ikke medhold.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af alder i forbindelse med, at klager blev afskediget fra sin stilling som stud.jur. i den indklagede advokatvirksomhed.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>Det var ikke i strid med forskelsbehandlingsloven, at klager blev afskediget fra sin stilling som stud.jur. i den indklagede advokatvirksomhed.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Klager, der er født i 1962, blev den 15. maj 2011 ansat som stud.jur. i den indklagede advokatvirksomhed.</p>\r\n<p>Den 27. november 2012 blev klager sygemeldt grundet depression. Ifølge mulighedserklæring af 4. december 2012 fra klagers praktiserende læge, forventedes klager sygemeldt i 4-6 uger, hvorefter klager måske ville kunne starte op på deltid i en periode, inden fuldtidsarbejde kunne blive aktuelt.</p>\r\n<p>Den 21. december 2012 blev klager opsagt. Der er ikke i opsigelsen anført nogen begrundelse herfor.</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at han er blevet afskediget på grund af sin alder.</p>\r\n<p>Der var en anden og yngre medarbejder, der havde væsentligt mere sygefravær end klager, som ikke blev sagt op. Så vidt klager ved, var der ikke udsigt til, at denne medarbejder ville blive raskmeldt foreløbigt, hvilket imidlertid var tilfældet for klagers vedkommende. Klager er derfor blevet negativt forskelsbehandlet.</p>\r\n<p>Indklagede har anført, at de fandt det utilfredsstillende, at klagers sager hobede sig op på grund af klagers sygdom, og at man af den grund var nødsaget til at skride til afskedigelse. Klagers læge havde på baggrund af den mulighedssamtale, der blev holdt med indklagede, vurderet, at klager med en usikkerhed på yderligere to uger så småt ville begynde at kunne genoptage arbejde blot fire dage senere end afskedigelsen og senest to uger senere. Indklagedes gene som følge af en delvis raskmelding ville derfor være yderst begrænset. Afskedigelsen af klager kan derfor ikke sagligt begrundes i hverken indklagedes eller klagers forhold set i lyset af klagers sygdom.</p>\r\n<p>Modtagelsen af opsigelsen gav klager et alvorligt tilbageslag, hvilket bevirkede, at klager ikke som forventet var i stand til at genoptage arbejdet helt eller delvist.</p>\r\n<p>Indklagede har på intet tidspunkt under ansættelsen udtalt mishag ved de opgaver, som klager har løst. Det undrer derfor klager, at indklagede kommer med dette argument i forbindelse med sagen for Ligebehandlingsnævnet. Klager afviser, at sådanne forhold overhovedet har været til stede.</p>\r\n<p>Det er ikke korrekt, at klager blev sygemeldt, fordi han ikke kunne magte de stillede arbejdsopgaver. Det er sagen uvedkommende, hvad der var årsag til klagers sygemelding.</p>\r\n<p>Indklagede har i deres svar alene sammenlignet klagers sygefravær med medarbejdere med samme titel. Klager afviser, at forskellige jobtitler må medføre forskelsbehandling, hvilket indklagede bekræfter, har fundet sted.</p>\r\n<p>Klager ønsker, at nævnet indhenter en oversigt over indklagedes ansattes sygefravær i perioden fra 1. august 2011 og frem, således at det kan blive belyst, at der de facto er sket negativ forskelsbehandling af klager.</p>\r\n<p>Da indklagede ikke har fremlagt sådanne oplysninger, mener klager, at det skal tillægges skadevirkning for indklagede.</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>afviser, at de har udsat klager for forskelsbehandling.</p>\r\n<p>Indklagede er en lille advokatvirksomhed med én advokat, én advokatfuldmægtig, klager samt én anden stud.jur., der arbejdede ca. 10 timer om ugen. Den anden stud.jur. er 43 år.</p>\r\n<p>Klager meldte sig syg i slutningen af november og var syg frem til fratrædelsen.</p>\r\n<p>Indklagede kunne ikke have den utilfredsstillende uafklarede situation, hvor klagers sager på grund af klagers sygdom hobede sig op - til klienternes utilfredshed. Indklagede var derfor nødt til at afskedige klager. Klager havde også nogle faglige kvalitative mangler, der var medvirkende årsag til afskedigelsen.</p>\r\n<p>Der er ingen af indklagedes ansatte, der tilnærmelsesvist har et så højt sygefravær, som klager havde.</p>\r\n<p>Klager var ansat som jurastuderende og kunne på ingen måde erstatte indklagedes advokatfuldmægtig. Der er tale om to vidt forskellige stillinger, hvor advokatfuldmægtigen bestrider retsmøder og giver møde i retten. Derfor er sammenligningen af sygefraværet mellem klager og advokatfuldmægtigen irrelevant. Klagers fravær var i øvrigt højere end advokatfuldmægtigens.</p>\r\n<p>Den anden stud.jur. havde ikke haft fravær under ansættelsen. Det bemærkes i øvrigt, at denne stud.jur. er 43 år gammel og således ligesom klager \"ældre\" og mere erfaren end en normal stud.jur.</p>\r\n<p>Klager blev oprindeligt ansat med løntilskud og fortsatte på kontoret efter løntilskuddets ophør. Dette har klager tilsyneladende ikke kunnet klare, hvorfor han måtte sygemelde sig. Det er naturligvis beklageligt.</p>\r\n<p>Indklagede kan godt lide klager og hans personlighed, og indklagede har ikke haft noget problem med klagers alder - tværtimod. Klager er et par år ældre end advokaten, og klagers alder og erfaring fra tidligere arbejde er alene blevet anset som et plus.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af alder efter forskelsbehandlingsloven. Efter denne lov må en arbejdsgiver ikke lægge vægt på en medarbejders alder, ved for eksempel en beslutning om afskedigelse.</p>\r\n<p>Det er klager, der skal påvise faktiske omstændigheder, der giver anledning til at formode, at hans alder helt eller delvist var årsagen til, at han blev afskediget.</p>\r\n<p>Klager har ikke påvist sådanne faktiske omstændigheder.</p>\r\n<p>Klager har alene anført, at der var en anden og yngre medarbejder, der havde større sygefravær end klager, og at denne medarbejder ikke blev afskediget. Dette forhold skaber ikke i sig selv en formodning for, at årsagen til at klager blev afskediget, var hans alder. Indklagede har i øvrigt anført, at der ikke var medarbejdere, hvis sygefravær oversteg klagers. Det indgår også i nævnets vurdering, at indklagede havde to ansatte jurastuderende, der var henholdsvis 51 og 43 år.</p>\r\n<p>Klager får derfor ikke medhold i klagen.</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;7100044-13&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/06/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20150955225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001079"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/06/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9552"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/09/2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "7100044-13"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}