{
    "id": 167343,
    "title": "Udlændingenævnets afgørelse af 27. august 2014 – Tidsubegrænset opholdstilladelse – Krav om bestået Prøve i Dansk 1 ",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10361 af 27/08/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">\r\n   <span class=\"Bold\">Udlændingenævnets afgørelse af 27. august 2014 – Tidsubegrænset opholdstilladelse – Krav om bestået Prøve i Dansk 1</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet omgjorde i august 2014 </span>Udlændingestyrelsens afgørelse om afslag på tidsubegrænset opholdstilladelse efter udlændingelovens § 11, stk. 3, nr. 7, til en statsborger fra Irak. Den pågældende blev født i 1943 og blev meddelt opholdstilladelse i Danmark i 2004 som ægtefællesammenført efter udlændingelovens § 9, stk. 1, nr. 1. Det fremgik af sagen, at den pågældende aldrig havde gået i skole, og at han alene havde arbejdet i en kort periode som chauffør, inden han kom til Danmark. I 2009 søgte han om tidsubegrænset opholdstilladelse, og han oplyste i den forbindelse, at han havde deltaget i et introduktionstilbud, men stoppede efter otte måneder, fordi han blev syg med hjerteproblemer. Han oplyste endvidere, at han ikke havde bestået Prøve i Dansk 1, fordi han var en gammel mand. Han blev i 2009 meddelt afslag på tidsubegrænset opholdstilladelse under henvisning til, at han ikke opfyldte det dagældende krav om at skulle have haft lovligt ophold i syv år. I 2012 indgav han en ny ansøgning om tidsubegrænset opholdstilladelse. Det fremgik af hans ansøgningsskema, at han havde modtaget kontanthjælp siden 2004, at han fik en blodprop i hjernen i 2010, at han havde haft problemer med sin korttidshukommelse siden blodproppen i 2010, og at han led af PTSD.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet fandt</span>, at den pågældende ikke skulle meddeles afslag på tidsubegrænset opholdstilladelse under henvisning til, at den pågældende ikke havde bestået Prøve i Dansk 1 eller en danskprøve på et tilsvarende eller højere niveau, jf. udlændingelovens § 11, stk. 3, nr. 7. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at det efter en vurdering af sagens konkrete omstændigheder, herunder den pågældendes alder og helbredsmæssige forhold – han var 71 år og havde efter det oplyste blandt andet haft en blodprop i hjernen og havde ringe skolemæssige kundskaber fra hjemlandet – måtte anses for bedst stemmende overens med Danmarks internationale forpligtelser, at han ikke blev meddelt afslag på tidsubegrænset opholdstilladelse under henvisning til, at han ikke havde bestået Prøve i Dansk 1 eller en danskprøve på et tilsvarende eller højere niveau, jf. udlændingelovens 11, stk. 3, nr. 7, jf. § 11, stk. 14.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.udln.dk"
    ],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/01/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20141036125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA008558"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/01/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10361"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/08/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsmin.,<br />Udlændingenævnet, j.nr. 14/053805"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}