{
    "id": 170639,
    "title": "Pressenævnets kendelse i sag nr. 15-70-00776",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9332 af 19/05/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 15-70-00776</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">Alvorlig kritik for omtale af dødsbrand (2. sag)</p>\r\n   <p class=\"TekstGenerel\">Ekstra Bladet tog ikke tilstrækkeligt hensyn til de efterladte, da avisen tidligt bragte navne på og billeder af de omkomne børn ved en brand i Nakskov.  Billederne var uden tilladelse hentet fra forældrenes Facebook-profiler. Pressenævnet finder, at Ekstra Bladet groft har tilsidesat den hensynsfuldhed og takt, der fremgår af de presseetiske regler, og som man bør kunne forvente i situationen.</p>\r\n   <p class=\"TekstGenerel\">Pressenævnets begrundelse og afgørelse:</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Formelle krav</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ekstra Bladet har anført, at Pressenævnets telefonnotat af 25. marts 2015 fra samtalen med [Klager], ikke kan lægges til grund som en skriftlig klage, hvorfor medieansvarslovens betingelse herom ikke kan anses for opfyldt, jf. medieansvarslovens § 44, stk. 1.</p>\r\n   <p class=\"TekstGenerel\">Pressenævnet bemærker, at [Klager] med fremsendelsen af en skriftlig fuldmagt til [Partsrepræsentant] og via den efterfølgende korrespondance må anses for skriftligt at have tilkendegivet sit ønske om at ville klage til Pressenævnet. Udover et krav om skriftlighed stilles der ikke særlige indholdsmæssige krav til klagens udformning. Nævnets sekretariat har som enhver anden forvaltningsmyndighed søgt spørgsmål afklaret ved henvendelse til både klager og medie og bemærker i øvrigt de helt særlige omstændigheder ved sagen, da klagen blev indgivet.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Offentliggørelsen af ofrenes identitet</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det fremgår af de vejledende regler for god presseskik, at meddelelser, der kan krænke privatlivets fred, skal undgås, medmindre klar almen interesse kræver offentlig omtale, jf. punkt B.1. Ofre for forbrydelser eller ulykker skal vises det størst mulige hensyn. Det samme gælder vidner og pårørende til de implicerede, jf. punkt B.3.</p>\r\n   <p class=\"TekstGenerel\">Efter parternes oplysninger lægger Pressenævnet til grund, at Ekstra Bladet kontaktede [Klager] enten lørdag den 31. januar 2015 eller søndag den 1. februar 2015. Hun svarede Ekstra Bladet den 1. februar 2015, at hun ville samarbejde med Ekstra Bladet om en artikel, men at det først ville blive dagen efter (den 2. februar 2015). Ekstra Bladet offentliggjorde imidlertid børnenes navne allerede den 31. januar 2015 klokken 22.05 på ekstrabladet.dk samt den 1. februar 2015 i Ekstra Bladets papirudgave. [Klager] havde således ikke samtykket til offentliggørelserne af 31. januar 2015 og af 1. februar 2015.</p>\r\n   <p class=\"TekstGenerel\">Det er Pressenævnets opfattelse, at Ekstra Bladet handlede i strid med punkt B.3 i de presseetiske regler ved at bringe navnene på [Klager]s børn på så tidligt et tidspunkt, og uanset at hun havde oplyst, at hun gerne ville vente til den 2. februar 2015 med at udtale sig.</p>\r\n   <p class=\"TekstGenerel\">At Ekstra Bladet efterfølgende havde en fyldig korrespondance på Facebook med [Klager] kan – de særlige omstændigheder taget i betragtning – ikke føre til et andet resultat, selv om hun på det tidspunkt beredvilligt fortalte om tragedien og om sine børn. Pressenævnet bemærker, at korrespondancen var grundlag for en senere artikel i Ekstra Bladet, som der ikke er klaget over.</p>\r\n   <p class=\"TekstGenerel\">Pressenævnet udtaler på denne baggrund alvorlig kritik af Ekstra Bladet for offentliggørelsen af ofrenes identitet den 31. januar 2015 og den 1. februar 2015.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Offentliggørelsen af billederne fra Facebook</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Billederne på ekstrabladet.dk</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ekstra Bladet har bestridt, at der blev bragt billeder af [Klager]s børn på ekstrabladet.dk lørdag den 31. januar 2015.</p>\r\n   <p class=\"TekstGenerel\">Der er ikke mulighed for egentlig bevisførelse for Pressenævnet, hvorfor Pressenævnet alene kan konstatere, at der foreligger uenighed blandt parterne om hændelsesforløbet. Pressenævnet tager i det følgende alene stilling til det forhold, at billederne af [Klager]s børn blev offentliggjort den 1. februar 2015 i printudgaven af Ekstra Bladet.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Billederne i Ekstra Bladet</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det fremgår af de vejledende regler for god presseskik, at ofre for forbrydelser eller ulykker skal vises størst mulige hensyn. Det samme gælder vidner og pårørende til de implicerede. Ved indsamling og formidling af billedmateriale, herunder amatørbilleder, skal der udvises hensynsfuldhed og takt, jf. punkt B.3.</p>\r\n   <p class=\"TekstGenerel\">Pressenævnet har efter parternes oplysninger lagt til grund, at hverken [Klager] eller børnenes far, [Person C], meddelte samtykke til, at Ekstra Bladet offentliggjorde billederne fra Facebook profilen.</p>\r\n   <p class=\"TekstGenerel\">Pressenævnet finder, at Ekstra Bladet har tilsidesat god presseskik ved at indhente billederne af [Klager]s afdøde børn fra en Facebook-profil uden samtykke og ved at offentliggøre billederne i printudgaven af avisen den 1. februar 2015. Ekstra Bladet har groft tilsidesat den hensynsfuldhed og takt over for [Klager], som dels fremgår af de vejledende presseetiske regler, og som man i øvrigt kunne forvente i denne situation.</p>\r\n   <p class=\"TekstGenerel\">Det kan ikke føre til en ændret vurdering, om [Person C]s Facebook-profil er åben eller ej. At billeder lægges på en Facebook-profil er ikke ensbetydende med et stiltiende samtykke til offentliggørelse, og særligt ikke, når der er tale om mindreårige børn, som er ofre for en voldsom ulykke og på et tidspunkt, hvor [Klager] endnu ikke havde indvilget i at udtale sig til Ekstra Bladet. Pressenævnet udtaler herefter alvorlig kritik af Ekstra Bladet for offentliggørelsen af billederne af [Klager]s børn.</p>\r\n   <p class=\"TekstGenerel\">I medfør af medieansvarslovens § 49 pålægger Pressenævnet herefter under hensyn til omfanget af omtalen den ansvarshavende redaktør af Ekstra Bladet og ekstrabladet.dk at offentliggøre følgende, som omfatter kritikken i sagerne 15-70-00774 og 15-70-00776:</p>\r\n   <p class=\"TekstGenerel\">Følgende placeres øverst på forsiden af printudgaven af Ekstra Bladet som en tospaltet henvisning:</p>\r\n   <p class=\"TekstGenerel\">[Rubrik]</p>\r\n   <p class=\"TekstGenerel\">”Alvorlig kritik af Ekstra Bladet for dækning af brand-tragedie”</p>\r\n   <p class=\"TekstGenerel\">På side 5 bringes følgende tekst:</p>\r\n   <p class=\"TekstGenerel\">”[Rubrik]</p>\r\n   <p class=\"TekstGenerel\">aAlvorlig kritik af Ekstra Bladets dækning af dødsbranden i Nakskov</p>\r\n   <p class=\"TekstGenerel\">[Underrubrik]</p>\r\n   <p class=\"TekstGenerel\">Pressenævnet giver Ekstra Bladet alvorlig kritik for at bringe navne og billeder, da fire børn og en voksen omkom i en voldsom brand</p>\r\n   <p class=\"TekstGenerel\">[Tekst]</p>\r\n   <p class=\"TekstGenerel\">Ekstra Bladet tog ikke tilstrækkeligt hensyn til de efterladte, da avisen skrev om den voldsomme brand i Nakskov, hvor fire børn og en voksen omkom. Ekstra Bladet bragte på et meget tidligt tidspunkt navnene på børnene. Derfor får Ekstra Bladet alvorlig kritik af Pressenævnet.</p>\r\n   <p class=\"TekstGenerel\">Avisen bragte også billeder af de omkomne børn. Billederne var uden tilladelse hentet fra forældrenes Facebook-profiler. Det udløser også alvorlig kritik fra Pressenævnet, som udtaler, at Ekstra Bladet groft har tilsidesat den hensynsfuldhed og takt, der fremgår af de presseetiske regler, og som man bør kunne forvente i situationen.</p>\r\n   <p class=\"TekstGenerel\">Pressenævnet har pålagt os at bringe denne meddelelse. Hele kendelsen fra Pressenævnet kan læses på pressenaevnet.dk.”</p>\r\n   <p class=\"TekstGenerel\">På ekstrabladet.dk skal kritikken ligge i øverste tredjedel af forsiden i et døgn. Endvidere skal der i en firkant (ude til højre på computerversionen, lige under hovedhistorien på smartphonen) stå:</p>\r\n   <p class=\"TekstGenerel\">”Alvorlig kritik af Ekstra Bladet for dækning af brand-tragedie”</p>\r\n   <p class=\"TekstGenerel\">Teksten skal linke til en tekst svarende til teksten på side 5 i printudgaven af avisen.</p>\r\n   <p class=\"TekstGenerel\">Desuden skal artiklerne – i det omfang artiklerne stadig bringes på hjemmesiden – have påsat følgende tekst:</p>\r\n   <p class=\"TekstGenerel\">”Alvorlig kritik af Ekstra Bladet</p>\r\n   <p class=\"TekstGenerel\">- Læs Pressenævnets afgørelse her”</p>\r\n   <p class=\"TekstGenerel\">Derudover skal der være et link til Pressenævnets kendelse.</p>\r\n</div>\r\n<p class=\"Tekst\">[Klager] har ved [Partsrepræsentant] klaget over en artikel bragt den 31. januar 2015 på ekstrabladet.dk og en artikel bragt den 1. februar 2015 i Ekstra Bladet, idet hun mener, at god presseskik er tilsidesat.</p>\r\n<p class=\"Tekst\">Sagen er behandlet sammen med sag nr. 15-70-00774, [Person A] mod Ekstra Bladet.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"BoldUnderline\">1 Sagsfremstilling</span>\r\n</p>\r\n<p class=\"Tekst\">[Klager] er mor til børnene [Barn A] og [Barn B], som fredag den 30. januar 2015 om aftenen omkom ved en voldsom brand.</p>\r\n<p class=\"Tekst\">Den 31. januar 2015 kl. 22.05 bragte Ekstra Bladet på ekstrabladet.dk artiklen <span class=\"Italic\">”[Barn C], [Barn D], [Person B], [Barn A] og [Barn B] døde i flammerne”</span>.</p>\r\n<p class=\"Tekst\">Af underrubrikken fremgår følgende:</p>\r\n<p class=\"Tekst\">”Fædre kæmpede forgæves for at redde deres børn”.</p>\r\n<p class=\"Tekst\">Af artiklen fremgår følgende:</p>\r\n<p class=\"Tekst\">”Det var en hyggelig aften for to gode venner og deres børn, der endte i en nærmest ufattelig tragedie på Mosevej i Nakskov, hvor fem mennesker mistede livet.</p>\r\n<p class=\"Tekst\">Klokken 22.17 fredag aftenmodtog Sydsjællands og Lolland-Falsters Politi en anmeldelse om, at der var brand i en villa.</p>\r\n<p class=\"Tekst\">Det viste sig, at branden var meget omfattende og udviklede sig så hurtigt, at det ikke var muligt at redde fem personer ud, der befandt sig på første sal.</p>\r\n<p class=\"Tekst\">Besøg hos bedste venEkstra Bladet har via flere af hinanden uafhængige kilder fået indsigt i, hvad der skete den skæbnesvangre aften.</p>\r\n<p class=\"Tekst\">[Person B] var på besøg hos vennen [Person C] med sine to børn [Barn C] på otte år og [Barn D] på fem år.</p>\r\n<p class=\"Tekst\">[Person B] og [Person C] var bedste venner, og [Person C]s to børn, [Barn A] på otte år og [Barn B] på fire, var jævnaldrende med [Person B]s børn.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Forsøgte alt</span>Lidt efter klokken ti om aftenen var [Person B] og [Person C] gået udendørs for at ryge – fuldstændig uvidende om den ufattelige tragedie, der var nært forestående.</p>\r\n<p class=\"Tekst\">[Person C]s og [Person B]s børn var stadig inde i huset, da røgalarmen gik i gang, og en brand spredte sig med lynets hast.</p>\r\n<p class=\"Tekst\">Instinktivt kastede [Person B] sig ind i flammerne for at redde de fire børn. Det hele var dog forgæves. Både ham og de fire børn omkom tragisk i flammerne.</p>\r\n<p class=\"Tekst\">Mens [Person B] kastede sig i døden, forsøgte [Person C] at gøre alt for at redde sin ven og de fire børn, der befandt sig på første sal i det ældre rødstenshus.</p>\r\n<p class=\"Tekst\">Han sprang op på en garage for at forsøge at få dem ud den vej.</p>\r\n<p class=\"Tekst\">Men det mislykkedes.</p>\r\n<p class=\"Tekst\">Et vidne overværede på nærmeste hold [Person C]s desperate kamp for at redde sine egne og [Person B]s børn.</p>\r\n<p class=\"Tekst\">Råbte om hjælp– Da jeg stiger ud af bilen, hører jeg en, der render rundt og råber på hjælp, siger vidnet, der i første omgang undrede sig noget over, hvad der skete.</p>\r\n<p class=\"Tekst\">– Da jeg kom derhen, råbte han virkelig om hjælp. Det var virkelig forfærdeligt, siger den unge mand, der ønsker at være anonym.</p>\r\n<p class=\"Tekst\">Politiet fortæller, at der var en person, der kom til skade, men som er uden for livsfare.</p>\r\n<p class=\"Tekst\">– Han spillede en rolle i at forsøge at redde nogen ud, siger Søren Ravn Nielsen, vicepolitiinspektør ved Sydsjællands og Lolland-Falster Politi, der ikke vil sige noget om personens identitet.</p>\r\n<p class=\"Tekst\">Politiet er endnu ikke færdige med at efterforske brand-tragedien. Men indtil videre tyder alt på, at det var et meningsløst og ubarmhjertigt uheld, der kostede de fem mennesker livet.</p>\r\n<p class=\"Tekst\">Branden var så voldsom og kraftig, og brandtomten var så varm, at det først var over middag i går, at teknikerne kunne gå ind i resterne af huset.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Efterladte i sorg</span>– De foreløbige undersøgelser, vi har lavet derude, de peger ikke på nogen måde i den retning, at der er foregået en forbrydelse, men mere at der er tale om et tragisk uheld, siger Søren Ravn Nielsen, der ikke ønsker at kommentere Ekstra Bladets oplysninger om hændelsesforløbet.</p>\r\n<p class=\"Tekst\">De dræbtes ulykkelige skæbne har fået en kusine til [Person B], [Person D], til at skrive en følelsesladet kommentar til en artikel om branden på TV2 Østs hjemmeside:</p>\r\n<p class=\"Tekst\">’Jeg forstår slet ikke, at jeg ikke skal se min fætter og hans to yngste børn mere! Min fætter var den voksne person i branden, og to af børnene var hans!’</p>\r\n<p class=\"Tekst\">’Familien er helt knuste, og vi græder alle sammen rigtig meget! Tak for alle jeres tanker!’</p>\r\n<p class=\"Tekst\">’Mvh. [Person D], kusine til den voksne omkomne!’</p>\r\n<p class=\"Tekst\">Det vides ikke, hvornår de fire børn skal begraves, og om [Person C] bliver rask nok til at deltage. Ud over [Person C] står også to mødre helt knuste tilbage. De skal begge sige farvel til to børn og har nu hver især kun et barn tilbage. [Barn A] og [Barn B] havde en lillesøster, mens [Barn C] og [Barn D] havde en storesøster.”</p>\r\n<p class=\"Tekst\">Den 1. februar 2015 bragte Ekstra Bladet overskriften <span class=\"Italic\">”Onkel efter dødsbrand:</span> <span class=\"Italic\">Det er så forfærdeligt” </span>på forsiden. Overskriften var ledsaget af billeder af de fire omkomne børn. Ekstra Bladet bragte i forlængelse af forsiden en to-siders artikel på side 4 og 5 i avisen under rubrikken <span class=\"Italic\">”Gik i døden for sine børn”.</span> Under rubrikken er indsat et billede af det brændte hus, hvor brandvæsnets teknikere ses undersøge ulykkesstedet.</p>\r\n<p class=\"Tekst\">Af underrubrikken fremgår følgende:</p>\r\n<p class=\"Tekst\">”Uhyggelig dødsbrand: Fire små børn og en far har mistet livet efter en villa-brand i Nakskov”.</p>\r\n<p class=\"Tekst\">Artiklens brødtekst er, bortset fra det første afsnit og de sidste par linjer, enslydende med teksten på ekstrabladet.dk fra den 31. januar 2015.</p>\r\n<p class=\"Tekst\">Det første afsnit lyder:</p>\r\n<p class=\"Tekst\">”En uhyggelig og tragisk brand på Mosevej i Nakskov sent fredag aften kostede fire børn og en mand livet.</p>\r\n<p class=\"Tekst\">Klokken 22.17 modtog Sydsjællands og Lolland-Falsters Politi en anmeldelse om, at der var brand i en villa.</p>\r\n<p class=\"Tekst\">Det viste sig, at branden var meget omfattende og udviklede sig så hurtigt, at det ikke var muligt at redde fem personer ud, der befandt sig på første sal.</p>\r\n<p class=\"Tekst\">Artiklen slutter med sætningen:</p>\r\n<p class=\"Tekst\">”De skal begge sige farvel til to børn”.</p>\r\n<p class=\"Tekst\">Forsættelsen i artiklen i ekstrabladet.dk: ”[..] og har nu hver især kun et barn tilbage. [Barn A] og [Barn B] havde en lillesøster, mens [Barn C] og [Barn D] havde en storesøster”, er ikke medtaget i artiklen.</p>\r\n<p class=\"Tekst\">På modsatte side var indsat to halvsiders artikler. Af den nederste artikel med overskriften <span class=\"Italic\">”[Barn B] og [Barn A]s familie:</span> <span class=\"Italic\">Det er så forfærdeligt”</span> fremgår følgende brødtekst:</p>\r\n<p class=\"Tekst\">”- Jeg har det forfærdeligt. Det er så forfærdeligt, som det kan være.</p>\r\n<p class=\"Tekst\">Sådan siger [Person E], der er onkel til [Barn A] og [Barn B], der døde i branden. Hans lillebror prøvede forgæves at hjælpe sine børn, sin ven [Person B] og [Person B]s børn, [Barn C] og [Barn D], ud af flammerne på Mosevej i Nakskov.</p>\r\n<p class=\"Tekst\">[Person E] bor selv i byen, hvor Ekstra Bladet traf ham på hans bopæl et par kilometer fra ulykkesstedet. Hans lillebror var fraskilt fra [Barn A] og [Barn B]s mor, der også fødte en lille pige i december 2013.</p>\r\n<p class=\"Tekst\">Politiet mener ikke, at der er noget, som tyder på, at der ligger en forbrydelse bag, men årsagen til branden er lige nu fuldstændig ligegyldig for de efterladte.</p>\r\n<p class=\"Tekst\">- Jeg har det forfærdeligt. Jeg har ikke mere at sige, siger [Person E] med grådkvalt stemme, der er en stor og stærk mand, hvis verden tydeligvis er styrtet sammen.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Sørger på Facebook</span>\r\n</p>\r\n<p class=\"Tekst\">[Person E]s yngste datter er selvfølgelig også påvirket af, at hun har mistet sine to dejlige fætre, [Barn A] og hans lillebror, [Barn B].</p>\r\n<p class=\"Tekst\">Hun skriver på Facebook:</p>\r\n<p class=\"Tekst\">'At miste nogen man har kær, er det hårdeste i verden her'.</p>\r\n<p class=\"Tekst\">Beskeden er efterfulgt af et knust hjerte, og flere af hendes venner har sendt hjerter og hilsner den anden vej.</p>\r\n<p class=\"Tekst\">'Tænker på jer. Det rammer også mig hårdt', skriver en kvinde, mens en mand sender denne hilsen: ' Kæmpe krammer'.</p>\r\n<p class=\"Tekst\">'Føler med jer', fastslår en tredje og sender et virtuelt kys.</p>\r\n<p class=\"Tekst\">Beskederne er korte, for hvad kan man egentligt skrive, når flammerne har flået fem mennesker væk fra deres kære.”</p>\r\n<p class=\"Tekst\">Der var indsat et foto af [Barn B] og [Barn A]. Af billedteksten fremgår følgende:</p>\r\n<p class=\"Tekst\">”[Barn B] og storebror [Barn A] var et par glade drenge. PRIVATFOTO.”</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Yderligere oplysninger</span>\r\n</p>\r\n<p class=\"Tekst\">Ekstra Bladet har fremsendt kopi af avisens korrespondance med [Klager] i dagene efter brandulykken. Af korrespondancen fremgår blandt andet følgende:</p>\r\n<p class=\"Tekst\">”-----Oprindelig meddelelse-----</p>\r\n<p class=\"Tekst\">Fra: [journalist]</p>\r\n<p class=\"Tekst\">Hej [Klager]</p>\r\n<p class=\"Tekst\">Jeg hedder [journalist] og er journalist på Ekstra Bladet.</p>\r\n<p class=\"Tekst\">Jeg vil starte med at kondolere med det ufattelig, tragiske og meningsløse, der er sket med dine børn. Jeg tror, at hele Danmark kan sætte sig ind i din situation og føler med dig!</p>\r\n<p class=\"Tekst\">Vi har talt med [pårørende] tidligere på dagen, der fortalte os, at du måske vil have lyst til at sige eller skrive et par ord om dine børn.</p>\r\n<p class=\"Tekst\">Hvis du har lyst til det, kan du kontakte mig på [telefonnummer] eller [telefonnummer]. Ellers kan du besvare denne besked eller sende en mail til [mailadresse].</p>\r\n<p class=\"Tekst\">Jeg har selvfølgelig fuld forståelse for, hvis du ikke vender tilbage.</p>\r\n<p class=\"Tekst\">Bedste hilsner</p>\r\n<p class=\"Tekst\">[journalist]</p>\r\n<p class=\"Tekst\">01-02-2015 23:57</p>\r\n<p class=\"Tekst\">[Klager]</p>\r\n<p class=\"Tekst\">Hej [journalist], jeg har tænkt over det et stykke tid nu.</p>\r\n<p class=\"Tekst\">Jeg vil gerne skrive lidt til dig.</p>\r\n<p class=\"Tekst\">Jeg håber du vil respektere mit ønske om at det først bliver i morgen.</p>\r\n<p class=\"Tekst\">Venligst [Klager]</p>\r\n<p class=\"Tekst\">02-02-2015 00:00</p>\r\n<p class=\"Tekst\">[journalist]</p>\r\n<p class=\"Tekst\">Hej [Klager]. Det er selvfølgelig helt i orden, og hvis det alligevel er for hårdt i morgen, er det selvfølgelig også ok. Jeg melder det også videre til mine kollegaer, så der ikke er andre, der prøver at få fat i dig.</p>\r\n<p class=\"Tekst\">02-02-2015 00:09</p>\r\n<p class=\"Tekst\">[Klager]</p>\r\n<p class=\"Tekst\">Tusind tusind for din forståelse.. det betyder så meget</p>\r\n<p class=\"Tekst\">02-02-2015 00:16</p>\r\n<p class=\"Tekst\">[journalist]</p>\r\n<p class=\"Tekst\">Det er jeg glad for at høre. Og jeg kan forsikre dig for, at jeg vil behandle det, du skriver på en 100 % fair måde.</p>\r\n<p class=\"Tekst\">02-02-2015 00:22</p>\r\n<p class=\"Tekst\">[Klager]</p>\r\n<p class=\"Tekst\">Det [er] jeg glad for</p>\r\n<p class=\"Tekst\">02-02-2015 12:13</p>\r\n<p class=\"Tekst\">[Klager]</p>\r\n<p class=\"Tekst\">Hej [journalist].</p>\r\n<p class=\"Tekst\">jeg ved ikke hvor jeg skal begynde, ved knapt hvad jeg kan skrive for at beskrive mine dejlige drenge Jeg vil takke dig for den pæne og omsorgsfulde måde du kontaktede mig på.</p>\r\n<p class=\"Tekst\">Som du jo ved, er jeg nu englemor til to helt igennem dejlige, livsglade, smilende, glade, skønne drenge [Barn A] [Barn B]</p>\r\n<p class=\"Tekst\">Ingen ord kan beskrive det savn og den afmagt vi pårørende føler- dette er noget der har ramt så mange familier, vi er alle ødelagte, mit hjerte bløder og er brutalt revet fra hinanden.</p>\r\n<p class=\"Tekst\">Det hele virker som en ond ond drøm, og jeg vil bare gerne vågne nu!!!</p>\r\n<p class=\"Tekst\">Jeg vil så gerne give mine drenge alverdens knus kysser og kram- sige til dem en sidste gang at jeg elsker dem, bare en sidste gang min kæreste, jeg og vores lille datter, er omgivet af så mange, der alle er der og alle hjælper og støtter så godt de nu kan.</p>\r\n<p class=\"Tekst\">ingen ord kan på nogen måde beskrive hvad jeg går igennem.</p>\r\n<p class=\"Tekst\">det er så uretfærdigt, ubærligt og fuldstændig uforståeligt.</p>\r\n<p class=\"Tekst\">Mine små drenge- min kærlighed</p>\r\n<p class=\"Tekst\">[Klager]</p>\r\n<p class=\"Tekst\">02-02-2015 12:18</p>\r\n<p class=\"Tekst\">[Klager]</p>\r\n<p class=\"Tekst\">Jeg håber ikke du vender det til noget jeg IKKE har skrevet [..]</p>\r\n<p class=\"Tekst\">02-02-2015 12:22</p>\r\n<p class=\"Tekst\">[journalist]</p>\r\n<p class=\"Tekst\">Jeg vil meget gerne høre lidt mere om [Barn B] og [Barn A]. Var der noget særligt, som de godt kunne lide at lave? Er der nogle stunder med dem, som du husker bedst? Igen hvis der er noget du ikke har lyst til at svare på, skriver du bare det. Det har jeg fuld respekt for</p>\r\n<p class=\"Tekst\">02-02-2015 12:38</p>\r\n<p class=\"Tekst\">[Klager]</p>\r\n<p class=\"Tekst\">de elskede at vi puttede i sofaen med slik, dyner, tegnefilm, x-factor og talent i weekenden.. fredag var hyggedag- det var den dag de enten kom hjem til mig eller til far..</p>\r\n<p class=\"Tekst\">de elskede at være i værkstedet både med deres far og min kæreste. i værkstedet med min kæreste lavede de våben ud af træ [Barn B] ville altid hjælpe til i køkkenet, i sidste uge hvor de var hos os, ville han den ene dag hjælpe med at klippe en pose op, men klippede sig i fingeren, næste dag ville han også hjælpe, men der fik han et lille snitsår på fingeren da han skulle åbne for farsen- lille fis [Barn A] var altid så hjælpsom så kærlig, både over for os, men bestemt også over for sine søskende. han knuselskede sin lillesøster, hun var virkelig hans stolthed det jeg altid vil huske er vores dejlige stunder hvor vi alle samme sad og hyggede os sammen, eller hvis vi var på tur.</p>\r\n<p class=\"Tekst\">02-02-2015 12:40</p>\r\n<p class=\"Tekst\">[Klager]</p>\r\n<p class=\"Tekst\">hver torsdag til fredag sov de sammen med mig og kæresten i vores seng.. det var blevet vores lille ritual [Barn A] og [Barn B] var brødre som de nu kan være.. de kunne hygge og lege sammen, for senere at være de værste uvenner</p>\r\n<p class=\"Tekst\">02-02-2015 12:43</p>\r\n<p class=\"Tekst\">[journalist]</p>\r\n<p class=\"Tekst\">Jeg føler virkelig med dig Har du lyst til at fortælle om, hvordan du hørte om ulykken, og hvordan du reagerede? Jeg vil også høre, om hvordan de sidste par dage har været at komme igennem?</p>\r\n<p class=\"Tekst\">02-02-2015 12:53</p>\r\n<p class=\"Tekst\">[Klager]</p>\r\n<p class=\"Tekst\">vi blev vækket da det bankede på døren kl. 01.49 2 betjente træder ind og spørger om vi er dem de tror vi er. de spørger om børnene er hos os vi siger nej, de spørger et par gange, men jeg siger hver gang de er hos [Person C].</p>\r\n<p class=\"Tekst\">derefter tror jeg de siger at der er sket en ulykke og at [Person C] hus brænder. de ved der er mennesker derinde, men hvor mange ved de ikke med sikkerhed. de siger [Person C] er overlevet, og at der er en voksen og flere børn derinde.</p>\r\n<p class=\"Tekst\">Sådan husker jeg beskeden....</p>\r\n<p class=\"Tekst\">vi sidder i køkkenet og taler om hvem der kan ha været i huset. jeg oplyser at [Person C] har en kæreste med et barn som muligvis kan ha været i huset. Jeg giver dem hendes navn og en ca. adresse.</p>\r\n<p class=\"Tekst\">på en eller anden måde kommer vi til at tale om bilerne der holder derude, jeg ved hvilken en [Person C] har de siger den holder i garagen, på vejen holder der en anden bil.. den bil ved jeg jo desværre godt hvem tilhører.</p>\r\n<p class=\"Tekst\">Politiet tilbyder at køre os hvorhen vi vil, eller hente nogen ud til os.</p>\r\n<p class=\"Tekst\">vi vælger at køre til min veninde, da hun er vågen og kender omfanget af ulykken</p>\r\n<p class=\"Tekst\">[..]</p>\r\n<p class=\"Tekst\">02-02-2015 13:06</p>\r\n<p class=\"Tekst\">[journalist]</p>\r\n<p class=\"Tekst\">Jeg har stor respekt for dit mod til at fortælle det her!! Jeg har ikke flere spørgsmål til dig, men er der noget, du har lyst til at fortælle, som du ikke har allerede har skrevet om?</p>\r\n<p class=\"Tekst\">02-02-2015 13:10</p>\r\n<p class=\"Tekst\">[Klager]</p>\r\n<p class=\"Tekst\">ikke andet end jeg elsker mine drenge helt op til månen, solen og stjernerne det sagde vi altid til hinanden de er elsket og savnet</p>\r\n<p class=\"Tekst\">02-02-2015 13:14</p>\r\n<p class=\"Tekst\">[journalist]</p>\r\n<p class=\"Tekst\">[Klager]. Jeg vil gerne lige have dig til at læse det igennem, du har skrevet mig for at se, om der er noget du fortryder. For så sletter jeg det. Og så vil jeg også høre dig, om vi må bruge et billede, hvor du sidder og holder om dine børn? Det er ok hvis du siger nej</p>\r\n<p class=\"Tekst\">02-02-2015 13:30</p>\r\n<p class=\"Tekst\">[Klager]</p>\r\n<p class=\"Tekst\">[..]</p>\r\n<p class=\"Tekst\">jeg har læst det igennem, jeg har læst det højt for min mor og min kæreste.</p>\r\n<p class=\"Tekst\">jeg kan tilføje at tidligt lørdag morgen da det stadig var mørkt var min veninde og jeg forbi det forfærdelige hus-jeg blev nødt til det..ilden var slukket men kun spærret af med politistrimmel så vi kunne se ind i huset.. Jeg var nødt det..nødt til at se om den cykel [Person C]s kæreste kører på holdt derude, det gjorde den gudskelov ikke det var frygteligt at stå der og vide mine børn lå derinde og jeg aldrig skal se, røre eller høre deres glade stemmer igen. at stå der sammen med militærpolitiet og to brandmænd var så uvirkeligt Ca. kl. 10 efter vores lægebesøg ville jeg forbi igen, vejen var spærret af og teknikerne var lige ankommet, jeg så der holdt en og tog billeder ud af et bilvindue. jeg gik over til ham og spurgte hvor han kom fra han kom fra EB..</p>\r\n<p class=\"Tekst\">jeg fortalte hvem jeg var og det var mine børn, og om han ikke ville være sød at vise mig den respekt at slette de billeder?? Han slettede dem, sagde undskyld og kondolerede og forlod stedet.</p>\r\n<p class=\"Tekst\">jeg er så taknemlig tak til ham [..]</p>\r\n<p class=\"Tekst\">02-02-2015 13:36</p>\r\n<p class=\"Tekst\">[journalist]</p>\r\n<p class=\"Tekst\">[..] Og jeg siger til vores fotograf [Person F], at du siger tak for hans behandling. Jeg vil spørge igen med billeder. Om du har nogle billeder, hvor du er sammen med dine børn, vi må bruge Eller om vi må bringe, det brev, som jeg kan se på din facebook, du har skrevet til dine sønner.</p>\r\n<p class=\"Tekst\">02-02-2015 13:40</p>\r\n<p class=\"Tekst\">[Klager]</p>\r\n<p class=\"Tekst\">jeg kigger på min telefon, så kommer de over facebook, okay..</p>\r\n<p class=\"Tekst\">ham der tog billed hed morten/martin??</p>\r\n<p class=\"Tekst\">Jeg kan på ingen måde klage over jer eller jeres fotografer</p>\r\n<p class=\"Tekst\">02-02-2015 13:45</p>\r\n<p class=\"Tekst\">[journalist]</p>\r\n<p class=\"Tekst\">Det lyder super godt, [Klager] Jeg er glad for at høre, at vores fotografer opførte sig ordentligt Jeg har lige talt med min chef, der spurgte, om det på nogen måde var muligt, at der kom en fotograf forbi dig i fem minutter og tog et billede. Jeg sagde til min chef, at det nok var for hårdt for dig, men jeg lovede at spørge.</p>\r\n<p class=\"Tekst\">02-02-2015 13:49</p>\r\n<p class=\"Tekst\">[Klager]</p>\r\n<p class=\"Tekst\">Du vælger jeres kan ikke</p>\r\n<p class=\"Tekst\">jeg siger ellers tak.. det kan jeg slet ikke [..]”</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\">[Klager] har anført, at Ekstra Bladet den 31. januar 2015 offentliggjorde et billede af børnene taget fra børnenes fars lukkede Facebook-profil.</p>\r\n<p class=\"Tekst\">Den 31. januar 2015 kontaktede Ekstra Bladet endvidere [Klager] på Facebook. [Klager] samtykkede dog først den 2. februar 2015 i at tale med Ekstra Bladet om ulykken. Det var derfor ikke rigtigt, da Poul Madsen i P1 programmet <span class=\"Italic\">”Mennesker og Medier:</span> <span class=\"Italic\">Tragedien i Nakskov”</span> den 6. februar 2015 oplyste, at Ekstra Bladet havde samarbejdet med hende ”fra starten”.</p>\r\n<p class=\"Tekst\">[Klager] har videre anført, at det var ukorrekt, da Poul Madsen den 6. februar 2015 sagde, at Ekstra Bladet den 31. januar 2015 havde sikkerhed for børnenes identitet. Hun henviser i den forbindelse til, at den retsmedicinske rapport først forelå torsdag den 5. februar 2015.</p>\r\n<p class=\"Tekst\">Videre har [Klager] anført, at hun finder det etisk forkert at gå ud fra, at det er i orden at offentliggøre billeder fra Facebook. Ekstra Bladet har herved ikke taget hensyn til de pårørende, herunder bedsteforældrene til børnene.</p>\r\n<p class=\"Tekst\">[Klager] har endelig anført, at hun ikke har fortrudt, at hun har indvilliget i at stå frem i Ekstra Bladet, som hun gjorde, og at der ikke er noget i artiklerne, som er forkert.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">2.2 Ekstra Bladets synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">De formelle krav til klagen</span>\r\n</p>\r\n<p class=\"Tekst\">Ekstra Bladet har anført, at Pressenævnet nu af egen drift aktivt kontakter personer, som efter nævnets vurdering er mulige klagere, med henblik på at få de pågældende til at indgive en klage til Pressenævnet.</p>\r\n<p class=\"Tekst\">Herefter har Pressenævnet drøftet udfærdigelsen af en klage med [Klager], og nævnet har derefter selv formuleret klagen – og i øvrigt uden at have undersøgt sagens fakta.</p>\r\n<p class=\"Tekst\">Der foreligger efter Ekstra Bladets opfattelse ikke en klage, der opfylder medieansvarslovens bestemmelser, og som kan danne grundlag for en sagsbehandling.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Offentliggørelsen af billederne fra Facebook-profilen</span>\r\n</p>\r\n<p class=\"Tekst\">Ekstra Bladet har ikke offentliggjort billeder af [Klager]s børn på ekstrabladet.dk den 31. januar 2015. Billederne af hendes børn blev første gang offentliggjort i Ekstra Bladet den 1. februar 2015.</p>\r\n<p class=\"Tekst\">Billederne er hentet fra en åben Facebook-profil, hvilket er helt i overensstemmelse med Ekstra Bladets faste praksis.</p>\r\n<p class=\"Tekst\">Avisen BT bragte allerede den 2. februar 2015 billeder af [Klager]s børn. Disse billeder må ligeledes hidrøre fra BTs adgang til en åben Facebook-profil, da BT ikke kan have modtaget billederne fra [Person C], som har oplyst, at han ikke har været i kontakt med pressen vedrørende sagen.</p>\r\n<p class=\"Tekst\">Søndag den 1. februar 2015 var Ekstra Bladet i kontakt med [Klager], der oplyste, at hun gerne – via Facebook – deltog i et interview med Ekstra Bladet. Således deltog [Klager] mandag den 2. februar 2015 frivilligt og af egen drift i et omfattende interview via Facebook. Efter interviewet drøftede Ekstra Bladets journalist endvidere sagen og interviewet med [Klager] telefonisk.</p>\r\n<p class=\"Tekst\">[Klager] har på intet tidspunkt tilkendegivet, at hun er utilfreds med de billeder, Ekstra Bladet har bragt og sendte i øvrigt via Facebook flere billeder af børnene, som Ekstra Bladet kunne bruge i artiklerne om sagen. Ekstra Bladets journalist henstillede, at et af billederne blev beskåret således, at [Klager]s yngste barn ikke var med på det billede, der blev bragt i Ekstra Bladets artikel tirsdag den 3. februar 2015. Interviewet med [Klager] blev bragt i en omfattende artikel i Ekstra Bladet den 3. februar 2015: <span class=\"Italic\">”Rørende afsked med [Barn B] og [Barn A]:</span> <span class=\"Italic\">[Klager] fortæller om sit ufattelige tab, da hun mistede sine to drenge i en brandulykke i Nakskov.</span> <span class=\"Italic\">Jeg elsker jer helt op til månen, solen og stjernerne”</span>, og hun udtrykte sin tilfredshed med interviewet.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Offentliggørelse af navne</span>\r\n</p>\r\n<p class=\"Tekst\">Ekstra Bladet har fuldstændigt korrekt oplyst de afdøde børns identitet. Der klages over, at dette skulle være sket, inden politiet ”endeligt” havde identificeret børnene. Faktum er dog, at der ikke har været tvivl om ofrenes identitet, da Ekstra Bladet offentliggjorde ofrenes navne mv. og at Ekstra Bladets oplysninger har været korrekte.</p>\r\n<p class=\"Tekst\">Ekstra Bladets journalister talte forud for artiklen i Ekstra Bladet søndag den 1. februar 2015 med pårørende til begge de berørte familier, naboer, beboere på vejen, venner til de forulykkede mv., og i øvrigt også med vidner, som fortalte, hvad den overlevende far ([Person C]) havde sagt efter branden. De oplysninger, som Ekstra Bladet i den forbindelse modtog, bekræftede ofrenes identitet.</p>\r\n<p class=\"Tekst\">Ekstra Bladet har endvidere talt med en række kilder, som kun har ønsket at udtale sig anonymt og som har fortalt om branden og om ofrene, herunder deres identitet. Da kilderne har ønsket at være anonyme kan Ekstra Bladet ikke gå i detaljer med oplysninger om disse kilder og de informationer Ekstra Bladet fik fra kilderne.</p>\r\n<p class=\"Tekst\">Herudover interviewede Ekstra Bladet [Klager] mandag den 2. februar 2015, ligesom BT offentliggjorde en artikel om dødsfaldene samme dag (med billeder af børnene).</p>\r\n<p class=\"Tekst\">Endvidere omtales det i en artikel i BT den 3. februar 2015: <span class=\"Italic\">”Præster åbner kirke for at mindes brandofre.</span> <span class=\"Italic\">Vigtigt at vi er sammen om sorgen”</span>, at præsterne den 3. februar 2015 arrangerede en mindehøjtidelighed for de fem omkomne. [Klager] deltog i mindehøjtideligheden, hvor omkring 350 mødte op, og hvor der på alteret var opstillet billeder af [Klager]s børn.</p>\r\n<p class=\"Tekst\">Ekstra Bladet har således offentliggjort oplysningerne om ofrenes identitet på grundlag af særdeles omhyggelig research, som ikke har efterladt nogen tvivl om, hvad der var sket, og hvem brandofrene var.</p>\r\n<p class=\"Tekst\">Ekstra Bladet har bemærket, at en ulykke som den foreliggende berører et helt lokalsamfund. Det er Ekstra Bladets opgave at videreformidle korrekt og hurtig information til offentligheden, og i en situation som den foreliggende, hvor det allerede var kendt i lokalsamfundet, hvad der var sket, og hvem ofrene var, giver det ikke mening at omtale sagen anonymt.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"BoldUnderline\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p class=\"Tekst\">I sagens behandling har følgende nævnsmedlemmer deltaget: Martin Lavesen, Inger Bach, Ulrik Holmstrup og Marianne Druedahl.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Formelle krav</span>\r\n</p>\r\n<p class=\"Tekst\">Ekstra Bladet har anført, at Pressenævnets telefonnotat af 25. marts 2015 fra samtalen med [Klager], ikke kan lægges til grund som en skriftlig klage, hvorfor medieansvarslovens betingelse herom ikke kan anses for opfyldt, jf. medieansvarslovens § 44, stk. 1.</p>\r\n<p class=\"Tekst\">Pressenævnet bemærker, at [Klager] med fremsendelsen af en skriftlig fuldmagt til [Partsrepræsentant] og via den efterfølgende korrespondance må anses for skriftligt at have tilkendegivet sit ønske om at ville klage til Pressenævnet. Udover et krav om skriftlighed stilles der ikke særlige indholdsmæssige krav til klagens udformning. Nævnets sekretariat har som enhver anden forvaltningsmyndighed søgt spørgsmål afklaret ved henvendelse til både klager og medie og bemærker i øvrigt de helt særlige omstændigheder ved sagen, da klagen blev indgivet.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Offentliggørelsen af ofrenes identitet</span>\r\n</p>\r\n<p class=\"Tekst\">Det fremgår af de vejledende regler for god presseskik, at meddelelser, der kan krænke privatlivets fred, skal undgås, medmindre klar almen interesse kræver offentlig omtale, jf. punkt B.1. Ofre for forbrydelser eller ulykker skal vises det størst mulige hensyn. Det samme gælder vidner og pårørende til de implicerede, jf. punkt B.3.</p>\r\n<p class=\"Tekst\">Efter parternes oplysninger lægger Pressenævnet til grund, at Ekstra Bladet kontaktede [Klager] enten lørdag den 31. januar 2015 eller søndag den 1. februar 2015. Hun svarede Ekstra Bladet den 1. februar 2015, at hun ville samarbejde med Ekstra Bladet om en artikel, men at det først ville blive dagen efter (den 2. februar 2015). Ekstra Bladet offentliggjorde imidlertid børnenes navne allerede den 31. januar 2015 klokken 22.05 på ekstrabladet.dk samt den 1. februar 2015 i Ekstra Bladets papirudgave. [Klager] havde således ikke samtykket til offentliggørelserne af 31. januar 2015 og af 1. februar 2015.</p>\r\n<p class=\"Tekst\">Det er Pressenævnets opfattelse, at Ekstra Bladet handlede i strid med punkt B.3 i de presseetiske regler ved at bringe navnene på [Klager]s børn på så tidligt et tidspunkt, og uanset at hun havde oplyst, at hun gerne ville vente til den 2. februar 2015 med at udtale sig.</p>\r\n<p class=\"Tekst\">At Ekstra Bladet efterfølgende havde en fyldig korrespondance på Facebook med [Klager] kan – de særlige omstændigheder taget i betragtning – ikke føre til et andet resultat, selv om hun på det tidspunkt beredvilligt fortalte om tragedien og om sine børn. Pressenævnet bemærker, at korrespondancen var grundlag for en senere artikel i Ekstra Bladet, som der ikke er klaget over.</p>\r\n<p class=\"Tekst\">Pressenævnet udtaler på denne baggrund alvorlig kritik af Ekstra Bladet for offentliggørelsen af ofrenes identitet den 31. januar 2015 og den 1. februar 2015.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Offentliggørelsen af billederne fra Facebook</span>\r\n</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Billederne på ekstrabladet.dk</span>\r\n</p>\r\n<p class=\"Tekst\">Ekstra Bladet har bestridt, at der blev bragt billeder af [Klager]s børn på ekstrabladet.dk lørdag den 31. januar 2015.</p>\r\n<p class=\"Tekst\">Der er ikke mulighed for egentlig bevisførelse for Pressenævnet, hvorfor Pressenævnet alene kan konstatere, at der foreligger uenighed blandt parterne om hændelsesforløbet. Pressenævnet tager i det følgende alene stilling til det forhold, at billederne af [Klager]s børn blev offentliggjort den 1. februar 2015 i printudgaven af Ekstra Bladet.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Billederne i Ekstra Bladet</span>\r\n</p>\r\n<p class=\"Tekst\">Det fremgår af de vejledende regler for god presseskik, at ofre for forbrydelser eller ulykker skal vises størst mulige hensyn. Det samme gælder vidner og pårørende til de implicerede. Ved indsamling og formidling af billedmateriale, herunder amatørbilleder, skal der udvises hensynsfuldhed og takt, jf. punkt B.3.</p>\r\n<p class=\"Tekst\">Pressenævnet har efter parternes oplysninger lagt til grund, at hverken [Klager] eller børnenes far, [Person C], meddelte samtykke til, at Ekstra Bladet offentliggjorde billederne fra Facebook profilen.</p>\r\n<p class=\"Tekst\">Pressenævnet finder, at Ekstra Bladet har tilsidesat god presseskik ved at indhente billederne af [Klager]s afdøde børn fra en Facebook-profil uden samtykke og ved at offentliggøre billederne i printudgaven af avisen den 1. februar 2015. Ekstra Bladet har grofttilsidesat den hensynsfuldhed og takt over for [Klager], som dels fremgår af de vejledende presseetiske regler, og som man i øvrigt kunne forvente i denne situation.</p>\r\n<p class=\"Tekst\">Det kan ikke føre til en ændret vurdering, om [Person C]s Facebook-profil er åben eller ej. At billeder lægges på en Facebook-profil er ikke ensbetydende med et stiltiende samtykke til offentliggørelse, og særligt ikke, når der er tale om mindreårige børn, som er ofre for en voldsom ulykke og på et tidspunkt, hvor [Klager] endnu ikke havde indvilget i at udtale sig til Ekstra Bladet. Pressenævnet udtaler herefter alvorlig kritik af Ekstra Bladet for offentliggørelsen af billederne af [Klager]s børn.</p>\r\n<p class=\"Tekst\">I medfør af medieansvarslovens § 49 pålægger Pressenævnet herefter under hensyn til omfanget af omtalen den ansvarshavende redaktør af Ekstra Bladet og ekstrabladet.dk at offentliggøre følgende, som omfatter kritikken i sagerne 15-70-00774 og 15-70-00776:</p>\r\n<p class=\"Tekst\">Følgende placeres øverst på forsiden af printudgaven af Ekstra Bladet som en tospaltet henvisning:</p>\r\n<p class=\"Tekst\">[Rubrik]</p>\r\n<p class=\"Tekst\">”Alvorlig kritik af Ekstra Bladet for dækning af brand-tragedie”</p>\r\n<p class=\"Tekst\">På side 5 bringes følgende tekst:</p>\r\n<p class=\"Tekst\">”[Rubrik]</p>\r\n<p class=\"Tekst\">Alvorlig kritik af Ekstra Bladets dækning af dødsbranden i Nakskov</p>\r\n<p class=\"Tekst\">[Underrubrik]</p>\r\n<p class=\"Tekst\">Pressenævnet giver Ekstra Bladet alvorlig kritik for at bringe navne og billeder, da fire børn og en voksen omkom i en voldsom brand</p>\r\n<p class=\"Tekst\">[Tekst]</p>\r\n<p class=\"Tekst\">Ekstra Bladet tog ikke tilstrækkeligt hensyn til de efterladte, da avisen skrev om den voldsomme brand i Nakskov, hvor fire børn og en voksen omkom. Ekstra Bladet bragte på et meget tidligt tidspunkt navnene på børnene. Derfor får Ekstra Bladet alvorlig kritik af Pressenævnet.</p>\r\n<p class=\"Tekst\">Avisen bragte også billeder af de omkomne børn. Billederne var uden tilladelse hentet fra forældrenes Facebook-profiler. Det udløser også alvorlig kritik fra Pressenævnet, som udtaler, at Ekstra Bladet groft har tilsidesat den hensynsfuldhed og takt, der fremgår af de presseetiske regler, og som man bør kunne forvente i situationen.</p>\r\n<p class=\"Tekst\">Pressenævnet har pålagt os at bringe denne meddelelse. Hele kendelsen fra Pressenævnet kan læses på pressenaevnet.dk.”</p>\r\n<p class=\"Tekst\">På ekstrabladet.dk skal kritikken ligge i øverste tredjedel af forsiden i et døgn. Endvidere skal der i en firkant (ude til højre på computerversionen, lige under hovedhistorien på smartphonen) stå:</p>\r\n<p class=\"Tekst\">”Alvorlig kritik af Ekstra Bladet for dækning af brand-tragedie”</p>\r\n<p class=\"Tekst\">Teksten skal linke til en tekst svarende til teksten på side 5 i printudgaven af avisen.</p>\r\n<p class=\"Tekst\">Desuden skal artiklerne – i det omfang artiklerne stadig bringes på hjemmesiden – have påsat følgende tekst:</p>\r\n<p class=\"Tekst\">”Alvorlig kritik af Ekstra Bladet</p>\r\n<p class=\"Tekst\">- Læs Pressenævnets afgørelse her”</p>\r\n<p class=\"Tekst\">Derudover skal der være et link til Pressenævnets kendelse.</p>\r\n<p class=\"Tekst\">Afgjort den 19. maj 2015</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/05/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20150933225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA009003"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/05/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9332"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/05/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "15-70-776"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}