{
    "id": 166138,
    "title": "Ligebehandlingsnævnets afgørelse om køn - afskedigelse under orlov - ej medhold - kompetence",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10203 af 13/03/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - afskedigelse under orlov - ej medhold - kompetence</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Klager som er uddannet dyrlæge, fik ikke tilbudt medejerskab af den indklagede virksomhed og blev efterfølgende afskediget under graviditet og barselorlov. Nævnet vurderede, at indklagede havde godtgjort, at afskedigelsen ikke var begrundet i det forhold, at klager var på barselorlov. Spørgsmålet var herefter, om indklagede havde en selvstændig pligt til at tilbyde klager kompagniskab under graviditet og barselorlov. Nævnet fandt ikke, at dette spørgsmål var omfattet af ligebehandlingslovens anvendelsesområde.</p>\r\n   <p class=\"TekstGenerel\">Klager fik således ikke medhold i klagen.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af køn i forbindelse med manglende tilbud om medejerskab af den indklagede virksomhed og efterfølgende afskedigelse af klager under graviditet og barselorlov i 2010.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>Det var ikke i strid med ligebehandlingsloven, at klager blev afskediget den 28. december 2010 fra ansættelsen som dyrlæge ved indklagede.</p>\r\n<p>Det var heller ikke i strid med ligebehandlingsloven eller ligestillingsloven, at indklagede ikke tilbød klager medejerskab af virksomheden under graviditet og barselorlov i 2010.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Klager er uddannet dyrlæge.</p>\r\n<p>I juli 2005 blev klager ansat hos indklagede, der er en dyrlægeklinik.</p>\r\n<p>I 2007 blev klager gravid.</p>\r\n<p>Den 15. november 2007 indrykkede indklagede en stillingsannonce i et fagblad for dyrlæger, hvor man søgte en barselvikar. Medarbejder A blev ansat som barselsvikar.</p>\r\n<p>I marts 2008 gik klager på barselorlov.</p>\r\n<p>Den 1. september 2008 indrykkede indklagede en stillingsannonce i et fagblad for dyrlæger:</p>\r\n<p>\" <span class=\"Bold\">Smådyrsklinik søger kompagnon</span></p>\r\n<p>[. . . ]</p>\r\n<p>Vi har indtil nu været 2 ejere og 1 assistent, men vil gerne foretage et glidende generationsskifte og søger derfor en kompagnon.</p>\r\n<p>[. . . ]\"</p>\r\n<p>I november 2008 vendte klager tilbage til arbejde efter endt barselorlov.</p>\r\n<p>I oktober 2009 oplyste klager til indklagede, at hun var gravid igen.</p>\r\n<p>Den 15. februar 2010 indrykkede indklagede atter en stillingsannonce i et fagblad for dyrlæger:</p>\r\n<p>\"<span class=\"Bold\">Assistent med mulighed for kompagniskab søges</span></p>\r\n<p>Vi søger en assistent, som har et ønske om kompagniskab indenfor kort tid, og som brænder 100 % for smådyr.</p>\r\n<p>[. . . ]</p>\r\n<p>Vi er 2 ejere, som ønsker et glidende generationsskifte, og derfor er på udkig efter næste generation.</p>\r\n<p>[. . . ]\"</p>\r\n<p>Af referat fra MUS-samtaler fra 2007 og 2009 fremgår ikke, om der blev talt om muligheden for kompagniskab for klager.</p>\r\n<p>Af referat af MUS-samtale af 13. april 2010 fremgår:</p>\r\n<p>\"[. . . ]</p>\r\n<p>[Klagers] personlige mål for det næste år er dermed svært definerbare. Det er ikke lige de baner hun tænker i nu. Hun går på barsel om knap 2 mdr, og ønsker længere barselsorlov end de 20 uger efter fødsel. som man får fuld løn under.</p>\r\n<p>Pga denne problemstilling blev de faglige og personlige udviklingsmuligheder for det næste år, hvor [klager] nok ikke er her ret meget, ikke yderligere drøftet.</p>\r\n<p>[. . . ]\"</p>\r\n<p>Den 1. maj 2010 blev medarbejder B ansat som barselvikar for klager.</p>\r\n<p>I juni 2010 gik klager på barselorlov. På grund af graviditetsbetinget sygdom var sidste arbejdsdag den 2. maj 2010.</p>\r\n<p>Den 28. december 2010 blev klager opsagt til fratræden den 30. april 2011. Af opsigelsen fremgår:</p>\r\n<p>\"[. . . ]</p>\r\n<p>Som du ved, har vi med henblik på at sikre et generationsskifte gennem flere år søgt efter en ny medejer til firmaet. Vi havde håbet på, at du var interesseret i et medejerskab, men har selvfølgelig forståelse for, at du har valgt at prioritere anderledes. Da du ikke var interesseret, har vi søgt efter en anden kompagnon, og det er nu lykkedes os at finde en egnet. Vedkommende indtræder i ejerkredsen pr. 1. januar 2011.</p>\r\n<p>Firmaets indtjeningsgrundlag tillader desværre ikke beskæftigelse af mere end tre dyrlæger, og derfor er vi nødsaget til at afskedige dig.</p>\r\n<p>[. . . ]\"</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at hun er blevet udsat for forskelsbehandling på grund af køn. Klager blev opsagt under afholdelse af barselorlov. Samtidig hermed blev barselvikaren optaget som kompagnon. På grund af graviditet og barsel blev klager ikke tilbudt kompagniskab. Indklagede har med fuldt overlæg brugt klagers barselorlov til at se en potentiel kompagnon an for derved at spare lønudgifter. Klager har krav på en godtgørelse.</p>\r\n<p>Klager fastholder, at sagen kan behandles af Ligebehandlingsnævnet. Der er ikke behov for parts- og vidneforklaringer.</p>\r\n<p>Klager blev ansat ved indklagede i juli 2005. Stillingen var en assistentstilling med mulighed for kompagniskab, dog blev det ikke nævnt efter ansættelsens start. I 2006 udtrådte en af ejerne fra indklagede. Der blev ikke talt om, at en ny kompagnon skulle overtage hans plads.</p>\r\n<p>Klager afviser, at hun løbende er blevet tilbudt kompagniskab. Af referat fra MUS-samtale, der blev afholdt to måneder forud for klagers barsel, er det anført, at fremtidsperspektiver, herunder kompagniskab, ikke blev behandlet på grund af klagers forestående barselorlov.</p>\r\n<p>De to gange klager var på barselorlov, søgte indklagede efter en kompagnon. Indklagede benyttede klagers barselorlov til at se en barselvikar an med henblik på varig tilknytning til indklagede, og sparede på den måde udgiften til en ekstra dyrlæge. Klager undrer sig over, at indklagede ikke søgte aktivt efter en kompagnon i perioden mellem hendes to barsler.</p>\r\n<p>Indklagedes ønske om at optage en kompagnon med henblik på generationsskifte er ikke et forhold, der kan begrundelse afskedigelse af den ansatte medarbejder under dennes fravær i forbindelse med barselorlov.</p>\r\n<p>Under afholdelsen af barsel i 2008 fik klager over sommeren en opringning fra indklagede, der informerede hende om, at man annoncerede efter en ny kompagnon. Klager fik oplyst, at hun var velkommen til at søge dette kompagniskab på lige vilkår med andre, men at de ønskede en dyrlæge med særlig interesse for heste og smådyr. Hvis de ikke kunne finde en egnet kandidat med den profil, ville de vælge blandt de kandidater, der kun havde interesse i smådyr. Af økonomiske grunde var det ikke aktuelt for klager at søge på daværende tidspunkt. Det lykkedes ikke indklagede at finde en kompagnon i forbindelse med stillingsopslaget.</p>\r\n<p>Da klager efterfølgende kom tilbage fra barselorlov, blev det først nævnt overfor hende, at der ikke var fundet en kompagnon, da hun spurgte om det.</p>\r\n<p>I forbindelse med klagers anden barselorlov rettede indklagede ikke henvendelse til klager eller oplyste hende om, at man havde opslået en stilling.</p>\r\n<p>Det er uden betydning for anvendelsen af beskyttelsen i ligebehandlingsloven, om vikaren blev fastansat som lønmodtager, eller om hun blev optaget som kompagnon. Selvom afskedigelsen havde sammenhæng med indklagedes ønske om at gennemføre et generationsskifte, var den faste tilknytning af barselvikaren årsag til, at klager blev afskåret fra at vende tilbage til stillingen efter endt barselorlov.</p>\r\n<p>Det må være ulovligt for arbejdsgiveren at afskedige en lønmodtager under barselorlov, når arbejdsgiveren samtidig vælger at tilknytte vikaren fast til virksomheden. Arbejdsgiveren skal således bevise, at lønmodtagerens barsel hverken helt eller delvist er indgået i arbejdsgiverens overvejelser.</p>\r\n<p>I den konkrete sag må det anses som bevist, at klagers barsel indgik i indklagedes overvejelser, idet man så klagers barsel som en mulighed for at se en vikar an med henblik på fast tilknytning. Det er i strid med loven at tilgodese ens egen interesse i at få gennemført et generationsskifte ved at tilknytte vikaren fast i stedet for medarbejderen.</p>\r\n<p>Indklagede havde ikke pligt til at tilbyde klager kompagniskab. Indklagede burde dog have givet klager mulighed for at søge om kompagniskab, inden man traf aftale herom med vikaren. Det gjorde indklagede ikke. Selvom der eventuelt tidligere havde været rejst spørgsmål overfor klager om kompagniskab, er det med til at underbygge overtrædelsen af ligebehandlingsloven, at man ikke i forbindelse med den aktuelle barsel opfordrede klager til at søge om kompagniskab.</p>\r\n<p>I den konkrete sag var gennemførelsen af generationsskiftet ikke nødvendig på det tidspunkt, hvor det blev gennemført. Det kunne uden vanskeligheder have været gennemført på et senere tidspunkt, bortset fra at klagers barselorlov var en god anledning til at se en vikar an som en mulig kompagnon.</p>\r\n<p>Klagers stilling blev formelt nedlagt, men arbejdsopgaverne blev udført som før - nu blot af vikaren der var fast tilknyttet indklagede. Det er uden betydning, at indklagede gennem flere år havde et ønske om at gennemføre et generationsskifte.</p>\r\n<p>Selvom stillingsannoncen fra februar 2010 ikke fremtrådte som en vikarannonce, var der på grund af den tidsmæssige sammenhæng med klagers barselorlov reelt tale om annoncering efter en barselvikar, der skulle udføre klagers arbejde under hendes fravær. Det er påfaldende, at annoncen blev indrykket efter orienteringen til indklagede om den kommende barsel.</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør principalt gældende, at sagen skal afvises fra Ligebehandlingsnævnet, da der er behov for parts- og vidneforklaringer. Der er blandt andet uenighed omkring parternes drøftelser vedrørende medejerskab og omfanget heraf under ansættelsesforholdet, ligesom der også er uenighed mellem parterne omkring årsagen til, at medejerskab ikke blev drøftet i april 2010.</p>\r\n<p>Subsidiært gøres det gældende, at indklagede skal frifindes, da der ikke er sket forskelsbehandling af klager. Opsigelsen af klager var begrundet i et generationsskifte, der bevirkede nedlæggelsen af klagers stilling. Det er under sagen ubestridt, at der blev gennemført et generationsskifte, hvor den nye kompagnon kom til at eje en 1/3 del af indklagede, ligesom det er ubestridt, at klagers stilling i den forbindelse blev nedlagt.</p>\r\n<p>Det er ikke i strid med loven at opsige en medarbejder med henvisning til, at stillingen bliver nedlagt, når der foreligger saglige grunde hertil. Det er ubestridt under sagen, at der ikke var det fornødne indtjeningsgrundlag til at beskæftige mere end tre dyrlæger hos indklagede.</p>\r\n<p>I forbindelse med optagelsen af medarbejder B som kompagnon var der ikke længere grundlag for at opretholde klagers stilling, da medarbejder B skulle overtage klagers arbejdsopgaver.</p>\r\n<p>Det må lægges til grund, at klager under den første barselorlov blev opfordret til at blive medejer af virksomheden, hvilket blev afvist af klager. Derudover var der løbende drøftelser herom mellem parterne, uden at klager viste nogen form for interesse. Indklagede har derfor ikke handlet i strid med loven ved at tilbyde medarbejder B kompagniskab. Der er ikke tale om, at indklagede fastansatte en anden person i klagers stilling. Derimod blev barselvikaren medejer af virksomheden og må betragtes som selvstændig. Klager blev ikke erstattet af en anden lønmodtager men af en ny ejer.</p>\r\n<p>I 2005 traf indklagede beslutning om, at der skulle gennemføres et glidende generationsskifte med ansættelsen af en ny kompagnon. Ønsket herom var primært begrundet i alderssammensætningen hos den daværende ejerkreds.</p>\r\n<p>I 2005 indrykkede indklagede derfor en stillingsannonce, hvoraf fremgik, at \"Hvis du lige er den, vi skal bruge, vil ansættelsen ske med kompagniskab for øje\". I forbindelse med ansættelsesprocessen anvendte indklagede et konsulentfirma, da det var en fremtidig medejer, ansættelsen vedrørte. Ellers ville indklagede ikke have anvendt så store ressourcer i forbindelse med ansættelse af en medarbejder. Klager blev ansat. Hun var derfor allerede ved ansættelsen klar over, at indklagede på sigt ønskede en kompagnon.</p>\r\n<p>Indklagede var fra starten tilfreds med klager som medarbejder. Efter et par års ansættelse begyndte indklagede derfor at drøfte kompagniskab med klager. Det skete i uformelle sammenhænge, herunder i frokoststuen og under MUS-samtaler. Klager havde på intet tidspunkt udtrykt ønske om eller vist interesse for at blive kompagnon.</p>\r\n<p>I 2008 tilbød indklagede igen klager kompagniskab, hvilket blev afvist. Herefter besluttede indklagede i efteråret 2008 at søge aktivt efter en kompagnon. Indklagede kontaktede samtidig klager og orienterede hende om opslaget. Klager blev opfordret til at søge, og indklagede udtalte i den forbindelse, at man håbede, at klager søgte stillingen om kompagniskab. Klager søgte imidlertid ikke stillingen og forhørte sig end ikke om, hvad et kompagniskab kunne betyde/indebære. Tværtimod udtalte klager, at hun ikke var særlig interesseret i at blive selvstændig. Klager ville hellere være beskæftiget med veterinærfaglige opgaver end med administration. Derudover befandt klager sig i en økonomisk situation, hvor en større investering i klinikkens ejerskab ikke var mulig.</p>\r\n<p>Det er af klager anført, at indklagede søgte efter en dyrlæge med speciel interesse i heste og smådyr. Det afviser indklagede. Indklagede henviser til fremlagt stillingsannonce, hvoraf fremgår, at \"praksis er en blandet praksis, hvor stordyrsdelen (kvæg og heste) er stærkt vigende. . . har du interesse for kvæg og heste kan området dyrkes, hvis ikke vil vi andre tage os af det\".</p>\r\n<p>Indklagede søgte ikke specielt efter en medarbejder med interesse for heste. Det var ikke et område, som indklagede ønskede at prioritere. Klagers profil matchede stillingsannoncen, hvilket også var baggrunden for, at man opfordrede klager til at søge stillingen. Indklagede fandt ikke nogen egnet kompagnon i forbindelse med stillingsopslaget, men fortsatte dog sin søgning efter egnede kandidater via mere uformelle kanaler. Efter klagers første barsel havde indklagede via personlige kontakter og netværk haft drøftelser med to dyrlæger, uden at det førte til kompagniskab.</p>\r\n<p>I starten af 2010 havde indklagede i over fire år søgt efter en kompagnon. Den ældste medejer fyldte 60 år i 2010, og et generationsskifte var derfor kraftigt på trapperne. Indklagede ønskede, at en kommende medejer var godt placeret, før den ældste kompagnon trådte ud af firmaet.</p>\r\n<p>I februar 2010 søgte indklagede igen efter en kompagnon. Stillingsannoncen efterlyste ikke en barselvikar men en ny kompagnon. Der var ikke noget påfaldende i tidspunktet for indrykningen af annoncen, da indklagede gennem flere år havde søgt efter en kompagnon.</p>\r\n<p>Klager har anført, at hun på grund af graviditetsbetingede gener ikke så stillingsannoncen i februar 2010. Klager var fuldt ud bekendt med, at indklagede søgte efter en kompagnon, da hun på daværende tidspunkt arbejdede 16 timer om ugen, ligesom der løbende var drøftelser omkring stillingsannoncen på arbejdspladsen. Klager havde også arbejdet sammen med medarbejder B, der senere blev kompagnon, en eller to dage før hun blev sygemeldt på fuld tid.</p>\r\n<p>Disse forhold gav dog ikke klager anledning til at søge stillingen, hvilket ville have været naturligt, hvis hun oprigtigt havde ønsket kompagniskab. Det må derfor lægges til grund, at klager ikke var, og aldrig har været, interesseret i kompagniskab.</p>\r\n<p>Indklagede forsøgte at berøre spørgsmålet under MUS-samtalen i april 2010, men det havde klager ikke \"overskud til\". Det var derfor klager - og ikke indklagede - der blokerede for en drøftelse omkring fremtiden.</p>\r\n<p>I første omgang blev medarbejder B ansat som barselsvikar for klager. Hun havde stort set samme profil som klager. De var således begge kvinder, var næsten på samme alder, og havde børn. Medarbejder B havde gennem længere tid ønsket at blive selvstændig. Samarbejdet fungerede godt. Det førte til, at medarbejder B blev medejer pr. 1. januar 2011.</p>\r\n<p>Det er ubestridt, at indklagedes omsætning og indtjening havde været meget stabil de sidste mange år. Henset til at medarbejder B skulle dække de arbejdsområder, klager tidligere havde haft, var der dog ikke økonomisk råderum til at være flere dyrlæger end hidtil.</p>\r\n<p>Indklagede afviser, at man brugte klagers barselorlov til at søge efter en kompagnon. Allerede fra 2005 søgte klager efter en kompagnon, ligesom indklagede også søgte efter en kompagnon mellem klagers barselperioder.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn på arbejdsmarkedet.</p>\r\n<p>Som sagen foreligger oplyst for Ligebehandlingsnævnet, finder nævnet det ikke nødvendigt for sagens afgørelse, at der føres bevis i form af mundtlige parts- og vidneforklaringer. Indklagedes afvisningspåstand tages derfor ikke til følge.</p>\r\n<p>Da klager er blevet afskediget under graviditet eller afholdelse af barselorlov, påhviler det indklagede at godtgøre, at afskedigelsen ikke var begrundet i disse forhold.</p>\r\n<p>Det er nævnets vurdering, at indklagede har godtgjort, at afskedigelsen hverken helt eller delvist var begrundet i det forhold, at klager var på barselorlov.</p>\r\n<p>Nævnet har herved lagt vægt på, at indklagede en længere årrække som led i generationsskifte aktivt har søgt efter en kompagnon. Det har klager i hvert fald i et vist omfang været bekendt med. Indklagede har oplyst, at man løbende har tilbudt klager kompagniskab, hvilket klager har bestridt. I referaterne fra MUS-samtalerne er der en positiv omtale af klager. Indklagede optog med virkning fra 1. januar 2011 den medarbejder, som havde fungeret som vikar under klagers barsel, som kompagnon. Vedkommende blev optaget med en ejerandel på 1/3. Der var herefter tre dyrlæger, som ejede indklagede. Det er ubestridt, at der hos indklagede ikke var økonomi til at beskæftige mere end tre dyrlæger.</p>\r\n<p>Under disse omstændigheder har indklagede godtgjort, at opsigelsen af klager var begrundet i saglige forhold, og at opsigelsen ikke helt eller delvist var begrundet i klagers barselorlov.</p>\r\n<p>Klager får derfor ikke medhold i denne del af klagen.</p>\r\n<p>Spørgsmålet er herefter, om indklagede havde en selvstændig pligt til at tilbyde klager kompagniskab under graviditet og barselorlov.</p>\r\n<p>Det fremgår af ligebehandlingslovens § 5, at pligt til ligebehandling gælder alle, der fastsætter bestemmelser og træffer afgørelse om adgang til at udøve et selvstændigt erhverv. Af forarbejderne til loven fremgår, at beskyttelsen ikke omfatter den situation, hvor en erhvervsvirksomhed søger en fast forretningsforbindelse, eller hvor en selvstændig erhvervsdrivende ønsker optagelse af en kompagnon i virksomheden.</p>\r\n<p>Ligebehandlingsnævnet finder ikke, at spørgsmålet om optagelse af en kompagnon er omfattet af ligebehandlingslovens anvendelsesområde.</p>\r\n<p>Det fremgår af ligestillingsloven, at ingen må udsætte en person for direkte eller indirekte forskelsbehandling på grund af køn. Forbuddet gælder blandt andet alle arbejdsgivere, myndigheder og organisationer indenfor offentlig forvaltning og almen virksomhed, ligesom loven også omfatter organisationer og personer, der leverer varer og tjenesteydelser, der er tilgængelige for offentligheden.</p>\r\n<p>Ligebehandlingsnævnet finder ikke, at indklagede har handlet i strid med ligestillingsloven.</p>\r\n<p>Klager får derfor ikke medhold i klagen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/11/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20141020325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000521"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/11/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10203"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/03/2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "7100460-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}