{
    "id": 153109,
    "title": "Ankestyrelsens principafgørelse 22-10 om invaliditetsydelse - frakendelse - bortfald - fleksydelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10209 af 26/02/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 22-10 om invaliditetsydelse - frakendelse - bortfald - fleksydelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der var ikke hjemmel til, at en person kunne frakendes invaliditetsydelse, når personen overgik til fleksydelse.</p>\r\n   <p class=\"TekstGenerel\">Der blev lagt vægt på, at der ikke i førtidspensionsloven er udtrykkelig hjemmel til at frakende invaliditetsydelsen ved overgang til fleksydelse, og at den tidligere generelle regel om frakendelse af invaliditetsydelse, hvis betingelserne ikke var opfyldt, blev ophævet ved lov nr. 446 af 9. juni 2008.</p>\r\n   <p class=\"TekstGenerel\">Der blev videre lagt vægt på, at invaliditetsydelse efter lovændringen skal tilkendes personer mellem 18 år og folkepensionsalderen, der har fået retten til pension gjort hvilende, og at det fremgår af lov om fleksydelse, at en person kan modtage invaliditetsydelse samtidig med fleksydelse.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. - lovbekendtgørelse nr. 983 af 2. oktober 2009 - § 21, stk. 1, § 44, stk. 1 og § 44, stk. 4</p>\r\n<p>Lov om fleksydelse - lovbekendtgørelse nr. 871 af 6. juli 2007 - § 15, stk. 4</p>\r\n<p>\r\n   <span class=\"Bold\">Note:</span>\r\n</p>\r\n<p>Denne afgørelse afløser P-26-01</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg har i møde truffet afgørelse i sag om invaliditetsydelse til NN.</p>\r\n<p>Resultatet er:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> NNs invaliditetsydelse bortfalder ikke efter overgang til fleksydelse.</p>\r\n</p>\r\n<p>Vi er således kommet til det samme resultat som Beskæftigelsesankenævnet i Statsforvaltningen YY.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg finder, at der ikke er tilstrækkelig hjemmel til, at invaliditetsydelsen kan bortfalde som følge af overgangen til fleksydelse.</p>\r\n<p>Vi har navnlig lagt vægt på, at der ikke i førtidspensionsloven er udtrykkelig hjemmel til at frakende invaliditetsydelsen ved overgang til fleksydelse.</p>\r\n<p>Der er kun udtrykkelig hjemmel til at frakende invaliditetsydelse, der er tilkendt på grund af alvorlig høreskade. Den tidligere generelle regel om frakendelse af invaliditetsydelse, hvis betingelserne ikke var opfyldt, blev ophævet ved lov nr. 446 af 9. juni 2008.</p>\r\n<p>Vi har også lagt vægt på, at der ved lovændringen blev ophævet den tidligere regel om, at invaliditetsydelse kan tilkendes personer i alderen fra 18 til 65 år, der ikke modtager anden pension, men som ville have ret til højeste eller mellemste førtidspension, hvis de ikke havde erhvervsmæssigt arbejde.</p>\r\n<p>Efter lovændringen skal invaliditetsydelse tilkendes personer mellem 18 år og folkepensionsalderen, der har fået retten til pension gjort hvilende.</p>\r\n<p>For pensionister over 60 år gøres pensionen kun hvilende, hvis der anmodes om det.</p>\r\n<p>Ifølge bemærkningerne til forslaget til lovændringen skal en person ved overgang til førtidspension anses for at have anmodet om at få frakendt invaliditetsydelsen. Det fremgår ikke, at det også skal være tilfældet for overgang til fleksydelse.</p>\r\n<p>Vi har videre lagt vægt på, at det af loven om fleksydelse fremgår, at en person kan modtage invaliditetsydelse samtidig med fleksydelse.</p>\r\n<p>Vi er opmærksomme på, at flere principafgørelser skal kasseres som følge af afgørelsen.</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til klagen</span>\r\n</p>\r\n<p>Kommunen har i klaget spurgt til, om der fremadrettet skal ses bort fra lovgivningen hvad angår berettigelsen til invaliditetsydelse samt Ankestyrelsens afgørelse P-26-01.</p>\r\n<p>Vi bemærker, at vi vil kassere P-26-01 i forbindelse med offentliggørelse af den foreliggende afgørelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> De oplysninger, som forelå da nævnet traf afgørelse i sagen</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Nævnets afgørelse af 30. april 2009</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Klagen til Ankestyrelsens Beskæftigelsesudvalg af 19. maj 2009</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Nævnets genvurdering</p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>I 1998 fik personen tilkendt invaliditetsydelse efter førtidspensionslovens § 21, stk.1.</p>\r\n<p>Personen var tidligere bevilgetet fleksjob.</p>\r\n<p>I august 2008 ophørte personen i fleksjobbet på grund af helbredsmæssige forhold og modtog herefter ledighedsydelse.</p>\r\n<p>Personen ønskede at overgå til fleksydelse den 1. januar 2009 i forbindelse med, at hun fyldte 60 år i december 2008.</p>\r\n<p>Kommunen traf den 10. november 2008 afgørelse om, at retten til invaliditetsydelse skulle ophøre fra den 1. marts 2009, hvor hun overgik til fleksydelse.</p>\r\n<p>Nævnet ændrede kommunens afgørelse således at hun fortsat havde ret til at få udbetalt invaliditetsydelse ved overgang til fleksydelse.</p>\r\n<p>Nævnet henviste til førtidspensionslovens § 44 som formuleret ved en lovændring, der trådte i kraft den 1. juli 2008. Nævnet henviste til bemærkningerne til lovforslag nr. 152.</p>\r\n<p>\r\n   <span class=\"Bold\">Formålet med behandlingen af sagen</span>\r\n</p>\r\n<p>Vi har behandlet sagen til afklaring af, om en person skulle frakendes invaliditetsydelse, tilkendt efter førtidspensionslovens § 21, stk.1, når personen overgik til fleksydelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20101020925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS005913"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10209"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/02/2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 6100074-09"
        },
        {
            "displayName": "Stikord",
            "displayValue": "22-10"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}