{
    "id": 138925,
    "title": "Endelig administrativ afgørelse om hjælpemidler - forbrugsgoder - merudgifter - engangsvaskeklude - engangshandsker (Principafgørelse 152-11 fra Ankestyrelsen om serviceloven)",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 71 af 29/06/2011",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Endelig administrativ afgørelse om hjælpemidler - forbrugsgoder - merudgifter - engangsvaskeklude - engangshandsker (Principafgørelse 152-11 fra Ankestyrelsen om serviceloven)</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Engangsvaskeklude og engangshandsker var for ansøger forbrugsgoder, der udelukkende fungerede som hjælpemidler. Kommunen skulle derfor betale for engangskludene og engangshandskerne, hvis beregningen af udgiften hertil oversteg 500 kr. inden for en overskuelig periode. Produkterne afhjalp den nedsatte funktionsevne og lettede den daglige tilværelse for ansøgeren i forbindelse med en nedsat blære- og tarmfunktion. Produkterne blev ikke anvendt til behandling af lidelsen, da tilstanden var varig, og der ikke var yderligere behandlingsmuligheder.</p>\r\n</div>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0\" style=\"padding-left: 3.5pt;padding-right: 3.5pt;SchultzColumns: 245 407;\" width=\"652\">\r\n                  <tr>\r\n                     <td width=\"245\">\r\n                        <div class=\"TabelTekst2\">Afgørelse truffet af:</div>\r\n                     </td>\r\n                     <td width=\"407\">\r\n                        <div class=\"TabelTekst2\">Ankestyrelsen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"245\">\r\n                        <div class=\"TabelTekst2\">J.nr.:</div>\r\n                     </td>\r\n                     <td width=\"407\">\r\n                        <div class=\"TabelTekst2\">3500823-10</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"245\">\r\n                        <div class=\"TabelTekst2\">Afgørelsesdato:</div>\r\n                     </td>\r\n                     <td width=\"407\">\r\n                        <div class=\"TabelTekst2\">29-06-2011</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"245\">\r\n                        <div class=\"TabelTekst2\">Udsendelsesdato:</div>\r\n                     </td>\r\n                     <td width=\"407\">\r\n                        <div class=\"TabelTekst2\">04-10-2011</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"245\"> </td>\r\n                     <td width=\"407\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td width=\"245\">\r\n                        <div class=\"TabelTekst2\">Lovgivning, afgørelsen vedrører:</div>\r\n                     </td>\r\n                     <td width=\"407\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" width=\"652\">\r\n                        <div class=\"TabelTekst2\">Lov om social service - lovbekendtgørelse nr. 904 af 18. august 2011 - §§ 112 og 113</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"2\" width=\"652\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekstoverskrift\">Afgørelse</p>\r\n<p class=\"Tekst\">Afgørelse i sag om engangsvaskeklude og engangshandsker til NN</p>\r\n<p class=\"Tekst\">Ankestyrelsen har i møde truffet afgørelse i sagen, om afgørelsen er i overensstemmelse med Principafgørelse 131-10, hvor vådservietter og engangsvaskeklude i det konkrete tilfælde skulle ydes efter bestemmelsen om merudgifter og ikke som et hjælpemiddel eller et forbrugsgode, da der ikke var tale om et hjælpemiddel, som afhjalp den nedsatte funktionsevne.</p>\r\n<p class=\"Tekst\">Resultatet er</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Engangsvaskekludene og engangshandskerne er for NN forbrugsgoder, der udelukkende fungerer som hjælpemidler.</p>\r\n</p>\r\n<p class=\"Tekst\">Det betyder, at kommunen skal betale for engangsvaskekludene og engangshandskerne, hvis beregningen af udgiften hertil overstiger 500 kr. inden for en overskuelig periode.</p>\r\n<p class=\"Tekst\">Vi er således kommet til samme resultat som nævnet i Statsforvaltningen Y.</p>\r\n<p class=\"Tekst\">Der var enighed på mødet.</p>\r\n<p class=\"Tekstoverskrift\">Begrundelsen for afgørelsen</p>\r\n<p class=\"Tekst\">Vi finder, at engangsvaskekludene og engangshandskerne for NN udelukkende fungerer som hjælpemidler.</p>\r\n<p class=\"Tekst\">Det fremgår af § 112, at støtte til hjælpemidler ydes til personer med varigt nedsat fysisk eller psykisk funktionsevne, når hjælpemidlet i væsentlig grad kan afhjælpe de varige følger af den nedsatte funktionsevne eller i væsentlig grad kan lette den daglige tilværelse i hjemmet.</p>\r\n<p class=\"Tekst\">Det fremgår af lovens § 113, at hjælp til køb af forbrugsgoder ydes til samme personkreds med 50 % af prisen på et almindeligt standardprodukt.</p>\r\n<p class=\"Tekst\">Der kan kun ydes hjælp, når udgiften er over 500 kr., og når der ikke er tale om et forbrugsgode, der indgår i sædvanligt indbo.</p>\r\n<p class=\"Tekst\">Lovens bagatelgrænse anvendes således, at der kan ydes hjælp til løbende udgifter til forbrugsgoder, hvis udgifterne til det konkrete behov overstiger 500 kr. inden for en overskuelig periode.</p>\r\n<p class=\"Tekst\">Der er ikke i forarbejderne til serviceloven tilsigtet en begrænsning for så vidt angår muligheden for også at få hjælp til udgifter til løbende forbrug af forbrugsgoder.</p>\r\n<p class=\"Tekst\">Ved forbrugsgoder forstås produkter, der fremstilles og forhandles bredt med henblik på sædvanligt forbrug med den almindelige befolkning som målgruppe.</p>\r\n<p class=\"Tekst\">Hvis forbrugsgodet udelukkende fungerer som hjælpemiddel, betaler kommunen den fulde anskaffelsespris.</p>\r\n<p class=\"Tekst\">Hjælpen kan evt. ydes som naturalhjælp.</p>\r\n<p class=\"Tekst\">Vi finder, at de ansøgte produkter må anses for at være forbrugsgoder, der for NN udelukkende fungerer som hjælpemidler.</p>\r\n<p class=\"Tekst\">Vi har herved lagt vægt på, at produkterne afhjælper den nedsatte funktionsevne og letter den daglige tilværelse i forbindelse med den nedsatte blære- og tarmfunktion.</p>\r\n<p class=\"Tekst\">Vi har ved vurderingen lagt vægt på, at kludene og handskerne ikke har nogen forbrugsgodeværdi for NN.</p>\r\n<p class=\"Tekst\">Vi har også lagt vægt på, at produkterne ikke anvendes til behandling af lidelsen, da tilstanden er varig, og at der ikke er yderligere behandlingsmuligheder.</p>\r\n<p class=\"Tekstoverskrift\">Bemærkninger til klagen</p>\r\n<p class=\"Tekst\">Kommunen har oplyst, at det var af afgørende betydning for kommunens hensigtsmæssige administration af ”Bekendtgørelse om hjælp til anskaffelse af hjælpemidler og forbrugsgoder efter serviceloven”, at der blev anlagt en ensartet forståelse af indholdet i begrebet forbrugsgoder.</p>\r\n<p class=\"Tekst\">Nævnet ændrede endvidere kommunens praksis. Kommunen henviste til Ankestyrelsens Principafgørelse nr. 131-10, som fastslog at vådservietter og vaskeklude ikke kunne anses som hjælpemidler eller forbrugsgoder.</p>\r\n<p class=\"Tekst\">Vi bemærker, at produkterne i Principafgørelse 131-10 var til brug for hjemmeplejen i en konkret sag i forbindelse med pågældendes personlige hygiejne. Produkterne afhjalp ikke den nedsatte funktionsevne.</p>\r\n<p class=\"Tekstoverskrift\">Oplysninger i sagen</p>\r\n<p class=\"Tekst\">Vi har afgjort sagen på grundlag af:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> De oplysninger, som forelå da nævnet traf afgørelse i sagen</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Nævnets afgørelse af 18. oktober 2010</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Klagen til Ankestyrelsen af 21. oktober 2010</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Nævnets genvurdering</p>\r\n</p>\r\n<p class=\"Tekst\">Kommunen traf den 2. juni 2010 afgørelse om, at NN ikke kunne bevilges vaskeklude og vinylhandsker efter servicelovens</p>\r\n<p class=\"Tekst\">§ 112.</p>\r\n<p class=\"Tekst\">Kommunen begrundede afgørelsen med, at det ansøgte blev vurderet til at være midler, som blev benyttet alene til drift og vedligeholdelse.</p>\r\n<p class=\"Tekst\">Det kunne evt. overvejes, at yde tilskud til udgifterne efter servicelovens § 100.</p>\r\n<p class=\"Tekst\">Vinylhandskerne var efter kommunens standarder for hjælpemidler alene at betragte som sygeplejeværnemiddel og en depotvare. Varen kunne udleveres til borgeren, hvis de alene var til brug for sygeplejens brug ved opgaver i hjemmet. Derudover kunne disse typer værnemidler ikke konverteres til hjælpemidler og kunne derfor ikke blive et forbrugsgode.</p>\r\n<p class=\"Tekst\">Vaskeklude skulle man selv købe.</p>\r\n<p class=\"Tekst\">Nævnet traf afgørelse om, at NN havde ret til forbrugsgoder i form af engangshandsker og –vaskeklude forudsat at beregning af udgiften hertil inden for en overskuelige periode beløb sig til mere end 500 kr.</p>\r\n<p class=\"Tekst\">Nævnet har begrundet afgørelsen med, at de pågældende forbrugsgoder ved sin anvendelse efter nævnets opfattelse i væsentlig grad afhjalp de varige følger af den nedsatte funktionsevne.</p>\r\n<p class=\"Tekst\">NN havde på baggrund af byld på rygsøjlen og operation herfor pådraget sig en varig rygmarvsskade. NN anvendte kørestol og var udstyret med forskellige hjælpemidler. Blære- og tarmfunktion var påvirket af skaden. For tarmens vedkommende skulle NN ved selvstimulering foretage tømning. Blæretømning foregik ved hjælp af kateter.</p>\r\n<p class=\"Tekst\">Nævnet lagde endvidere servicelovens bestemmelser om forbrugsgoder til grund. Når betingelserne for hjælpemidler var opfyldte, når udgiften til forbrugsgodet oversteg 500 kr. og når der i øvrigt ikke var tale om et forbrugsgode der indgik i sædvanligt indbo, kunne der ydes hjælp med 50 % af prisen på et standardprodukt. Der kunne ydes hjælp med 100 % i de situationer, hvor forbrugsgodet udelukkende fungerede som et hjælpemiddel til afhjælpning af den nedsatte funktionsevne.</p>\r\n<p class=\"Tekst\">Nævnet fandt, at engangshandsker og –vaskeklude var forbrugsgoder, idet de blev fremstillet og blev forhandlet bredt med henblik på sædvanligt forbrug i befolkningen i almindelighed.</p>\r\n<p class=\"Tekst\">Nævnet fandt, at der kunne ydes hjælp til forbrugsgoder i form af engangshandsker og vaskeklude, idet hjælpemiddelbekendtgørelsen ikke undtog forbrugsgodeprodukter, der dækkede et behov for løbende forbrug.</p>\r\n<p class=\"Tekst\">Nævnet lagde ved sin afgørelse vægt på, at NN skulle anvende handskerne og vaskekludene i forbindelse med, at han afhjalp følgerne af den nedsatte funktionsevne for så vidt angik den skadede tarm- og blærefunktion.</p>\r\n<p class=\"Tekst\">Nævnet lagde vægt på i det konkrete tilfælde, at handskerne og vaskekludene i væsentlig grad afhjalp de varige følger af den nedsatte funktionsevne. Nævnet fandt også, at handskerne og vaskekludene måtte antages udelukkende at fungere som hjælpemiddel for NN og var uden almindelig forbrugsgodeværdi. Nævnet fandt derfor, at NN var berettiget til at få dækket de fulde anskaffelsesudgifter til det bedst egnede og billigste produkt, hvis udgiften inden for en overskuelig/rimelig periode beløb sig til mere end 500 kr..</p>\r\n<p class=\"Tekst\">A Kommune har klaget over nævnets afgørelse.</p>\r\n<p class=\"Tekst\">I klagen til Ankestyrelsen er det anført, at kommunen ikke var enig i nævnets begrundelser.</p>\r\n<p class=\"Tekst\">Afgørelsen ændrede den juridiske fortolkning af begrebet forbrugsgoder i forhold til et meget stort antal sager i den kommunale forvaltning.</p>\r\n<p class=\"Tekst\">Det var af afgørende betydning for kommunens hensigtsmæssige administration af ”Bekendtgørelse om hjælp til anskaffelse af hjælpemidler og forbrugsgoder efter serviceloven”, at der blev anlagt en ensartet forståelse af indholdet i begrebet forbrugsgoder. Nævnet ændrede endvidere kommunens praksis. Kommunen henviste til Ankestyrelsens Principafgørelse nr. 131-10, som fastslog, at vådservietter og vaskeklude ikke kunne anses som hjælpemidler eller forbrugsgoder.</p>\r\n<p class=\"Tekst\">Det var kommunens opfattelse, at hverken engangsvaskeklude – eller handsker kunne opfattes som forbrugsgoder i servicelovens og bekendtgørelsens forstand. Kommunen lagde vægt på, at engangsvaskeklude og handsker ikke i sig selv afhjalp følgerne af den nedsatte funktionsevne.</p>\r\n<p class=\"Tekst\">Nævnet har ved genvurdering bemærket, at Principafgørelse 131-10, som kommunen henviste til, udstak anvendelige retningslinjer for en konkret sags afgørelse. 131-11 omhandlede hjemmeplejens brug af artikler til brug for assistance til en borgers almindelige hygiejne.</p>\r\n<p class=\"Tekst\">I denne sag var der tale om en borger, som havde en betydelig nedsat funktionsevne i form af ophør af den naturlige blære- og tarmfunktion. Borgeren afhjalp selv følgerne af den nedsatte funktionsevne ved bl.a. tarmstimulation, i hvilken forbindelse de ansøgte remedier/forbrugsgoder var nødvendige at anvende og udelukkende af hjælpemiddelfunktion.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/10/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20110007125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS000018"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/10/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "71"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/06/2011"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Social- og Integrationsmin.,<br />Ankestyrelsen, j.nr. 3500823-10"
        },
        {
            "displayName": "Stikord",
            "displayValue": "PA 152-11"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}