{
    "id": 153729,
    "title": "Ankestyrelsens principafgørelse 155-12 om sygedagpenge - arbejdsgiver - for sen anmeldelse - dispensation - NemRefusion",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10096 af 02/10/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 155-12 om sygedagpenge - arbejdsgiver - for sen anmeldelse - dispensation - NemRefusion</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principafgørelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En arbejdsgiver, der er berettiget til refusion for sygedagpenge, skal anmelde sit krav til lønmodtagerens opholdskommune via NemRefusion.</p>\r\n   <p class=\"TekstGenerel\">Hvis driftsforstyrrelser i den digitale løsning er af et omfang og en varighed, der har afskåret arbejdsgiveren fra at anmelde sit krav rettidigt, kan kommunen dispensere fra fristen.</p>\r\n   <p class=\"TekstGenerel\">Det er ikke tilstrækkeligt til at dispensere fra fristen, at der er driftsforstyrrelser én af dagene i fristperioden på fire uger, - nu fem uger.</p>\r\n   <p class=\"TekstGenerel\">Hvis der er driftsforstyrrelser en del af den sidste dag inden fristens udløb, er det heller ikke tilstrækkeligt til at dispensere, når der uanset driftsforstyrrelsen har været mulighed for at anmelde inden for den sidste fristdag.</p>\r\n   <p class=\"TekstGenerel\">Når arbejdsgiver anmelder sit refusionskrav efter fristens udløb, kan han først få refusion med virkning fra anmeldelsestidspunktet.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om sygedagpenge - lovbekendtgørelse nr. 653 af 26. juni 2012 - § 59</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagen</span></p>\r\n<p>Sagen er antaget for at undersøge, hvorvidt en driftsforstyrrelse hos NemRefusion kan anses for at afskære arbejdsgiveren fra at anmelde rettidigt, når driftsforstyrrelsen tidsmæssigt er umiddelbart før og efter arbejdsgivers normale lukketid på den sidste rettidige dag for anmeldelse.</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>Sygedagpengelovens § 59, stk. 1, fastslår, at en arbejdsgiver, der er berettiget til refusion af sygedagpenge, skal anmelde refusionskravet til lønmodtagerens opholdskommune.</p>\r\n<p>Det fremgår af nuværende § 59, stk. 2, at der kan ydes refusion for tidsrum, der ligger indtil 3 måneder forud for fremsættelsen af kravet, hvis arbejdsgiveren har anmeldt sygefraværet senest 5 uger efter 1. fraværsdag.</p>\r\n<p>Efter § 59, stk. 6, kan kommunen dog udbetale refusion, når overskridelsen af fristen skyldes driftsforstyrrelser hos SDPI-løsningen af et omfang og en varighed, der har afskåret arbejdsgiveren fra at anmelde rettidigt.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre Principafgørelser</span></p>\r\n<p>\r\n   <span class=\"Bold\">Kasserede</span>\r\n</p>\r\n<p>Følgende Principafgørelser er kasserede og gælder ikke længere:</p>\r\n<p>52-10: historisk, gælder ikke længere. Praksis er indarbejdet i denne Principafgørelse.</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Den konkrete afgørelse</span></p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg har i møde truffet afgørelse i jeres</p>\r\n<p>sag om, hvorvidt en driftsforstyrrelse hos NemRefusion kan anses for at</p>\r\n<p>afskære arbejdsgiveren fra at anmelde rettidigt, når driftsforstyrrelsen tidsmæssigt er umiddelbart før og efter arbejdsgivers normale lukketid på den sidste rettidige dag for anmeldelse.</p>\r\n<p>Resultatet er</p>\r\n<p>• NN er først berettiget til sygedagpengerefusion for sygemeldte AA fra den 13. oktober 2011</p>\r\n<p>Det betyder, at NN(arbejdsgiver) ikke kan få dispensation fra anmeldelsesfristen.</p>\r\n<p>Vi er således kommet til samme resultat som Beskæftigelsesankenævnet i Statsforvaltningen YY.</p>\r\n<p>En mødedeltager var ikke enig i afgørelsen. Mødedeltageren mente, at driftsforstyrrelsen hos NemRefusion fra kl. 13.55 til 19.57 den sidste dag i anmeldelsesfristen forhindrede arbejdsgiver i at anmelde sit refusionskrav inden for anmeldelsesfristen.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Det er en betingelse for at få sygedagpengerefusion fra første sygefraværsdag, at arbejdsgiver har anmeldt sygefraværet til lønmodtagerens opholdskommune senest fire uger efter første fraværsdag.</p>\r\n<p>NN opfylder ikke betingelsen, fordi anmeldelsen af AAs sygefravær først blev modtaget i kommunen den 13. oktober 2011.</p>\r\n<p>Den sidste rettidige indberetningsdag var den 12. oktober 2011, idet den første fraværsdag var den 14. september 2011.</p>\r\n<p>Ved indberetning via NemRefusion skal kommunen modtage indberetningen senest kl. 23.59 på den sidste indberetningsdag.</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg har lagt vægt på, at adgangen til at anmelde medarbejderens sygefravær via NemRefusion kun var afskåret en del af den sidste anmeldelsesdag.</p>\r\n<p>Det fremgår af NemRefusions driftsstatus, at driften var påvirket onsdag den 12. oktober fra kl. 13.55 til kl. 19.57. Driften var ligeledes påvirket i kortere perioder på andre dage inden for fristen.</p>\r\n<p>Beskæftigelsesudvalget finder, at NN siden den 14. september 2011 har haft mulighed for at anmelde lønmodtagerens sygefravær til kommunen, og at driftforstyrrelserne hos NemRefusion (SDPI-løsningen) ikke har haft et omfang og en varighed, der har afskåret NN fra at anmelde rettidigt.</p>\r\n<p>NN har i klagen anført, at de på grund af at systemet var ude af drift ikke kunne anmelde sygefraværet inden arbejdstids ophør kl. 16, og at det ikke var muligt at kontakte kommunen efter kl. 15.30 om onsdagen.</p>\r\n<p>Beskæftigelsesudvalget finder, at dette ikke ændrer på, at der var mulighed for at anmelde sygefraværet i den fire ugers periode, der lå efter første sygefraværsdag indtil kl. 13.55 den sidste anmeldelsesdag og igen mellem kl. 19.57 og 23.59 den sidste dag inden fristens udløb.</p>\r\n<p>Beskæftigelsesudvalget finder derfor, at der ikke er grundlag for at dispensere fra anmeldelsesfristen.</p>\r\n<p>Der var ikke enighed om afgørelsen. En mødedeltager mente, at driftsforstyrrelsen hos NemRefusion fra kl. 13.55 til 19.57 den sidste dag i anmeldelsesfristen forhindrede arbejdsgiver i at anmelde sit refusionskrav inden for anmeldelsesfristen.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• De oplysninger, som forelå da Beskæftigelsesankenævnet traf afgørelse i sagen</p>\r\n<p>• Beskæftigelsesankenævnets afgørelse af 21. november 2011</p>\r\n<p>• Klagen til Ankestyrelsens Beskæftigelsesudvalg af 15. december 2011</p>\r\n<p>• Beskæftigelsesankenævnets genvurdering</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20121009625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006530"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10096"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/10/2012"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 5600087-12"
        },
        {
            "displayName": "Stikord",
            "displayValue": "155-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}