{
    "id": 141672,
    "title": "Fastholdelse af påbud om manuel håndtering af affugtere og et rådgivningspåbud",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9276 af 03/02/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Fastholdelse af påbud om manuel håndtering af affugtere og et rådgivningspåbud</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Sagen vedrører en virksomhed, der arbejdede med skadesservice, herunder efter vandskader.</p>\r\n   <p class=\"TekstGenerel\">Arbejdstilsynet fik i forbindelse med sit besøg i virksomheden den 17. maj 2010 oplyst, at de ansatte håndterede affugtere på henholdsvis 20-25 kg og 35-40 kg. Håndteringen foregik til tider op og ned ad trapper i op til 4. sals højde. De tungeste affugtere blev håndteret af to ansatte i forening.</p>\r\n   <p class=\"TekstGenerel\">Arbejdstilsynet fandt, at de ansatte var udsat for en sundhedsskadelig påvirkning i forbindelse med håndteringen, idet håndteringen skete under tilstedeværelsen af forværrende faktorer, idet affugterne blev løftet med foroverbøjet ryg og båret i underarms- til ¾ armsafstand i forbindelse med transporten på trapperne. Transporten på trapperne indebar i sig selv, at byrden blev båret asymmetrisk, ligesom et løftearbejde af to i forening kan medføre en uventet belastning, idet den ene ansattes indsats kan påvirke belastningen af den anden ansatte.</p>\r\n   <p class=\"TekstGenerel\">Et enigt nævn fandt, at de ansatte var udsat for en sundhedsskadelig påvirkning i forbindelse med den manuelle håndtering af affugterne.</p>\r\n   <p class=\"TekstGenerel\">Et enigt nævn fandt endvidere, at der også var grundlag for påbuddet om at anvende en autoriseret arbejdsmiljørådgiver, da der var tale om et alvorligt og komplekst arbejdsmiljøproblem, da ovennævnte situation var omfattet af kapitel 3 i rådgivningsbekendtgørelsen, nærmere § 9, stk. 1, vedrørende løft af over 7 kg i ¾ arms afstand samtidig med forekomsten af en eller flere forværrende faktorer, der foretoges som led i den sædvanlige arbejdsfunktion.</p>\r\n</div>\r\n<p class=\"Tekst\">[Adressat udeladt]</p>\r\n<p class=\"Tekst\">Arbejdsmiljøklagenævnet har på møde den 31. januar 2012 behandlet klagen over Arbejdstilsynets afgørelse af 22. juni 2010. [Navn udeladt] klager over, at virksomheden skal</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> undgå unødig belastning ved håndtering af affugtere og</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> bruge en autoriseret arbejdsmiljørådgiver til at efterkomme påbuddet.</p>\r\n</p>\r\n<p class=\"Tekst\">Nævnet traf følgende</p>\r\n<p class=\"Kapitelnummer\">A F G Ø R E L S E</p>\r\n<p class=\"Tekst\">Arbejdsmiljøklagenævnet fastholder Arbejdstilsynets påbud om, at [navn udeladt] skal</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> planlægge, tilrettelægge og udføre arbejdet med manuel håndtering af affugtere, så det foregår sikkerheds- og sundhedsmæssigt fuldt forsvarligt og</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> bruge en autoriseret arbejdsmiljørådgiver til at bistå sig med at efterkomme påbuddet.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\"> </span> Det betyder, at [navn udeladt] skal efterkomme nævnets afgørelse senest den 16. juni 2012 og sende en tilbagemelding til Arbejdstilsynet senest den 23. juni 2012.</p>\r\n</p>\r\n<p class=\"Tekst\">[Navn udeladt] skal senest den 21. marts 2012 sende besked til Arbejdstilsynet om, hvilken autoriseret arbejdsmiljørådgiver, der er indgået aftale med.</p>\r\n<p class=\"Kapitelnummer\">B E G R U N D E L S E</p>\r\n<p class=\"TekstoverskriftVenstreN\">Manuel håndtering</p>\r\n<p class=\"Tekst\">Arbejdsmiljøklagenævnet finder, at de ansatte hos [navn udeladt] på tidspunktet for Arbejdstilsynets besøg den 17. maj 2010 efter det ved besøget oplyste arbejdede med manuel håndtering af affugtere på henholdsvis 20-25 kg og 35-40 kg på en sådan måde, at de ansatte udsættes for en risiko for sikkerhed eller sundhed i forbindelse med den manuelle håndtering af affugterne op og ned ad trapper.</p>\r\n<p class=\"Tekst\">Det er indgået i grundlaget for nævnets vurdering, at de tungeste affugtere på 35-40 kg i forbindelse med transport op og ned ad trapper blev håndteret af to ansatte på samme tid. Der var ikke tekniske hjælpemidler til rådighed til at få affugterne op ad trapper i etageejendomme.</p>\r\n<p class=\"Tekst\">Arbejdsmiljøklagenævnet har i forbindelse med vurderingen lagt vægt på, at løftene og transporten af affugterne blev oplyst at foregå under tilstedeværelsen af flere forværrende faktorer, idet affugterne bliver løftet med foroverbøjet ryg og båret i underarms- til ¾ armsafstand i forbindelse med transporten på trapperne.</p>\r\n<p class=\"Tekst\">Arbejdsmiljøklagenævnet har endvidere lagt vægt på, at transporten af affugterne op og ned ad trapper i sig selv indebærer, at byrden bæres asymmetrisk i forbindelse med skridt op og ned ad trinnene på trappen.</p>\r\n<p class=\"Tekst\">Arbejdsmiljøklagenævnet skal bemærke, for så vidt angår de to ansattes løft og bæring af en affugter på 35-40 kg, at et løfte- og bærearbejde udført af to ansatte i fællesskab kan udgøre en forværrende faktor, idet der er risiko for uventet belastning, idet den ene ansattes indsats kan påvirke belastningen af den anden ansatte.</p>\r\n<p class=\"Tekst\">Efter reglerne i arbejdsmiljøloven skal arbejdet planlægges, tilrettelægges og udføres således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n<p class=\"Tekst\">Efter reglerne om manuel håndtering skal arbejde med manuel håndtering planlægges, tilrettelægges og udføres således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt, og manuel håndtering, der kan indebære risiko for sikkerhed eller sundhed, undgås ved hensigtsmæssig tilrettelæggelse af arbejdet, herunder anvendelse af tekniske hjælpemidler.</p>\r\n<p class=\"Tekst\">Hvis det ikke er muligt at undgå manuel håndtering, der kan indebære risiko for sikkerhed eller sundhed, skal der træffes effektive foranstaltninger til imødegåelse af risikoen.</p>\r\n<p class=\"Tekst\">Egnede tekniske hjælpemidler bruges, når det er muligt og hensigtsmæssigt, og altid når den manuelle transport indebærer fare for sikkerhed eller sundhed.</p>\r\n<p class=\"TekstoverskriftVenstreN\">Autoriseret arbejdsmiljørådgiver</p>\r\n<p class=\"Tekst\">Efter reglerne skal arbejdsgiveren efterkomme påbud om brug af autoriseret arbejdsmiljørådgiver, når Arbejdstilsynet har truffet afgørelse om en overtrædelse af arbejdsmiljølovgivningen.</p>\r\n<p class=\"Tekst\">Overtrædelsen skal dreje sig om et komplekst og alvorligt arbejdsmiljøproblem, der indebærer risiko for sikkerhed og sundhed. Det vil sige, at arbejdsmiljøproblemet skal være som angivet i kapitel 3 i bekendtgørelsen om brug af autoriseret arbejdsmiljørådgiver.</p>\r\n<p class=\"Tekst\">Overtrædelsen skal være konstateret fx ved et enkeltstående tilsyn med arbejde tilknyttet én produktionsenhed. I dette tilfælde er overtrædelsen konstateret ved tilsynet den 17. maj 2010 i virksomheden på adressen [adresse udeladt], som er en produktionsenhed.</p>\r\n<p class=\"Tekst\">Det er et komplekst og alvorligt arbejdsmiljøproblem, der indebærer risiko for sikkerhed og sundhed, når der løftes byrder på 15 kg eller mere i underarms afstand eller 7 kg eller mere i ¾-arms afstand, og der samtidig er en eller flere forværrende faktorer.</p>\r\n<p class=\"Tekst\">De forværrende faktorer skal fx være i form af asymmetrisk løft eller løft under knæhøjde.</p>\r\n<p class=\"Tekst\">Løft skal udføres som led i den sædvanlige arbejdsfunktion.</p>\r\n<p class=\"Tekst\">Arbejdsmiljøklagenævnet lægger vægt på, at to ansatte løfter 35-40 kg. , det vil sige, at hver løfter 17½-20 kg, og en ansat løfter 20-25 kg i underarms afstand med forværrende faktor som asymmetri og i ¾-arms afstand med foroverbøjning.</p>\r\n<p class=\"Tekst\">Der findes et teknisk hjælpemiddel til formålet.</p>\r\n<p class=\"Tekst\">Det er oplyst af Arbejdstilsynet, at virksomhedens ansatte oplyser, at transport af affugtere på trapper er et sædvanligt led i arbejdet.</p>\r\n<p class=\"Tekst\">Arbejdsgiveren får ikke påbud om brug af autoriseret arbejdsmiljørådgiver, hvis arbejdsgiveren inden for det seneste år har løst et identisk arbejdsmiljøproblem på samme arbejdssted, og løsningen umiddelbart kan overføres.</p>\r\n<p class=\"Tekst\">Arbejdsmiljøklagenævnet lægger vægt på, at Arbejdstilsynet ikke kender til, at virksomheden har løst et tilsvarende problem.</p>\r\n<p class=\"Tekst\">Vedrørende virksomhedens bemærkninger om, at virksomheden af egen drift har et samarbejde med en rådgiver for at støtte sikkerhedsarbejdet i virksomheden, og at sikkerhedsudvalget bliver dømt ubrugelige ved rådgivningspåbuddet, skal nævnet bemærke, at ifølge reglerne er der til visse overtrædelser af arbejdsmiljøreglerne automatisk knyttet et rådgivningspåbud.</p>\r\n<p class=\"Tekst\">Arbejdsmiljøklagenævnets afgørelse er truffet af et enigt nævn.</p>\r\n<p class=\"Kapitelnummer\">R E G L E R</p>\r\n<p class=\"Tekst\">Arbejdsmiljøklagenævnet har ved afgørelsen benyttet følgende regler:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Om løft:</p>\r\n   <p class=\"Liste2\">\r\n      <span class=\"Liste2Nr\">•</span> § 38, stk. 1, § 39, stk. 1, nr. 1, i lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 1072 af 7. september 2010</p>\r\n   <p class=\"Liste2\">\r\n      <span class=\"Liste2Nr\">•</span> § 3 og § 6, i Arbejdstilsynets bekendtgørelse nr. 1164 af 16. december 1992 om manuel håndtering.</p>\r\n</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Om Arbejdstilsynets ret til at give påbud:</p>\r\n   <p class=\"Liste2\">\r\n      <span class=\"Liste2Nr\">•</span> § 77, stk. 1, i lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 1072 af 7. september 2010.</p>\r\n</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Om autoriseret arbejdsmiljørådgiver:</p>\r\n   <p class=\"Liste2\">\r\n      <span class=\"Liste2Nr\">•</span> § 77 a, i lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 1072 af 7. september 2010</p>\r\n   <p class=\"Liste2\">\r\n      <span class=\"Liste2Nr\">•</span> § 6, § 9, stk. 1, og § 43, stk. 1, i Arbejdstilsynets bekendtgørelse nr. 259 af 20. marts 2007 om brug af autoriserede arbejdsmiljørådgivere.</p>\r\n</p>\r\n<p class=\"Tekst\">Reglerne kan læses på de følgende sider.</p>\r\n<p class=\"Kapitelnummer\">OPLYSNINGERNE I SAGEN</p>\r\n<p class=\"Tekst\">Sagen er afgjort på grundlag af de dokumenter, som klagenævnet har modtaget fra Arbejdstilsynet.</p>\r\n<p class=\"Kapitelnummer\">På klagenævnets vegne</p>\r\n<p class=\"Tekst\" style=\"text-align: center;\">[navn udeladt]</p>\r\n<p class=\"TekstoverskriftVenstreN\">Kopi til:</p>\r\n<p class=\"Tekst\">– [navn udeladt]</p>\r\n<p class=\"Tekst\">– Arbejdstilsynet</p>\r\n<p class=\"TekstoverskriftVenstreN\">Regler</p>\r\n<p class=\"TekstoverskriftVenstreN\">Lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 1072 af 7. september 2010</p>\r\n<p class=\"Tekst\">…</p>\r\n<p class=\"Afsnitsoverskrift\">Kapitel 5</p>\r\n<p class=\"Afsnitsoverskrift\">Arbejdets udførelse</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">§ 38.</span> Arbejdet skal planlægges, tilrettelægges og udføres således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Stk. 2.</span> Anerkendte normer eller standarder, som har sikkerheds- eller sundhedsmæssig betydning, skal følges.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">§ 39.</span> Beskæftigelsesministeren kan fastsætte nærmere regler om, hvilke krav der skal være opfyldt, for at arbejdet kan anses for fuldt forsvarligt planlagt, tilrettelagt og udført, herunder om</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> sikkerheds- og sundhedsmæssige foranstaltninger vedrørende arbejder, arbejdsprocesser og -metoder, f.eks. for at undgå sammenstyrtning, nedstyrtning, sammenskridning, rystelser, stråling, støj eller eksplosions-, brand- eller sundhedsfare ved luftarter, dampe, støv og røg, hede, kulde eller lugt, sygdomssmitte eller forkerte arbejdsstillinger, bevægelser eller belastninger,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> forbud mod særligt farlige arbejder, arbejdsprocesser og -metoder,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> opslag eller egnet markering.</p>\r\n</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Stk. 2.</span> Beskæftigelsesministeren kan endvidere fastsætte regler om særligt arbejdstøj og personlige værnemidler, herunder om hvem der skal afholde udgifterne hertil.</p>\r\n<p class=\"Tekst\">…</p>\r\n<p class=\"Afsnitsoverskrift\">Kapitel 13</p>\r\n<p class=\"Afsnitsoverskrift\">Arbejdstilsynet</p>\r\n<p class=\"Tekst\">…</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">§ 77.</span> Arbejdstilsynet kan træffe afgørelse om forhold, der strider mod loven eller mod regler eller afgørelser i medfør af loven, og kan herunder påbyde, at forholdene bringes i orden straks eller inden en frist.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Stk. 2.</span> …</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">§ 77 a.</span> Arbejdstilsynet kan påbyde, at modtageren af påbud eller andre afgørelser om overtrædelse af arbejdsmiljølovgivningen skal indhente bistand fra en autoriseret arbejdsmiljørådgiver, bl.a. med henblik på, at det forebyggende arbejdsmiljøarbejde i virksomheden styrkes.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Stk. 2.</span> Beskæftigelsesministeren fastsætter nærmere regler om rådgivningspåbuddets indhold, omfang og varighed og de nærmere vilkår herfor.</p>\r\n<p class=\"Tekst\">…</p>\r\n<p class=\"TekstoverskriftVenstreN\">Arbejdstilsynets bekendtgørelse nr. 1164 af 16. december 1992 om manuel håndtering</p>\r\n<p class=\"Tekst\">…</p>\r\n<p class=\"Afsnitsoverskrift\">Kapitel 2</p>\r\n<p class=\"Afsnitsoverskrift\">Arbejdets udførelse</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">§ 3.</span> Arbejde med manuel håndtering skal planlægges, tilrettelægges og udføres således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Stk. 2.</span> Manuel håndtering, der kan indebære risiko for sikkerhed eller sundhed, skal undgås ved hensigtsmæssig tilrettelæggelse af arbejdet, herunder anvendelse af tekniske hjælpemidler.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Stk. 3.</span> Hvis dette ikke er muligt, skal der træffes effektive foranstaltninger til imødegåelse af risikoen.</p>\r\n<p class=\"Tekst\">…</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">§ 6.</span> Egnede tekniske hjælpemidler skal bruges, når det er muligt og hensigtsmæssigt, og altid når den manuelle transport indebærer fare for sikkerhed eller sundhed.</p>\r\n<p class=\"Tekst\">…</p>\r\n<p class=\"TekstoverskriftVenstreN\">Arbejdstilsynets bekendtgørelse nr. 259 af 20. marts 2007 om brug af autoriserede arbejdsmiljørådgivere</p>\r\n<p class=\"Tekst\">…</p>\r\n<p class=\"Afsnitsoverskrift\">Kapitel 2</p>\r\n<p class=\"Afsnitsoverskrift\">Påbud om brug af autoriserede arbejdsmiljørådgivere</p>\r\n<p class=\"Tekst\">…</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">§ 6.</span> Arbejdsgiveren skal efterkomme påbud om brug af autoriseret arbejdsmiljørådgiver, når Arbejdstilsynet afgiver en eller flere afgørelser om overtrædelser af arbejdsmiljølovgivningen om et eller flere komplekse og alvorlige arbejdsmiljøproblemer, der indebærer risiko for sikkerhed og sundhed og som angivet i kapitel 3, når overtrædelserne er</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> konstateret ved et enkeltstående tilsyn eller ved et tilsynsforløb bestående af screening og et deraf efterfølgende tilsyn, og</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> konstateret ved tilsyn med arbejde tilknyttet én produktionsenhed.</p>\r\n</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Stk. 2.</span> Der afgives ikke påbud efter stk. 1, hvis arbejdsgiveren inden for det seneste år har løst et identisk arbejdsmiljøproblem på samme arbejdssted, og løsningen umiddelbart kan overføres.</p>\r\n<p class=\"Tekst\">…</p>\r\n<p class=\"Afsnitsoverskrift\">Kapitel 3</p>\r\n<p class=\"Afsnitsoverskrift\">Komplekse og alvorlige overtrædelser af arbejdsmiljølovgivningen</p>\r\n<p class=\"Afsnitsoverskrift\">Det ergonomiske område</p>\r\n<p class=\"Tekst\">…</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">§ 9.</span> Løft af byrder, der udføres som led i den sædvanlige arbejdsfunktion,</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> ved vægtgrænser, der overstiger 25 kg tæt ved kroppen, 15 kg i underarms afstand eller 7 kg i 3/4 arms afstand, og</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> der samtidigt forekommer en eller flere forværrende faktorer i form af uhåndterlig eller ustabil byrde, asymmetrisk løft, løft over skulderhøjde eller under knæhøjde, bæring af byrden mere end 2 meter, utilstrækkelig plads og uhensigtsmæssigt underlag.</p>\r\n</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Stk. 2.</span> Når der ikke er udviklet egnede tekniske løsninger på løft, der overstiger grænserne i stk. 1, afgives påbud til virksomheden om brug af autoriseret rådgivning ved gennemførelse af midlertidige foranstaltninger med henblik på at nedbringe belastningen.</p>\r\n<p class=\"Tekst\">…</p>\r\n<p class=\"Afsnitsoverskrift\">Kapitel 4</p>\r\n<p class=\"Afsnitsoverskrift\">Rådgivningspligt</p>\r\n<p class=\"Tekst\">…</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">§ 43.</span> Modtageren af påbud om rådgivning skal give en tilbagemelding til Arbejdstilsynet om indgåelse af en aftale om rådgivning senest 6 uger efter, at påbuddet om rådgivning er modtaget.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Stk. 2.</span> Tilbagemeldingen påtegnes af sikkerhedsorganisationen eller, i virksomheder, der ikke har pligt til at etablere sikkerhedsorganisation, af en repræsentant for de ansatte.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Stk. 3.</span> Modtageren af påbud om rådgivning skal sørge for, at tilbagemeldingen påtegnes af den autoriserede arbejdsmiljørådgiver, som herved bekræfter, at der er indgået en aftale i henhold til § 43.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Stk. 4.</span> Bygherren er undtaget fra pligten i stk. 2.</p>\r\n<p class=\"Tekst\">…</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">§ 49.</span> Modtageren af påbud om rådgivning skal give en tilbagemelding til Arbejdstilsynet om, at rådgivningspåbuddet og de dertil knyttede afgørelser er efterkommet.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Stk. 2.</span> Tilbagemeldingen påtegnes af rådgiveren, der herved bekræfter, at rådgivningspåbuddet og forhold, der udløste rådgivningspåbuddet, jf. de pligter, der fremgår af §§ 37-48, er efterkommet.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Stk. 3.</span> …</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Stk. 4.</span> Tilbagemeldingen skal være påtegnet af sikkerhedsorganisationen eller, i virksomheder, hvor der ikke skal oprettes sikkerhedsorganisation, af en repræsentant for de ansatte.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Stk. 5.</span> …</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/07/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20120927625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE005067"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/02/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9276"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/02/2012"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmiljøklagenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J., nr. 7000126-120og 7000127-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}