{
    "id": 209502,
    "title": "Pressenævnets kendelse i sag nr. 2018-80-0229",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9529 af 18/06/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2018-80-0229</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">B. T. får ikke kritik for kritisk lederartikel</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En chefpolitiinspektør klagede til Pressenævnet over, at B. T. havde bragt en kritisk lederartikel om chefpolitiinspektørens rolle om at sikre tryghed. Chefpolitiinspektøren klagede over, at lederartiklen indeholdt krænkende og skadelige oplysninger, manglende forelæggelse, samt at B. T. havde selekteret og fordrejet chefpolitiinspektørens udsagn fra et interview. Nævnet fandt ikke grundlag for at udtale kritik af B. T. Nævnet lagde vægt på, at lederartiklen klart fremstod som B. T.s subjektive holdning, og at de vide rammer for frisprog i en lederartikel ikke var overskredet.</p>\r\n</div>\r\n<p>[Klager] har klaget til Pressenævnet over artiklen <span class=\"Italic\">”B.</span> <span class=\"Italic\">T.</span> <span class=\"Italic\">mener: Politiet skal sikre trygheden”</span>, som blev bragt den 2. december 2018 på B. T.s hjemmeside bt.dk og i B. T.s trykte avis under overskriften <span class=\"Italic\">”Ledende artikel: Politiet skal sikre trygheden”</span>, idet [Klager] mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over, at artiklen indeholder krænkende og skadelige oplysninger, som ikke blev forelagt ham forud for offentliggørelsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forud for offentliggørelsen</span>\r\n</p>\r\n<p>DR bragte den 28. november 2018 artiklen <span class=\"Italic\">”Politiinspektør: Ikke mere kriminalitet ved Kærshovedgård end andre steder – men folk er utrygge” </span>på DRs hjemmeside dr.dk. Artiklen har følgende underrubrik:</p>\r\n<p>\r\n</p>\r\n<p>”Politiet bekræfter, at folk er mere utrygge. Men kriminaliteten er ikke steget, lyder det fra politiinspektør. ”</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgår blandt andet følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Socialdemokratiet ønsker, at naboer til Udrejsecenter Kærshovedgård skal have kompensation for at bo tæt på centeret som kompensation for den utryghed de oplever på grund af de mange udlændinge i området.</p>\r\n<p>Sådan lyder et af i alt syv forslag fra Socialdemokratiet, der vil \"skabe kontrol\" med situationen omkring det udskældte midtjyske udrejsecenter.</p>\r\n<p>Men antallet af anmeldelser til politiet er ikke steget i området før og efter udrejsecentret kom til byen. Det viser en aktindsigt, som DR P4 Midt &amp; Vest har fået hos Midt- og Vestjyllands Politi.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Politi: Folk er utrygge, men ikke mere kriminalitet</span>\r\n</p>\r\n<p>Midt- og Vestjyllands Politi har oprettet tryghedsprojektet co-creation, hvor de blandt andet har haft dialogmøder med naboer til Kærshovedgård, netop fordi borgerne har følt sig utrygge.</p>\r\n<p>Chefpolitiinspektør ved Midt- og Vestjyllands Politi [Klager] bekræfter også, at beboerne er utrygge, men peger dog på, at der er meget psykologi i utrygheden.</p>\r\n<p>- Det er ikke den faktuelle kriminalitet, som er steget, men frygten for, hvad der kunne ske. Hvem er de mennesker, man ikke kender, og som er et fremmed element i bybilledet. Der er historier, som måske bliver til mere end de reelt er, siger [Klager].</p>\r\n<p>- Men det er da enormt irriterende for ejerne af Fakta og Ok, som oplever butikstyverier, og at kunder bliver skræmt væk.</p>\r\n<p>Statistisk set er Bording og området omkring Kærshovedgård ikke overrepræsenteret i kriminalitetsstatistikkerne.</p>\r\n<p>- Reelt ér borgerne mere utrygge, og det er de mere, end i resten af kommunen. Vi har selvfølgelig haft få sager, men ikke en massiv overhyppighed eller sager, hvor de har brudt ind i folks hjem og eksempelvis overfaldet børn. Men hører frygten er der, siger [Klager].</p>\r\n<p>Han anerkender dog fuldt ud, at folk føler sig utrygge, og derfor er både lokalpolitiet og vagtcentralen ekstra opmærksomme på at reagere hurtigt, hvis der er anmeldelser.</p>\r\n<p>- Folks følelser er folks følelser, og jeg kan godt forstå dem, siger [Klager].</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den påklagede artikel</span>\r\n</p>\r\n<p>B. T. bragte den 2. december 2018 lederartiklen <span class=\"Italic\">”B.</span> <span class=\"Italic\">T.</span> <span class=\"Italic\">mener: Politiet skal sikre trygheden”</span> på bt.dk. Artiklen blev bragt under bjælken ”LEDER”. Artiklen, som blev bragt i B. T.s trykte avis under overskriften <span class=\"Italic\">”Ledende artikel: Politiet skal sikre trygheden”</span>, blev bragt under bjælken ”Redaktøren har ordet”.</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgår følgende:</p>\r\n<p>\r\n</p>\r\n<p>”»Det er ikke den faktuelle kriminalitet, som er steget, men frygten for, hvad der kunne ske. Hvem er de mennesker, man ikke kender, og som er et fremmed element i bybilledet? Der er historier, som måske bliver til mere, end de reelt er.«</p>\r\n<p>Dette opsigtsvækkende citat kom i midtugen, og umiddelbart skulle man tro, at det var en politiker, der udtalte det i en ophedet debat om fremmedfrygt.</p>\r\n<p>Det er det ikke.</p>\r\n<p>[Klager], chefpolitiinspektør hos Midt- og Vestjyllands Politi, er manden, der beskriver forholdene omkring Bording i det jyske og samtidig får beskrevet borgerne i byen som hysteriske og fremmedfjendske.</p>\r\n<p>Bording er som bekendt den mindre by i Midtjylland, der ligger umiddelbart nærmest Kærshovedgaard, udrejsecenteret for udviste kriminelle, mennesker på tålt ophold og afviste asylsøgere. Som B. T. i en større serie har afdækket det, er antallet af sigtelser mod beboerne på centeret steget og dermed også utrygheden i området.</p>\r\n<p>Flere beboere har i B. T. beskrevet, hvordan de er enten blevet overfaldet, truet eller har oplevet det ene butikstyveri efter det andet. Der er ingen tvivl om, at beboerne i Bording føler sig forladt og glemt af det øvrige Danmark.</p>\r\n<p>Regeringen og Dansk Folkeparti blev fredag enige om at gribe ind. I forbindelse med den nye aftale om finansloven blev det besluttet at flytte de kriminelle udlændinge, der venter på at blive sendt ud af landet, til Lindholm.</p>\r\n<p>De kriminelle udlændinge skal simpelthen placeres på en øde ø med kun en enkelt færge som eneste kontakt med resten af Danmark.</p>\r\n<p>Det er en drastisk beslutning og en konsekvens af, at politikerne kan se problemet for borgerne i Bording.</p>\r\n<p>Det redder i første omgang politichefen i Holstebro, der ellers konkluderede på dr.dk, at der ikke er flere anmeldelser i Bording end i resten af området. Og skønt utrygheden er til stede, er der også meget psykologi i utrygheden, som politimanden kaldte det.</p>\r\n<p>»Folks følelser er folks følelser«, sagde [Klager], chef for cirka 900 politifolk og ansvarlig for bekæmpelse af kriminalitet i et område med 582.000 beboere.</p>\r\n<p>Det er muligt, at [Klager] er en god politimand, men han er åbenlyst en ringe psykolog. Det er hans opgave at tage kriminalitet OG folks utryghed alvorligt. Han er garanten for, at der trygt i Bording.</p>\r\n<p>Angst, utryghed og usikkerhed er følelser og dermed irrationelle. Det kan ikke fjernes med tal og en henkastet bemærkning om, at man bare ikke kender de fremmede.</p>\r\n<p>'Der er løgn, forbandet løgn og statistik'.</p>\r\n<p>Det var Winston Churchill, der leverede det gyldne citat, som også passer her. [Klager] anførte, at antallet af anmeldelser ikke er steget i området. Det er muligt, men det var heller ikke det, B. T. påviste og dokumenterede i serien om Kærshovedgaard.</p>\r\n<p>Antallet af <span class=\"Underline\">sigtelser mod konkrete identificerede personer</span>, der bor på Kærshovedgaard, er beviseligt steget fra 38 sigtelser i 2017 til 45 sigtelser til september bare i år. Det fik da også chefen for lokalpolitiet, [Politiinspektøren], til at konkludere:</p>\r\n<p>»Det er uomtvisteligt, at der i forbindelse med oprettelsen af Udrejsecenter Kærshovedgård er sket en stigning i antallet af sigtelser i området. Tallene taler jo deres eget sprog.«</p>\r\n<p>Der går altså to ledende politifolk rundt i det midt- og vestjyske med hver deres opfattelse af kriminalitetsbilledet i forbindelse med Kærshovedgaard i Bording. Det er i sig selv bekymrende, men det svækker i den grad tilliden til politiet. Tager de overhovedet utryghed alvorligt?</p>\r\n<p>Forstår de overhovedet, at deres rolle er at sikre tryghed - ikke at bagatalisere den.</p>\r\n<p>Du kan ikke tale utryghed væk, [Klager]. Nu løser regeringen og Dansk Folkeparti i første omgang problemet med den stigende kriminalitet hos beboerne på udrejsecenteret, ved at sende de kriminelle på en øde ø. Men tilbage er stadig en usikkerhed om, politiet kender deres betydning og rolle.</p>\r\n<p>En chefpolitiinspektør er ansat for at skabe tryghed ved at fange forbrydere. Jo færre forbrydere - jo mere tryghed.</p>\r\n<p>Sværere er det ikke. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>[Klager]s klage er modtaget i Pressenævnet den 8. december 2018.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information og forelæggelse</span>\r\n</p>\r\n<p>[Klager] har anført, at den påklagede artikel indeholder krænkende oplysninger mod hans person, og at artiklen har haft skadevirkninger på relationsarbejdet mellem borgerne i Bording og Midt-og Vestjyllands Politi, samt at artiklen ikke er blevet forelagt for ham. Chefredaktør [Chefredaktøren] har desuden aldrig interviewet eller mødt [Klager].</p>\r\n<p>\r\n</p>\r\n<p>[Chefredaktøren] har selekteret [Klager]s udsagn til DR og fordrejet hans pointer i den påklagede artikel ved at tage udsagnene ud af den samlede kontekst. Derved kommer udsagnene til at fremstå som eksponent for det diametralt modsatte af det, som [Klager] reelt mener. Det stiller [Klager] og Midt- og Vestjyllands Politi i dårligt lys i forhold til deres samarbejdspartnere og borgerne i Bording. Det har efterfølgende krævet, at [Klager] den 6. december 2018 har måtte deltage i et styregruppemøde med politiets samarbejdspartnere i Bording, hvor [Klager] måtte dementere påstandene i artiklen. [Klager] måtte også den 7. december 2018 udsende et brev til tryghedsambassadørerne i Midt- og Vestjylland (civile borgerne, som indgår i et tryghedsskabende informationsnetværk med Midt- og Vestjyllands Politi) for at afbøde skadevirkningerne af den påklagede artikel. Det har aldrig tidligere været nødvendigt, selvom [Klager] snesevis af gange har udtalt sig om samme emne til mange andre medier end B. T.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af den påklagede artikel, at [Klager] beskriver borgerne i den jyske by Bording som hysteriske og fremmedfjendske. Det sker med henvisning til et citat fra et radiointerview med DR P4, hvor [Chefredaktøren] citerer [Klager] for at sige:</p>\r\n<p>\r\n</p>\r\n<p>”Det er ikke den faktuelle kriminalitet, som er steget, men frygten for, hvad der kunne ske. Hvem er de mennesker, man ikke kender, og som er et fremmed element i bybilledet? Der er historier, som måske bliver til mere end de reelt er. ”</p>\r\n<p>\r\n</p>\r\n<p>Det er helt utilstedeligt, at [Chefredaktøren] konkluderer, som han gør, uden at forelægge hans konklusion for [Klager]. Intervieweren fra DR bad [Klager] forklare, hvorfor utrygheden i Bording var steget, når den anmeldte kriminalitet ikke var steget. I den forbindelse svarede [Klager] som anført i citatet. Kilden til citatets indhold hidrører i øvrigt fra et større co-creation projekt (samskabelsesprojekt), som Midt- og Vestjyllands Politi har gennemført i samarbejde med borgerne i Bording, erhvervsdrivende i Bording, Ikast-Brande Kommune, Kriminalforsorgen, Røde Kors og Arriva under overskriften <span class=\"Italic\">”Hvordan kan vi sammen skabe større tryghed for borgerne i området omkring Udrejsecenter Kærshovedgård?</span> <span class=\"Italic\">”</span>, og som [Klager] selv har været direkte involveret i.</p>\r\n<p>\r\n</p>\r\n<p>I forbindelse med co-creation projektet har sociologen foretaget 11 telefoninterviews med borgere fra området, som har været involveret i processen, samt de aktører som har været involveret i projektets styregruppe. I opsamlingen bringes en lang række citater fra interviewene. Det er blandt andet disse citater, som [Klager] brugte som grundlag for sin udtalelse til DR. Den kontekst var intervieweren fra DR helt klar over. Flere af borgerne giver i interviewene – og ved andre lejligheder – blandt andet udtryk for, at de ikke selv har været vidne til strafbare forhold, men har hørt om andre borgere, som har været udsat for strafbare forhold. De giver også udtryk for, at selve tilstedeværelsen af fremmede, som de ikke kender og kan kommunikere med, gør dem utrygge. Det fremgik også af interviewet med DR, at uanset hvad der forårsager borgernes utryghed, så anså [Klager] og Midt- og Vestjyllands Politi det for afgørende vigtigt, at de gjorde deres yderste for at gøre borgerne i Bording så trygge som muligt.</p>\r\n<p>\r\n</p>\r\n<p>[Chefredaktøren] kritiserer også [Klager] for at have udtalt, at <span class=\"Italic\">”folks følelser er folks følelser.</span> <span class=\"Italic\">” </span>Igen er vinklen, at [Klager] forsøger at negligere alvoren i borgernes utryghed, hvilket nærmest er grotesk sammenholdt med interviewets ”røde tråd” og de mange tryghedsskabende initiativer [Klager] og Midt- og Vestjyllands Politi beviseligt har iværksat i Bording. [Chefredaktøren] fortsætter sit personangreb og anfører, at [Klager] åbenlyst er en ringe psykolog. [Chefredaktøren] anfører samtidig <span class=\"Italic\">”Angst, utryghed og usikkerhed er følelser og dermed irrationelle.</span> <span class=\"Italic\">”</span> Det var præcist årsagen til, at [Klager] udtalte, at ”<span class=\"Italic\">folks følelser er folks følelser”</span>, idet det netop ikke er antallet af anmeldelser, som er afgørende for Midt- og Vestjyllands Politis ret massive tilstedeværelse i lokalområdet.</p>\r\n<p>\r\n</p>\r\n<p>[Chefredaktøren] konkluderer, at [Klager] og politiinspektør [Politiinspektøren] har hver deres opfattelse af kriminalitetsbilledet i forbindelse med Kærshovedgård i Bording. [Chefredaktøren] drager den slutning, at fordi [Klager] oplyser, at den anmeldte kriminalitet i Bording <span class=\"Italic\">ikke er steget </span>efter etableringen af Udrejsecenter Kærshovedgård, og politiinspektøren oplyser, at antallet af sigtelser mod konkrete identificerede personer, der bor på Kærshovedgård <span class=\"Italic\">er steget</span>. Det får [Chefredaktøren] til at skrive, at det i den grad svækker tilliden til politiet og stiller spørgsmål ved, om vi overhovedet tager utryghed alvorligt.</p>\r\n<p>\r\n</p>\r\n<p>Det er på alle måder absurd. Anmeldelsestal og sigtelsestal er på ingen måde udtryk for det</p>\r\n<p>samme. Et stigende eller faldende anmeldelsestal med gerningssted i Bording <span class=\"Italic\">kan </span>være udtryk for en stigning eller et fald i kriminaliteten i Bording, men her skal tages højde for anmeldelsestilbøjelighed og eventuelle mørketal. Det, [Klager] oplyser til medierne om antallet af anmeldelser, og det, politiinspektør [Politiinspektøren] oplyser til medierne om antallet af sigtelser, er tal trukket fra politiets sagsstyringssystem. Det er ikke udtryk for en bestemt opfattelse.</p>\r\n<p>\r\n</p>\r\n<p>[Chefredaktøren] afslutter sin lederartikel lige så tendentiøst, som han starter den. Han anfører, at [Klager] forsøger at bagatellisere utrygheden og tale den væk, implicit at [Klager] ikke kender sin rolle, og [Klager] er ansat for at skabe tryghed ved at fange forbrydere. [Klager] er enig med [Chefredaktøren] i, at [Klager] blandt andet er ansat for at fange forbrydere. [Klager] er bestemt også enig med [Chefredaktøren] i, at [Klager]s rolle er at sikre borgernes tryghed – efter bedste evne. Til gengæld fejler [Chefredaktøren] gevaldigt, når han bastant konkluderer, at der er direkte adækvans mellem færre forbrydere og mere tryghed. Der findes undersøgelser, som tilbageviser det rationale. [Chefredaktøren] tilbageviser det sådan set også selv ved at hævde, at <span class=\"Italic\">”Angst, utryghed og usikkerhed er følelser og dermed irrationelle.</span> <span class=\"Italic\">”</span></p>\r\n<p>\r\n</p>\r\n<p>B. T. har i deres svar til Pressenævnet oplyst, at [Klager] er berettiget til at skrive et læserbrev til B. T. [Klager] har hertil anført, at han ikke er debattør, men er politichef, som normalt beredvilligt besvarer mediernes henvendelser. [Klager] opsøger aldrig medierne som politimand og giver sine holdninger til kende. [Klager] har ikke et bestemt (subjektivt) budskab, som han skal have udtrykt i forbindelse med sit arbejde eller Udrejsecenter Kærshovedgård.</p>\r\n<p>\r\n</p>\r\n<p>I forhold til citatet fra [Læserbrevsskribenten]s læserbrev “<span class=\"Italic\">Chefpolitiinspektørens parallelle virkelighed”</span>, som B. T. har henvist til, har [Klager] anført, at det er [Læserbrevsskribenten]s egen formulering og fortolkning, og at [Klager] ganske enkelt aldrig har udtalt ”<span class=\"Italic\">at problemerne omkring centret udelukkende var begrundet i nogle borgeres fremmedfrygt og den afledte følelsesmæssige utryghed</span>”. Det kunne B. T. nemt have fået oplyst ved at kontakte [Klager].</p>\r\n<p>\r\n</p>\r\n<p>De anmeldelsesdata, som [Klager] havde til rådighed under interviewet med DR P4 viste, at der <span class=\"Italic\">generelt </span>ikke var sket en stigning i den anmeldte kriminalitet i Bording efter etableringen af Udrejsecenter Kærshovedgård. Det er <span class=\"Italic\">ikke </span>det samme som at sige, at der ikke er væsentlige problemer med beboerne fra Kærshovedgård i forhold til borgerne i Bording og naboerne til Udrejsecenter Kærshovedgård. Det har aldrig nogensinde været [Klager]s hensigt at negligere de problemer, naboer med flere har i forhold til beboerne på Kærshovedgård. Nogle af spørgsmålene i det redigerede interview handlede om forskellen på borgernes objektive og subjektive tryghed. [Klager] er tydeligvis blevet misforstået. [Klager]s hensigt var at forklare, at for så vidt angår den subjektive tryghed, så handler det ikke om kriminalitetsstatistik, men om følelser. Det er der masser af evidens for i den videnskabelige litteratur. Midt- og Vestjyllands Politi har eksempler på, at selvom kriminaliteten falder i et bestemt område kan utrygheden blandt borgerne godt stige og omvendt. Selvom kriminaliteten stiger er det ikke ensbetydende med, at utrygheden stiger. Det er en fuldstændig fejlfortolkning at tillægge det den værdi, at [Klager] så mener, at borgerne i Bording er ”fremmedfjendske” og ”hysteriske. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 B.</span> <span class=\"Bold\">T.s synspunkter</span></p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information og forelæggelse</span>\r\n</p>\r\n<p>B. T. har anført, at det er B. T.s ansvarshavende chefredaktør, der har skrevet den påklagede artikel, leder, på B. T.s vegne. En leder er en kommentar. En leder er en mere reflekterende og subjektiv artikel, der som regel kommenterer på aktuelle begivenheder.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af de grundlæggende synspunkter til de vejledende regler for god presseskik, at ’den frie kommentar er en forudsætning for ytringsfriheden’. Det fremgår endvidere af vejledningens punkt A. 5, at ’det skal gøres klart, hvad der er faktiske oplysninger, og hvad der er kommentarer’. Begge forudsætninger er til stede ved B. T.s leder.</p>\r\n<p>\r\n</p>\r\n<p>Den påklagede artikel er i sin natur en kommentar, og den er samtidig tydeligt markeret med: ’B. T. mener’. Ingen kan derfor være i tvivl om, at artiklen udtrykker en holdning.</p>\r\n<p>\r\n</p>\r\n<p>B. T. har anmodet Pressenævnet om at afvise klagen, da en leder i et dagblad og web-site er udtryk for en holdning og dermed er en kommentar, som er beskyttet i vejledningens grundlæggende synspunkter. [Klager] er ikke fejlciteret i lederen, der er tydeligt markeret på alle platforme.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har ikke før sin klage til Pressenævnet henvendt sig til B. T.s redaktion. [Klager] er naturligvis berettiget til at udtrykke sine synspunkter og kan komme til orde med sine kommentarer i et evt. læserbrev. Det er sådan meninger brydes. Det er sådan kommentar møder kommentar.</p>\r\n<p>\r\n</p>\r\n<p>Kernen i den påklagede artikel er en reaktion på de udtalelser, som [Klager] gav til dr.dk:</p>\r\n<p>\r\n</p>\r\n<p>“Det er ikke den faktuelle kriminalitet, som er steget, men frygten for hvad der kunne, hvad der kunne ske. Hvem er de mennesker, man ikke kender og som er et fremmed element i bybilledet. Der er historier, som måske bliver til mere end de reelt er.</p>\r\n<p>[…]</p>\r\n<p>Folks følelser er folks følelser. ”</p>\r\n<p>\r\n</p>\r\n<p>Begge udtalelser er fra et interview bragt i artiklen <span class=\"Italic\">”Politiinspektør: Ikke mere kriminalitet ved Kærshovedgård end andre steder – men folk er utrygge”</span> på DRs hjemmeside dr.dk den 28. november 2018 kl. 13:52 og senere opdateret den 29. november 2018 kl. 07:53. [Klager] har godkendt udtalelserne, og de er videregivet i den påklagede artikel, som de er trykt i DRs artikel.</p>\r\n<p>\r\n</p>\r\n<p>B. T. har forbindelse med dækningen af Udrejsecenter Kærshovedgaard i Bording skrevet syv artikler, hvor beboerne beskriver deres utryghed. I forbindelse med [Klager]s udtalelser modtog B. T.s redaktion henvendelser fra de samme beboere, der udtrykte frustration over hans udtalelser til DR. Blandt andet skrev [Læserbrevsskribenten], nabo til Udrejsecenter Kærshovedgaard, læserbrevet “<span class=\"Italic\">Chefpolitiinspektørens parallelle virkelighed”</span> til B. T., hvor han udtrykte sin forundring over [Klager]s udtalelser. Af læsebrevet fremgår blandt andet følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Friskt og frejdigt sagde politimanden, at problemerne omkring centret udelukkende var begrundet i nogle borgeres fremmedfrygt og den afledte følelsesmæssige utryghed. Der lød en hel serie af »klunk« i området herude efterhånden som underkæberne ramte bordkanten! ”</p>\r\n<p>\r\n</p>\r\n<p>Den påklagede artikel er i sit indhold på linje med de beboere i Bording, der betegner [Klager]s udtalelser for uheldige. B. T. er uenig med [Klager], når kriminalitetens betydning for Bording skal beskrives. Det er en kendsgerning, at antallet af butikstyverier er steget i Bording. Det er vanskeligt at forstå, hvad [Klager] mener, når han anfægter, at han og politiinspektør [Politiinspektøren] skulle være uenige.</p>\r\n<p>\r\n</p>\r\n<p>[Politiinspektøren] har udtalt til B. T. :</p>\r\n<p>\r\n</p>\r\n<p>“Det er uomtvisteligt, at der i forbindelse med oprettelsen af Udrejsecenter Kærshovedgård er sket en stigning i antallet af sigtelser i området. Tallene taler jo deres eget sprog. ”</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har udtalt til dr.dk:</p>\r\n<p>\r\n</p>\r\n<p>“Det er ikke den faktuelle kriminalitet, som er steget, men frygten for hvad der kunne ske. Hvem er de mennesker, man ikke kender og som er et fremmed element i bybilledet. Der er historier, som måske bliver til mere end de reelt er. ”</p>\r\n<p>\r\n</p>\r\n<p>Selvom [Klager] har anført, at de taler om to forskellige tal, så handler begge konklusioner om forholdene for borgerne i Bording.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har fejlagtigt anført i sin slutning, at B. T. i den påklagede artikel bruger citater fra et interview til at beskrive, hvem han er, og hvad han tænker. B. T. har beskrevet, hvordan [Klager]s <span class=\"Italic\">udtalelser </span>kan blive og bliver opfattet af folk, der bor i Bording. Ikke hvem han <span class=\"Italic\">er</span> og hvad han <span class=\"Italic\">tænker.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Jesper Rothe, Jørn Mikkelsen, Lene Sarup og John Meinert Jacobsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information og forelæggelse</span>\r\n</p>\r\n<p>[Klager] har klaget over, at lederartiklen <span class=\"Italic\">”B.</span> <span class=\"Italic\">T.</span> <span class=\"Italic\">mener: Politiet skal sikre trygheden”</span> indeholder krænkende oplysninger mod hans person, og at artiklen har skadevirkninger på relationsarbejdet mellem borgerne i Bording og Midt- og Vestjyllands Politi. [Klager] har desuden klaget over, at artiklen ikke blev forelagt ham forud for offentliggørelsen.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at det er mediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives eller gengives, er korrekte. Oplysninger, som kan være skadelige, krænkende eller virke agtelsesforringende for nogen, skal efterprøves i særlig grad, inden de bringes, først og fremmest ved forelæggelse for den pågældende. Angreb og svar bør, hvor det er rimeligt, bringes i sammenhæng og på samme måde. Dette gælder i særlig grad krænkende og skadelige udsagn, jf. punkt A. 1, A. 3 og A. 4.</p>\r\n<p>\r\n</p>\r\n<p>Det bemærkes, at det følger af medieansvarslovens § 12, at redaktøren for et medie er ansvarlig for indholdet af en artikel eller udtalelse, som har været bragt navngiven i et andet massemedie, og som gengives i redaktørens skrift. Det forhold, at en artikel eller oplysning er offentliggjort af et andet medie, ændrer således ikke redaktørens ansvar for at overholde reglerne om god pressekik og genmæle. Et medie skal stille samme krav til korrektheden i formidlingen af andre mediers nyheder, som de stiller til deres egne nyheder.</p>\r\n<p>\r\n</p>\r\n<p>Det er Pressenævnets opfattelse, at en lederartikel i videre omfang end nyhedsartikler og lignende reportager kan indeholde vurderende, kommenterende og subjektive betragtninger, og at der derfor må indrømmes en høj grad af frisprog i sådanne artikler.</p>\r\n<p>\r\n</p>\r\n<p>Den påklagede lederartikel er blevet bragt under en bjælke med teksten ”LEDER” og ”Redaktøren har ordet”. Pressenævnet finder på baggrund heraf, at det fremgår tilstrækkeligt klart, at der er tale om en lederartikel. Teksten vurderes derfor efter de videre rammer for frisprog.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har navnlig klaget over, at B. T. har selekteret hans udsagn til DR og fordrejet hans pointer i den påklagede lederartikel ved at tage udsagnene ud af den samlede kontekst.</p>\r\n<p>\r\n</p>\r\n<p>Af lederartiklen fremgår blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”[…]</p>\r\n<p>[Klager], chefpolitiinspektør hos Midt- og Vestjyllands Politi, er manden, der beskriver forholdene omkring Bording i det jyske og samtidig får beskrevet borgerne i byen som hysteriske og fremmedfjendske.</p>\r\n<p>[…]</p>\r\n<p>»Folks følelser er folks følelser«, sagde [Klager], chef for cirka 900 politifolk og ansvarlig for bekæmpelse af kriminalitet i et område med 582.000 beboere.</p>\r\n<p>Det er muligt, at [Klager] er en god politimand, men han er åbenlyst en ringe psykolog. Det er hans opgave at tage kriminalitet OG folks utryghed alvorligt. Han er garanten for, at der trygt i Bording.</p>\r\n<p>Angst, utryghed og usikkerhed er følelser og dermed irrationelle. Det kan ikke fjernes med tal og en henkastet bemærkning om, at man bare ikke kender de fremmede.</p>\r\n<p>[…]</p>\r\n<p>[Klager] anførte, at antallet af anmeldelser ikke er steget i området. Det er muligt, men det var heller ikke det, B. T. påviste og dokumenterede i serien om Kærshovedgaard.</p>\r\n<p>Antallet af <span class=\"Underline\">sigtelser mod konkrete identificerede personer</span>, der bor på Kærshovedgaard, er beviseligt steget fra 38 sigtelser i 2017 til 45 sigtelser til september bare i år. Det fik da også chefen for lokalpolitiet, [Politiinspektøren], til at konkludere:</p>\r\n<p>»Det er uomtvisteligt, at der i forbindelse med oprettelsen af Udrejsecenter Kærshovedgård er sket en stigning i antallet af sigtelser i området. Tallene taler jo deres eget sprog.«</p>\r\n<p>Der går altså to ledende politifolk rundt i det midt- og vestjyske med hver deres opfattelse af kriminalitetsbilledet i forbindelse med Kærshovedgaard i Bording. Det er i sig selv bekymrende, men det svækker i den grad tilliden til politiet. Tager de overhovedet utryghed alvorligt?</p>\r\n<p>Forstår de overhovedet, at deres rolle er at sikre tryghed - ikke at bagatalisere den.</p>\r\n<p>Du kan ikke tale utryghed væk, [Klager]. Nu løser regeringen og Dansk Folkeparti i første omgang problemet med den stigende kriminalitet hos beboerne på udrejsecenteret, ved at sende de kriminelle på en øde ø. Men tilbage er stadig en usikkerhed om, politiet kender deres betydning og rolle.</p>\r\n<p>En chefpolitiinspektør er ansat for at skabe tryghed ved at fange forbrydere. Jo færre forbrydere - jo mere tryghed.</p>\r\n<p>Sværere er det ikke. ”</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at lederartiklen klart fremstår som B. T.s subjektive holdning til politiets opgave om at sikre tryghed, herunder [Klager]s rolle som chefpolitiinspektør ved Midt- og Vestjyllands Politi. På denne baggrund finder nævnet ikke grundlag for at anse de vide rammer for frisprog i en lederartikel for at være overskredet.</p>\r\n<p>\r\n</p>\r\n<p>B. T. anses heller ikke for at have tilsidesat god presseskik ved ikke at forelægge [Klager] lederartiklen forud for offentliggørelsen. Nævnet har i den forbindelse lagt vægt på, at lederartiklen ikke indeholder ukorrekte faktuelle oplysninger, herunder at B. T. korrekt har gengivet [Klager]s allerede afgivne citater, ligesom resten af indholdet klart fremstår som B. T.s vurdering. Nævnet udtaler således ikke kritik af B. T.</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 18. juni 2019</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/06/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20190952925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA011477"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/06/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9529"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/06/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2018-80-0229"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}