{
    "id": 192294,
    "title": "Ligebehandlingsnævets afgørelse om køn - forskellige priser - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9635 af 05/04/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævets afgørelse om køn - forskellige priser - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.</span> <span class=\"Bold\">nr. 2016-6811-20993</span></p>\r\n   <p class=\"TekstGenerel\">Det var i strid med ligestillingsloven, at en bar tilbød kvindelige gæster gratis cocktails og øl, mens mænd skulle betale herfor. Klager fik derfor medhold og en godtgørelse på 2.500 kr.</p>\r\n</div>\r\n<p>Der er klaget over, at en mand skulle betale 240 kr. for tre cocktails, som kvinder kunne få gratis.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgik af den indklagede bars reklame på Facebook:</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">”We have dedicated this Thursday to all the lovely ladies who have been visiting us through the last 5 years.</span> <span class=\"Italic\">We therefor invite you ladies to join us at [indklagede] for open bar ([indklagedes] passion &amp; beers) from 20-</span></p>\r\n<p>\r\n   <span class=\"Italic\">22.</span> <span class=\"Italic\">We will continue the party with Two for One, for everyone, all night long.</span> <span class=\"Italic\">”</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at han er blevet udsat for forskelsbehandling begrundet i sit køn. Han blev bedt om at betale 240 kr. for tre cocktails.</p>\r\n<p>Kvinder, der stod ved siden af ham i baren, kunne få de samme cocktails gratis, da baren tilbød gratis cocktails og øl til kvinder.</p>\r\n<p>\r\n</p>\r\n<p>Klager henviser til sin kontoudskrift, hvoraf det fremgår, at 240 kr. er blevet betalt med dankort hos indklagede. Da det ikke er kutyume at udstede udspecificerede kvitteringer på barer, er klager ikke i besiddelse af en sådan kvittering. Klager bemærker dog, at købet for så vidt er ligegyldigt, da klager som mand blev præsenteret for et andet tilbud end kvinder blev. Det er heri, at forskelsbehandlingen foreligger.</p>\r\n<p>\r\n</p>\r\n<p>Klager mener, at det i sig selv er sigende, at en restauratør i 2016 ikke kan se det usmagelige i at forskelsbehandle på baggrund af køn. Såfremt det ikke gør indtryk på indklagede at blive gjort opmærksom på det amoralsk og gammeldags kønssyn, så er det klagers håb, at faren for at skulle betale flere godtgørelser vil afholde restauratøren fra lignende aktiviteter i fremtiden.</p>\r\n<p>\r\n</p>\r\n<p>Det er åbenlyst, at indklagede havde tænkt, at de med en mere gunstig behandling af kvinder tidligt på aftenen kunne lokke mange mennesker i baren. At benytte forskelsbehandling af kønnene til økonomisk vinding er noget, som vi burde være kommet væk fra.</p>\r\n<p>\r\n</p>\r\n<p>I baren blev klager oplyst om, at gratis drinks udelukkende var for kvinder. Ved bestilling af drinks blev klager ikke tilbudt gratis drinks, og ved forespørgsel blev klager oplyst om, at det kun var kvinder, som kunne få gratis drinks.</p>\r\n<p>\r\n</p>\r\n<p>Hvis det havde været muligt for klager, ville han naturligvis have valgt gratis cocktails frem for at betale 80 kr. pr. drikkevare.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>afviser, at klager har været udsat for ulovlig forskelsbehandling på grund af køn. Indklagede påpeger, at formålet med tilbuddet den 24. marts 2016 ikke var at forskelsbehandle mænd.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede bemærker, at en sag af denne størrelse ikke retfærdiggør brug af hverken indklagedes eller nævnets tid. Indklagede mener, at klager udelukkende har klaget for kompensationens skyld og ikke på grund af den egentlige sag.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke godtgjort, at han rent faktisk besøgte baren eller forsøgte at gøre brug af tilbuddet, og at hans ønske om gratis drinks blev afvist. Såfremt klager havde anmodet om at gøre brug af tilbuddet, ville indklagede have imødekommet dette ønske.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede henviser til opslaget på Facebook og påpeger, at det alene var én slags drink og øl, der var omfattet af tilbuddet. Det forhold, at klager hævder at have betalt 240 kr. for tre cocktails beviser således ikke, at klager har været udsat for ulovlig forskelsbehandling, da de tre cocktails kan have været cocktails, der ikke var omfattet af tilbuddet.</p>\r\n<p>\r\n</p>\r\n<p>Der er med Facebook opslaget tale om et markedsføringstiltag, der henvender sig til kvinder. Det er en stor fordel for aftenens fest, såfremt der fra starten er en masse kvinder i huset. Indklagede er udmærket klar over, at ligestillingsloven ikke tillader forskelsbehandling af kvinder og mænd, hvorfor personalet var instrueret i, at alle bestillinger på den nævnte cocktail var uden beregning for gæsten, uanset gæstens køn.</p>\r\n<p>Derfor afvises det, at klagers kontoudskrift viser, at han ved baren har købt de cocktails, der blev udbudt gratis. Indklagede tillader sig derfor at stille spørgsmålstegn ved klagers motiver.</p>\r\n<p>\r\n</p>\r\n<p>Et Facebook opslag, der henvender sig til kvinder og fortæller om gratis cocktails, er ikke en overtrædelse af ligestillingsloven, hvorfor klagen findes uberettiget. Klagers personlige holdning, hvorefter en virksomhed ikke bør henvende sig til et bestemt køn i deres markedsføring, er uden betydning for sagen.</p>\r\n<p>\r\n</p>\r\n<p>På denne baggrund mener indklagede ikke, at klager bør tilkendes en godtgørelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af ligestillingsloven, at ingen må udsætte en anden person for direkte eller indirekte forskelsbehandling på grund af køn. Forbuddet mod forskelsbehandling gælder blandt andet for alle organisationer og personer, som leverer varer og tjenesteydelser, som er tilgængelige for offentligheden.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der er udøvet direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet vurderer, at klager, der har fremlagt dokumentation for, at han den 24. marts 2016 var på den indklagede bar, har påvist faktiske omstændigheder, der tyder på forskelsbehandling. Det fremgår af Facebook opslaget, at tilbuddet om cocktails og øl alene var rettet mod kvinder, hvilket støttes af klagers oplevelse på stedet.</p>\r\n<p>\r\n</p>\r\n<p>Bevisbyrden for, at ligebehandlingsprincippet ikke er blevet krænket, påhviler herefter indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Denne bevisbyrde har indklagede ikke løftet.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet har ved denne vurdering blandt andet lagt vægt på, at indklagedes oplysninger om, at personalet i baren var instrueret om, at mænd også kunne få den omhandlede cocktail gratis, ikke sammenholdt med indholdet af reklamen og klagers oplysninger om sine oplevelser på stedet er tilstrækkeligt til at løfte bevisbyrden.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Godtgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager tilkendes en godtgørelse, der passende skønsmæssigt kan fastsættes til 2.500 kr.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har ved fastsættelse af godtgørelsens størrelse taget udgangspunkt i praksis samt et skøn over sagens faktiske omstændigheder, herunder karakteren og alvoren af den skete hændelse.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal herefter betale 2.500 kr. til klager med procesrente fra den 25. april 2016, hvor sagen blev indbragt for Ligebehandlingsnævnet. Beløbet skal betales inden 14 dage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1, og stk. 2, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Ligestillingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1 a, stk. 1, nr. 2 om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 2, stk. 2, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 2, stk. 4, om bevisbyrde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 3 c, om godtgørelse</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2016-6811-20993&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/07/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20170963525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CR000347"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/07/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9635"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/04/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2016-6811-20993"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}