{
    "id": 168285,
    "title": "Udlændingenævnets afgørelse af 8. december 2014 – Afvisning – Afvisning af indgivelse af klage – Genoptagelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10448 af 08/12/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udlændingenævnets afgørelse af 8. december 2014 – Afvisning – Afvisning af indgivelse af klage – Genoptagelse</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet afviste i december 2014 </span>at genoptage Udlændingenævnets afgørelse om afvisning af indgivelse af klage på grund af manglende gebyrbetaling, jf. almindelige retsgrundsætninger, hvorefter en sag kan genoptages, hvis der fremkommer nye oplysninger af så væsentlig betydning for sagen, at der er en vis sandsynlighed for, at sagen ville have fået et andet resultat, hvis oplysningerne havde foreligget ved den oprindelige afgørelse i sagen. I juli 2013 meddelte Udlændingestyrelsen ansøgeren afslag på tidsubegrænset opholdstilladelse. Ansøgerens advokat klagede i september 2013 over denne afgørelse og oplyste i den forbindelse, at klagegebyret ville blive indbetalt inden for tre dage. I oktober 2013 indsendte advokaten et sagsbestillings-id samt kodelinjen for betalingen. I januar 2014 indsendte advokaten, efter henvendelse fra Udlændingenævnet, en kvittering, hvoraf der fremgik en anden kodelinje for betalingen. I januar 2014 afviste Udlændingenævnet at behandle klagen, da der først i november 2013 var indbetalt klagegebyr. I maj 2014 anmodede ansøgerens advokat om genoptagelse ved Udlændingenævnet. Advokaten anførte blandt andet, at den for sene gebyrindbetaling skyldtes en ekspeditionsfejl på dennes kontor, og at dette ikke burde lægges ansøgeren til last. Advokaten henviste i den forbindelse til Højesteretsdom U2010. 3008 H, hvoraf det fremgik, at advokatfejl ikke burde afskære klageren fra at få prøvet en afgørelse.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet fandt</span>, at advokaten ikke havde anført nye, væsentlige oplysninger, som kunne føre til en ændret vurdering af sagen. <span class=\"Bold\">Udlændingenævnet lagde vægt på</span>, at der først blev betalt klagegebyr i november 2013, hvilket var over to måneder efter udløbet af klagefristen på otte uger, jf. udlændingelovens § 52 b, stk. 6. Udlændingenævnet bemærkede i den forbindelse, at en klage først kan anses for indgivet, hvis der senest samtidig med klagen betales det påkrævede klagegebyr, jf. udlændingelovens § 9 h, stk. 2, 2. pkt. <span class=\"Bold\">Udlændingenævnet fandt </span>endvidere, at der ikke under henvisning til U2010. 3008 H kunne ske genoptagelse af Udlændingenævnets afgørelse om afvisning af klagen, således at klagen burde blive realitetsbehandlet. <span class=\"Bold\">Udlændingenævnet lagde vægt på</span>, at de faktiske forhold i sagen, og de forhold, der gjorde sig gældende i U2010. 3008 H, ikke var så sammenlignelige, at der kunne bortses fra den væsentlige overskridelse af klagefristen før det pligtige klagegebyr blev indbetalt. <span class=\"Bold\">Udlændingenævnet lagde endvidere vægt på </span>Højesteretsdommens karakter og forløb, herunder at denne dom omhandlede kære over byrettens kendelse, at denne blev for sent indgivet, da advokaten fejlagtigt havde antaget, at retsmidlet mod byrettens afgørelse var anke og ikke kære, og som følge heraf først appellerede byrettens afgørelse væsentligt efter kærefristens udløb, ligesom Østre Landsret lagde vægt på, at indbringelsen af sagen for landsretten skete rettidigt inden for, hvad der ville have været fristen ved anke. <span class=\"Bold\">Udlændingenævnet lagde vægt på</span>, at ansøgerens advokat havde været fuldt klar over den gældende klagefrist, og at der var tale om en væsentlig overskridelse af denne, før det pligtige klagegebyr blev betalt. <span class=\"Bold\">Udlændingenævnet fandt </span>derfor, at der ikke forelå særlige grunde til at dispensere fra den i udlændingeloven fastsatte klagefrist.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.udln.dk\r\n"
    ],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/02/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20141044825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA008695"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/03/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10448"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/12/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsmin.,<br />Udlændingenævnet, j.nr. 14/066855"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}