{
    "id": 138573,
    "title": "Pressenævnets kendelse i sag nr. 11-70/105",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9393 af 26/08/2011",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 11-70/105</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">Klager – Danmarks Naturfredningsforening – klagede over tre udsendelser på TV 2/Lorry.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnets begrundelse og afgørelse:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Parterne har afgivet modstridende forklaringer vedrørende en række forhold, herunder hvorvidt Danmarks Naturfredningsforening var part i begge sager vedrørende [Person C]s ejendom, hvorvidt præsidenten for Danmarks Naturfredningsforening fik oplyst indholdet af indslaget den 25. maj 2011, og hvorvidt samarbejdet mellem Danmarks Naturfredningsforening og lodsejerne i Værebro Ådal var afbrudt.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">På grund af de begrænsede muligheder for at føre bevis for Pressenævnet, kan nævnet ikke tage stilling til, hvilke forklaringer, der er de rigtige, og disse punkter behandles derfor ikke.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Det følger af de vejledende regler for god presseskik, at angreb og svar bør, hvor det er rimeligt, bringes i sammenhæng og på samme måde.</span> <span class=\"Bold\">Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives, er korrekte, herunder ved forelæggelse for den, som de kan være krænkende over for.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"BoldItalic\">[Person A og B]</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Efter parternes oplysninger lægges det til grund, at forslaget fra Danmarks Naturfredningsforening ikke nævnte private haver, og det af Fredningsnævnets afgørelse fremgik, at ”private haver kan benyttes og dyrkes som hidtil”.</span> <span class=\"Bold\">I samme afgørelse fra nævnet var der vedlagt et matrikelkort, hvor nogle private haver ikke var markeret som sådanne.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet finder, at oplysningerne om, at den konkrete fredningssag på [Person A og B]s grund, herunder oplysningerne om, at klager anbefalede fredning omfattende familiens have og fastholdt, at denne burde fredes, ikke er korrekte.</span> <span class=\"Bold\">Det var rettelig matrikelkortet vedlagt Fredningsnævnets afgørelse, der angav denne fredning.</span> <span class=\"Bold\">Samtidig fremgik det modstridende af nævnets afgørelse, at ”private haver kan benyttes og dyrkes som hidtil”.</span> <span class=\"Bold\">Denne uoverensstemmelse burde have givet TV 2 Lorry anledning til at kontrolleret oplysningerne yderligere inden offentliggørelse.</span> <span class=\"Bold\">Såfremt TV 2 Lorry havde forelagt Danmarks Naturfredningsforening den konkrete kritik, havde foreningen tillige haft mulighed for at gøre mediet opmærksom på misforståelserne.</span> <span class=\"BoldItalic\">Pressenævnet udtaler kritik</span><span class=\"Bold\"> af TV 2 Lorry for ikke at kontrollere oplysningerne tilstrækkeligt inden offentliggørelse, hvorved offentliggørelsen af fejlagtige oplysninger kunne være undgået.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Udtalelserne i indslaget den 23. maj 2011 om, at Danmarks Naturfredningsforening er en ”Maren i kæret-forening”, og at foreningen er ”diktatorisk”, fremstår som [Person B]s vurderinger, og nævnet udtaler ikke kritik af TV 2 Lorry for at bringe disse.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet finder endvidere heller ikke anledning til at udtale kritik af TV 2 Lorry for beskrivelsen af Danmarks Naturfredningsforenings rolle i fredningssager.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"BoldItalic\">[Person C]</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Af indslaget den 24. maj 2011 fremgår det fejlagtigt, at det var den lokale formand, der rejste fredningssagen vedrørende [Person C]s ejendom.</span> <span class=\"Bold\">Det er rettelig foreningen, der har denne kompetence, hvilket også fremgår af indslaget, hvorfor nævnet ikke finder tilstrækkeligt grundlag for at udtale kritik vedrørende dette forhold.</span> <span class=\"Bold\">Pressenævnet finder heller ikke i øvrigt anledning til at udtale kritik af TV 2 Lorry vedrørende omtalen af [Person C]s manglende byggeret eller påbudte skovning.</span> <span class=\"Bold\">Nævnet har i den forbindelse lagt vægt på, at det af fredningsforslaget af 18. november 2008 fremgår, at der ikke må bygges på den fredede jord, og at det af tv-indslaget fremgår, at den fredede jord alene er marken, som vist i indslaget.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Nævnet finder, at TV 2 Lorry ikke er gået ud over den redaktionelle formuleringsfrihed ved at undlade oplysning om, at træerne først skal fældes inden for 15 år, eller for at anvende udsagnet ”krig” og gengive vurderingerne ”krigslignende tilstand”.</span> <span class=\"Bold\">Det fremgår af udsendelserne, at de pågældende personer er modparter i fredningssager.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Det er rettelig Fredningsnævnet, der træffer afgørelse om erstatningens størrelse, men som oplyst af TV 2 Lorry, efter forslag fra klager.</span> <span class=\"Bold\">I sammenhængen finder Pressenævnet imidlertid ikke tilstrækkeligt grundlag for at kritisere TV 2 Lorry for den fejlagtige oplysning.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">I medfør af medieansvarslovens § 49 pålægger Pressenævnet herefter den ansvarshavende redaktør for TV 2 Lorry at offentliggøre et kendelsesresumé.</span>\r\n   </p>\r\n</div>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Danmarks Naturfredningsforening har klaget til Pressenævnet over tre udsendelser sendt på TV 2 Lorry henholdsvis den 23., 24. og 25. maj 2011, idet foreningen mener, at god presseskik er tilsidesat.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">1 Sagsfremstilling</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">TV 2 Lorry sendte den 23.-27. maj 2011 en række nyhedsindslag under titlen ”<span class=\"Italic\">Kampen om naturen</span>” blandt andet omhandlende Danmarks Naturfredningsforenings ret til at rejse fredningssager. Indslagene blev tillige gjort tilgængelige på tv2lorry.dk.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">TV 2 Lorry sendte den 23. maj 2011 kl. 19.30 nyhedsindslaget <span class=\"Italic\">”Når haven er fredet…”</span>, hvoraf følgende fremgik:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">”Studievært:</span> I denne uge ser vi nærmere på Danmarks Naturfredningsforening, som i år fejrer 100 års jubilæum. Vi ser også nærmere på foreningens ganske særlige våben. For som den eneste private forening i verden kan Naturfredningsforeningen nemlig rejse en fredningssag. Det betyder, at foreningen kan være med til at bestemme, hvad der må ske, både i det åbne land og helt inde i folks private haver.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Her bor [Person A] og [Person B] smukt med udsigt til Furesøen og en fredet eng. Og her, hvor græsset er slået, der ligger deres have.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">…</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person B], husejer, Stavnsholt:</span> Hele haven er jo blevet en del af fredningen i modsætning til tidligere, hvor den gamle fredning først startede ude bag i haven.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> En ny kæmpefredning af Furesøen mellem Farum og Birkerød rækker helt ind bag [Person A og B]s hus.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person B]:</span> Al det her areal herinde, det er så fredet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Så nu kan familien ikke længere frit bestemme, hvad der skal ske i haven.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person B]:</span> Jamen, så må vi jo ikke lave nye bede, terrasser, redskabsskure og så lignende, som man normalt går og laver i en have. Der har vi haft en plan i mange år om at bygge en garage, to carporte, så vi kan have plads til to biler, noget værksted, men det er så blevet bremset, så det har vi pt. ikke mulighed for.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Danmarks Naturfredningsforening har rejst fredningen af 500 hektar åbent land og skov ned mod søen, og det er også den private forening, der anbefaler, at [Person A] og [Person B]s 1.300 kvadratmeter have skal med i fredningen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Det er nidkærhed, eller vi kan kalde det flueknepperi.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person B]:</span> Jeg synes jo også, det er principielt forkert, at de har fået den lovgivningsmæssige magt, som de har. I og med det jo ikke er professionelle folk, det er en Maren i Kæret-forening.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Fredningen forhindrer – også i fremtiden – politikerne i at udbygge området, så de to byer vokser sammen, og naturen forsvinder.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Alf Blume, formand, Danmarks Naturfredningsforening i Furesø:</span> Det er en større værdi for alle. Det er en større værdi for samfundet, for lokalområderne rundt om, men det er også en større værdi for de mennesker, der ligger i fredningen, fordi de er sikret mod, at naboen laver noget, som kan genere dem på sigt.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> For fredningen regulerer også i detaljer, hvad private grundejere må og ikke må. Det gælder også ejendommen her, hvor ejerne ikke længere kan vælge deres eget tag. Efter Naturfredningsforeningens anbefaling er det nu forbudt at udskifte taget til blanke tegl.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Hugo Andersen, husejer, Stavnsholt:</span> Det bliver sådan en slags smagsdommereffekt eller også, man kan sige, det er med meget stor nidkærhed, de går ned i detaljer i Danmarks Naturfredning.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Et synspunkt, der deles af manden, der var borgmester i Farum dengang fredningen blev rejst. Byrådet sagde nej til at være med til at rejse fredningen, netop fordi den gik for tæt på folks private haver.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Lars Carpens, fhv. borgmester, Farum:</span> Dem, der bor og lever op til området, de skal altså også kunne være der, og der må man jo sige, at der oplever man altså meget ofte, at der er kun ét hensyn, der varetages af Danmarks Naturfredningsforening, og det er, at de ønsker en totalfredning.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Det er fredningsmyndighederne, der afgør om Naturfredningsforeningens forslag skal føre til en fredning, eller om forslaget skal rettes til eller forkastes.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Birgitte Ingrisch, fredningsleder, Danmarks Naturfredningsforening:</span> Dét, der er vores intention, det er at bevare de store åbne landskaber og naturen og udsigten over Furesøen. Det er dét, der er intentionen her og selvfølgelig ikke at gå ind i folks private haver.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Men Naturfredningsforeningen fastholder, at netop [Person A] og [Person B]s have bør fredes. En holdning, som ejerne slet ikke forstår, fordi haven allerede er beskyttet på flere måder.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A], husejer, Stavnsholt:</span> Der er EU habitat, der er søbeskyttelseslinjen, der er § 3-område, alle de her ting er der i forvejen. Jeg kan bare ikke se nogen argumenter for, at man går ind og freder en privat have på 1.320 kvadratmeter.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Så [Person A] og [Person B] er blandt de mange grundejere, der har klaget, men en klagesag tager tid. Der kan gå yderligere et par år, før de ved, hvad de kan gøre i deres egen have. Vreden retter de mod den private forening med den særlige magt, Danmarks Naturfredningsforening.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person B], husejer, Stavnsholt:</span> Det minder meget om noget diktatur, som de trækker frem, og det er deres meninger og holdninger, som bliver bestemmende uden, at vi andre kan komme til orde.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Interviewer:</span> Det er meget voldsomme ord.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person B]:</span> Ja, men det er sådan, jeg føler det.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I forlængelse heraf bragte TV 2 Lorry indslaget <span class=\"Italic\">”Kritik af DN”:</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">”Studievært:</span> Og det er helt enestående, at en privat forening kan bestemme over andre borgere. Den ret ligger ellers hos de folkevalgte. Naturfredningsforeningen ser sig selv som naturens stemme, men kritikerne mener, at de private naturforkæmperes magt er udemokratisk.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Fredningen i Stavnsholt er et eksempel på Naturfredningsforeningens særlige magt. Her har foreningen rejst en fredning for at beskytte naturen og det åbne land, også selvom de lokale politikere er imod. En ret, som foreningen er stolt af.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Ella Maria Bischop-Larsen, præsident, Danmarks Naturfredningsforening:</span> Det instrument er det mest enestående og værdifulde instrument, vi har, og det der giver den bedste sikring af naturen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> … Alligevel mener kritikere, at foreningens ret er problematisk, fordi det er en privat forening, der har magt over andres ejendom.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">…</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Danmark er det eneste sted i verden, hvor en privat naturorganisation har særlig ret til at rejse fredningssager. Medlemmerne og de ansatte foreslår, hvor der skal fredes. Fredningen ryger derefter i Fredningsnævnet. Her sidder en dommer og to politisk udvalgte medlemmer, som tager stilling til forslaget og eventuelle klager. Det er nævnet her, der vedtager eller afviser en fredning. Fredningsnævnets afgørelse kan ankes til Natur- og Miljøklagenævnet med tre dommere og syv folkevalgte. En demokratisk proces, der fører til en fredning i over 75 % af sagerne. Og for foreningen er det afgørende at vinde sine sager. Antallet af medlemmer er faldet. For 25 år siden var der en kvart million, i dag 130.000, og de vil have noget for kontingentet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Ella Maria Bischop-Larsen, præsident, Danmarks Naturfredningsforening:</span> Hvis vi ikke er dygtige nok til at vinde de sager, altså tale sagen over for fredningsdommeren og for Naturklagenævnet, så vil vores medlemmer miste interessen for foreningen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Men når foreningen arbejder for at tilfredsstille sine medlemmer, så har den også magt over andre borgere. I de år, hvor en fredningssag kører, er det forbudt for grundejerne at ændre noget som helst på deres hus og jord.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Peter Pagh, professor i miljøret, Københavns Universitet:</span> Efter min bedste overbevisning så bør man bare fjerne Danmarks Naturfredningsforenings adgang til at rejse fredningssager, og så lægge det hos myndighederne, og så er det det.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Et synspunkt Danmarks Naturfredningsforening ikke overraskende er uenig i.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Ella Maria Bischop-Larsen:</span> Det er helt nødvendigt, at der er nogen, der taler naturens sag, fordi politikere sælger ud af naturen, når lokale stemmer skal købes.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Og i morgen ser vi på en ny kamp om naturen.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Danmarks Naturfredningsforening rettede ved e-mail af 24. maj 2011 henvendelse til TV 2 Lorry vedrørende indslagene den 23. maj 2011. Foreningen gjorde blandt andet opmærksom på, at det er foreningens sekretariat med faguddannet personale, der udarbejder forslag til fredninger. Afgørelsen træffes af et Fredningsnævn. TV 2 Lorry afviste samme dag klagepunkterne, som på ny blev genfremsat af foreningen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">TV 2 Lorry bragte den 24. maj 2011 kl. 19.30 indslaget <span class=\"Italic\">”80-årig i kamp med Danmarks Naturfredningsforening”,</span> hvoraf følgende fremgik:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”<span class=\"Italic\">Studievært:</span> En 80-årig mand fra Helsingør har i snart fem år kæmpet alene mod Danmarks Naturfredningsforening om råderetten til sin jord. En kamp, der for den ældre mand både har fået svære økonomiske og følelsesmæssige konsekvenser.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> [Person C] er født og opvokset her i Skovbrynet lige uden for Helsingør. Faktisk har den lille landejendom på godt seks hektar været i familiens eje siden 1920.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">…</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> I alle årene har [Person C] drevet gartneri fra ejendommen og gør det trods sine 80 år stadig, men for fem år siden fik den lokale formand for Danmarks Naturfredningsforening et godt øje til bakkerne her på marken.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person C], lodsejer, Helsingør:</span> De kommer fra Danmarks Naturfredningsforening: Nu skal vi nok overtage det hele. Nu skal vi nok frelse det hele. De kommer med en stor splinterny Folkevogn, hvor der står Nature Operation, nu skal de rigtig ud og redde det hele.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Den lokale formand rejste en fredningssag særskilt på bakkerne, men uden held i denne omgang.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person C], lodsejer, Helsingør:</span> Naturklagenævnet gik imod dem og sagde, det er ikke et historisk overdrev og det er ikke et biologisk overdrev, så sagen er afvist, og den kan ikke appelleres, slut.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Men slut var det langtfra, selvom [Person C] troede det.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person C]:</span> Ja, det troede jeg. Indtil der gik et par måneder, så fandt jeg pludselig ud af, at nu skulle alt det andet fredes.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> En ny fredningssag blev rejst, denne gang på resten af [Person C]s jord [der vises billeder af en mark og bakker]. Begrundelsen var, at marken hænger naturligt sammen med det kommunale naturområde den grænser op til, og det område på godt 45 hektar skulle også fredes for at forhindre kommunen i at lave golfbane og andre fritidsaktiviteter.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Johannes Hecht-Nielsen, borgmester, Helsingør (V):</span> Vi havde ingen planer om at mishandle området. Det var jo ikke sådan, at det skulle være en kæmpestor golfbane eller et kæmpestort campingområde. Det har ikke været tanken på noget tidspunkt, men meningen var, at vi gerne ville udnytte de naturværdier, der er derude til et fritidsformål, hvor vi godt mener, kommunen kunne – om man så må sige – forsvare at gøre det på den rigtige måde.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Det er det såkaldte Fredningsnævn, der afgør om en fredning skal blive til noget. Nævnet træffer afgørelser på baggrund af argumenter for og imod. Og her er det altså op til eventuelle private lodsejere selv at føre deres sag. På den ene side står altså [Person C], der selv skal betale for advokatbistand, og på den anden side Danmarks Naturfredningsforening.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Ebbe Kanneworff, lokalformand, DN Helsingør:</span> Det er altså en perle, kan vi sige.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> En forening, der har en administration på 65 fuldtidsansatte og en kassebeholdning på godt 25 millioner kroner.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Ebbe Kanneworff, lokalformand, DN Helsingør:</span> I sidste ende er det Fredningsnævnet for Nordsjælland, der bestemmer om området skal fredes, og det bestemmer de jo kun, hvis vi kommer med nogle gode steder og med nogle gode saglige argumenter.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person C], lodsejer, Helsingør:</span> Det er sygt magtbegær, simpelthen. Han skal have magten over det hele, den bandit.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Danmarks Naturfredningsforening er Danmarks eneste private forening, der har myndighedsbeføjelse på lige fod med staten og kommunerne. Nemlig beføjelsen til at rejse fredningssager, som de fik under statsminister Stauning tilbage i 1937.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Ebbe Kanneworff, lokalformand, DN Helsingør:</span> Og det er ikke noget, vi går rundt og lægger fredningerne ud til højre og venstre.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Seks til otte sager om året bliver det til i gennemsnit, heraf får de gennemført ca. 75 %.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Ebbe Kanneworff, lokalformand, DN Helsingør:</span> Vi forvalter dem med stor forsigtighed.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Med i statistikken af gennemførte fredninger hører nu også [Person C]s mark. Den fik dommen i december sidste år. Det betyder, at han i al evighed mister retten til at opføre landbrugsbygninger på sin landbrugsjord, og så skal han fælde skovstykket her, hvor hvert eneste træ er plantet af ham selv for 30 år siden. Begrundelsen er, at folk fra en tæt trafikeret vej bagved skal have fri udsigt til marken.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person C], lodsejer, Helsingør:</span> Og man går og bliver ked af det, og man får mavesår og man ligger vågen om nætterne, fordi man tænker, det kan ikke være rigtigt, at de skal. Nej, men man synes altså, at det er urimelige betingelser, de stiller. For selvfølgelig skal vi passe på vores natur, men det gør vi da også, for fanden.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Ebbe Kanneworff, lokalformand, DN Helsingør:</span> Spørgsmålet er, om man kan veje det op – hans krænkelse – over for, at en masse mennesker kan få naturoplevelser og glæder ved at se på de her meget smukke områder. Så derfor er jeg ikke sikker på, at jeg ville. Altså, det er jo ikke for min egen skyld, at jeg gør det her.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Udover de følelsesmæssige konsekvenser får fredningen også økonomiske konsekvenser for [Person C]. DN forsikrer ellers på sin hjemmeside, at lodsejere får tildelt en erstatning, der modsvarer de konsekvenser en fredning kan få for deres ejendomsværdi. Vi har spurgt specialist i landbrugsejendomme, Ole Lindgreen, der også har været syns- og skønsmand i fredningssager, om hvor stor, han vurderer erstatningen for fredningen, skal være.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Ole Lindgreen, ejendomsmægler, Land- og Lystejendomme:</span> Det er altså en fredning, som begrænser ejendommens anvendelse, og det skal være omkring en million kroner.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> [Person C] har fået tilbudt 200.000 kroner.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Ebbe Kanneworff, lokalformand, DN Helsingør:</span> Er det meningen, at man skal have, at en privat mand skal tjene penge på nogle af de smukkeste områder omkring Helsingør, som vil glæde mange mennesker?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Men nu er det jo altså mandens private jord, vi taler om.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Ebbe Kanneworff, lokalformand, DN Helsingør</span>: Ja, men det er jo ikke sikkert, at han fik lov til at bygge.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Smukt er der, men byggeret har stor værdi. En værdi [Person C] nu mister og endda bliver underbetalt for.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person C], lodsejer, Helsingør:</span> Ja, det er, som vi sagde i starten. Du får sådan en lille trøstepræmie, ikke?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> [Person C]s sag ligger lige nu i Natur- og Miljøklagenævnet, der er sidste klageinstans i fredningssager. Her anmoder [Person C] igen om helt at blive undtaget af fredningen, og så klager han over erstatningens størrelse. Hvornår afgørelsen kommer, er endnu uvist. Indtil da må 80-årige [Person C] bare vente.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Det er Danmarks Naturfredningsforening, der foreslår, hvor stor en lodsejers erstatning skal være, men det er staten, der udbetaler den. Se med i morgen, hvor vi fortæller om den mangeårige skyttegravskrig mellem Danmarks Naturfredningsforening og landbruget.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Foreningens klagepunkter blev på ny besvaret ved e-mail af 25. maj 2011, hvor TV 2 Lorry også inviterede præsident Ella Maria Bischop-Larsen i studiet den 27. maj 2011.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">TV 2 Lorry bragte den 25. maj 2011 kl. 19.30 indslaget <span class=\"Italic\">”Landbrugskrig”</span>, hvoraf følgende fremgik:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">”Studievært:</span> Det er landbruget, der ejer størstedelen af den danske natur, men når det kommer til fredninger af deres jord, får landmændene sjældent den indflydelse, de mener, de har ret til. Danmarks Naturfredningsforening mener nemlig ikke, at landbrug og naturbeskyttelse hører sammen. Men den linje møder nu kritik fra egne rækker. Her kommer tredje afsnit i vores serie om ”Kampen om naturen”.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Der er hverken blodspor eller kugleregn her i Værebro Ådal uden for Veksø nordvest for København, alligevel er her en krigslignende tilstand.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Michael Stoltze, medl. repræsentantskabet, Danmarks Naturfredningsforening:</span> Altså, som det er nu, er det en skyttegravskrig.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> En skyttegravskrig, hvor den, der vinder, får retten til naturen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Michael Stoltze:</span> Så sidder landbruget i den ene skyttegrav.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Herdis Dam, formand, Nordsjællands Landboforening:</span> Det bliver mere og mere til noget smagsdommeri.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Michael Stoltze:</span> Og Naturfredningsforeningen i den anden skyttegrav.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Ella Maria Bischop-Larsen, præsident, Danmarks Naturfredningsforening:</span> Dansk landbrug er hovedårsagen til, at naturen i Danmark lider.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Michael Stoltze:</span> Og derfor kommer der ikke nogen resultater.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Det er åen her, der startede krigen i Værebro Ådal, men åen er kun en lille brik i den helt store værdikamp, der handler om, hvad god natur er. Og ikke mindst, hvem der afgør, hvordan den skal bruges.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Ella Maria Bischop-Larsen, præsident, Danmarks Naturfredningsforening:</span> Vi står midt i en værdikamp, og det har vi faktisk gjort i 100 år, al den tid Danmarks Naturfredningsforening har eksisteret, hvor værdikampen jo går på, hvem har retten til de danske naturressourcer.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> En lille del af naturressourcerne her i Værebro Ådal ejer landmand Keld Hansen, nemlig 10 hektar landbrugsjord. Danmarks Naturfredningsforening er i gang med at lave et fredningsforslag på området, og i den forbindelse blev en del af lodsejerne enige om, at lodsejerne i stedet for at bekæmpe fredningen skulle sidde med om bordet, så de kunne være med til at påvirke processen, der handler om deres jord.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Herdis Dam, formand, Nordsjællands Landboforening:</span> Jeg havde også virkelig store forventninger til det.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Undervejs beder lodsejerne blandt andet om at få indarbejdet en løsning i fredningsforslaget, der tager hånd om et stort problem med oversvømmelser om sommeren, og hvis området først er fredet, er det ikke længere tilladt at gøre noget ved problemet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Keld Stenlien Hansen, landmand, Veksø:</span> Og det vil jo betyde, at engen den stille og roligt gror til i noget helt andet end det græs, som vi ser her nu.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Men den problematik vil DN ikke gå ind i og så brød de samarbejdet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Keld Stenlien Hansen, landmand, Veksø:</span> Vi får i øvrigt heller ikke længere informationer om, hvor langt man er kommet i denne her proces, og det gør os lidt frustrerede.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Ifølge DNs præsident har de i enkelte tilfælde haft gode samarbejder med landbruget, men generelt duer kombinationen ikke.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Ella Maria Bischop-Larsen, præsident, Danmarks Naturfredningsforening:</span> Det, vi kan se med de aftaler, vi har forsøgt at indgå med landbruget igennem rigtig mange, mange år og i min tid siden 2006, det er, at det er økonomien, der driver det, der foregår i landbruget, ikke aftaler.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Men den vurdering, mener landmændene, er helt forkert.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Keld Stenlien Hansen, landmand, Veksø:</span> De har fået helt galt fat i, hvad det er, det handler om for os landmænd, og jeg synes, det er dødærgerligt, fordi det er jo svært at komme videre og få en fornuftig kommunikation, når det er den holdning, man har, når man møder op.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Og landmændene bakkes op fra en uventet kant, nemlig internt fra Danmarks Naturfredningsforening. Michael Stoltze sidder i dag i DNs repræsentantskab, og er tidligere medlem af DNs forretningsudvalg.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Michael Stoltze, medl. repræsentantskabet, Danmarks Naturfredningsforening:</span> Landbruget sidder altså på tre fjerdedele, ejer tre fjerdele af den danske jord, og de er Danmarks vigtigste areal- og naturforvalter, landskabsforvalter, og det er vigtigt at få dem med i kampen for en varieret og rig natur.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Michael Stoltze gik i 2009 til kampvalg mod Ella Bischop-Larsen om netop forholdet til landbruget. Han vandt ikke, men kæmper stadig for at få ændret DN’s strategi overfor landbruget.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Michael Stoltze, medl. repræsentantskabet, Danmarks Naturfredningsforening:</span> Man kan jo ikke rette ind i et landbrug, hvis man må gå fra landbruget, fordi der ikke er penge til det, så det handler i sidste ende om kroner og ører. Jeg hører altid landbruget sige, vi vil gerne gøre det, vi vil gerne gøre det, men vi skal altså kunne få butikken til at løbe rundt, og så enkelt er det egentlig.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Keld Stenlien Hansen, landmand, Veksø:</span> Vi er simpelthen nødt til at gå ud på en eller anden måde og påvirke naturen og dyrke vores afgrøder, som kan give jo i den sidste ende nogle fødevarer til os alle sammen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Men kritikken påvirker ikke Ella Bischop-Larsen, der fastholder, at landbrug og naturbeskyttelse er to modpoler, og påpeger desuden, at Michael Stoltzes synspunkter blev nedstemt ved præsidentvalget i 2009.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Ella Maria Bischop-Larsen, præsident, Danmarks Naturfredningsforening:</span> Vi har mange gange senere diskuteret landbruget på vores repræsentantskabsmøder senest den 1. maj. Der er massiv opbakning til den linje, vi kører.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Herdis Dam, formand, Nordsjællands Landboforening:</span> Hvis man ligesom kan gøre landbruget til prygelknabe, så er det nemt at sælge nogle medlemskaber, og jo mere voldsom man er sin argumentation, jo flere medlemmer får man, og så kan den enkelte dansker ikke se den balance, der er i, hvad der er godt, og hvad der er skidt, og hvad der er gråzone, og hvad der er sandheden i denne her sammenhæng.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Men Ella Bischop-Larsen afviser, at kritikken er rettet personligt mod landmændene.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Ella Maria Bischop-Larsen, præsident, Danmarks Naturfredningsforening:</span> Jeg er fuldstændig klar over, at landbruget gerne vil fremstille os, som om vi siger, at det er de sande djævle. Det går ikke. Vores fokus er rettet fra Axelborg, altså fra Landbrugets organisationer til Christiansborg, fordi det er på Christiansborg, man kan ændre på den her situation.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Keld Hansen er blot en lille brik i kampen, han ikke mener nogen vinder noget på, så han mener, det er tid at begrave stridsøksen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Keld Stenlien Hansen, landmand, Veksø:</span> Det er det samme, vi har med at gøre, det er naturen og det er kærligheden til naturen og omsorg for, at vores natur bliver så mangfoldig som overhovedet muligt.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Se med i vores udsendelse i morgen aften når vi fortæller om kampen om naturen på den meget omdiskuterede Kløvermarken på Amager.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Den 27. maj 2011 bragte TV 2 Lorry kl. 19.30 indslagene <span class=\"Italic\">”Kampen om naturen – opsamling” </span>og ”<span class=\"Italic\">Interview med Ella Maria Bischop-Larsen, præsident for Danmarks Naturfredningsforening”</span>. Af sidstnævnte indslag fremgik bl.a. følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”<span class=\"Italic\">Studievært</span>: Altså kritikerne, de oplever jeres ret som en privatforening til at rejse sager som udemokratisk og utidssvarende. Kan du forstå, at de oplever den sådan?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Ella Maria Bischop-Larsen, præsident for Danmarks Naturfredningsforening</span>: Når jeg ser jeres indslag, så er de jo meget ensidige, og journalisten har desværre lavet en række fejl og påstande, som er fejlagtige. Så hvis det var, sådan som indslagene viser, så forstår jeg godt, at retten bliver sat til diskussion. Fordi hvis man kigger på de eksempler, der kommer frem, så kan man jo se den her ældre mand på 80 år oppe fra Helsingør. Hans grund er ikke omfattet af fredningen, og han kan opføre sine landbrugsbygninger, hvis han vil.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært</span>: Men han er underlagt en række begrænsninger, som, han føler, er enormt krænkende.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Ella Maria Bischop-Larsen</span>: Ja, men han blander både sammen en diskussion, han har med sin kommune, og det har vi ingen andel i, og så den bevarelse af det stykke natur han nu får pålagt. Kigger man på sagen der fra Stavnsholtkilen, har Danmarks Naturfredningsforening ikke foreslået noget som helst med haverne.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">…</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært</span>: Men kritikken går på det her med, at I er en privat organisation, der er underlagt medlemstal, der går ind og har den her ret til at rejse de her sager, at det er udemokratisk, fordi I er en privat organisation, kan du forstå den kritik?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Ella Maria Bischop-Larsen</span>: Nej, det kan jeg ikke, fordi det er sådan, at vi har ifølge naturbeskyttelsesloven fået en ret til at foreslå noget natur fredet. Og så er der jo et demokratisk organ, der hedder Fredningsnævnet, som går ind.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Af Danmarks Naturfredningsforenings fredningsforslag af 18. november 2008 til fredning af Helsingørs Grønne Vestkile (hvor [Person C]s jord er beliggende) fremgår bl.a. følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”[side 6]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">På det nordligste areal (matr. 57 a) er naturtyperne overdrev, sø og mose registreret. Arealerne er beskyttet efter Naturbeskyttelseslovens § 3. Det resterende areal udgøres af en nåleskovsparcel samt græsningsarealer, hvor der sker almindelig landbrugsmæssig drift. Arealerne afgræsses i dag af kreaturer og heste, og der tilskudsfodres på arealet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">…</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[side 13]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Forslag til fredningsbestemmelser</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">…</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">§ 3 Tilstandsændringer, byggeri, tekniske anlæg mv.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Der må ikke opføres bygninger af nogen art. Dog kan der etableres læ- og foderhuse til græssende tamdyr. Disse skal placeres ved eksisterende landbrugsejendomme, og syne mindst muligt i landskabet. Fredningsnævnet skal godkende læ- og foderhusenes placering, udseende og materialevalg.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">2 Parternes synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.1 Danmarks Naturfredningsforening</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Danmarks Naturfredningsforening har anført, at foreningen bliver gjort ansvarlig for den konkrete fredning, som rent faktisk gennemføres af et Fredningsnævn. Danmarks Naturfredningsforening indstiller ”kun” til en fredning. Det er nævnet, der træffer afgørelsen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Danmarks Naturfredningsforening har anført, at foreningen ikke fik mulighed for at svare på konkret kritik i forbindelse med udsendelserne, som også indeholder en række faktiske fejl. Foreningen rettede allerede dagen efter det første indslag henvendelse til mediet herom. At foreningens præsident den 27. maj 2011 fik lejligheden til at kommentere udsendelserne er ikke tilstrækkeligt til at opveje den krænkelse, som foreningen var udsat for i løbet af den ugelange nyhedsudsendelse.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Repræsentanterne fra Danmarks Naturfredningsforening blev interviewet om generelle spørgsmål vedrørende foreningens ret til at rejse (foreslå) fredningssager. Interviewene blev imidlertid klippet ind, så de fremstod som foreningens svar på konkret kritik fra en række borgere, som blev berørt af fredningerne.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Indslaget den 23. maj 2011</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det fremgår af udsendelsen den 23. maj 2011, at Danmarks Naturfredningsforening kan bestemme over indretningen af [Person A og B]s private have. Dette er ikke korrekt. I foreningens oprindelige fredningsforslag blev private haver ikke nævnt eksplicit, og Fredningsnævnets afgørelse præciserede, at ”private haver kan benyttes og dyrkes som hidtil”. Der er altså ikke belæg for påstanden om, at Danmarks Naturfredningsforening kan eller vil bestemme over indretningen af private haver. Fredningsnævnets kort har ved en fejl ikke markeret samtlige private haver. Derved kan det se ud som om, at disse få haver reguleres ligesom den omgivende natur. Det er misvisende og vil blive rettet i forbindelse med Natur- og Miljøklagenævnets behandling af sagen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Udtalelserne om, at Danmarks Naturfredningsforening ikke består af professionelle folk, men mere er en Maren i Kæret-forening, og at foreningen er diktatorisk, er skadelige og agtelsesforringende for foreningen, og foreningen burde have haft mulighed for at kommentere kildens udsagn om foreningen. Derudover er udtalelserne præget af personlige interesser.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Arbejdet i Danmarks Naturfredningsforening med fredningssager sker gennem et sekretariat bestående af biologer, landskabsarkitekter, jurister og andre fagligt kompetente medarbejdere. Foreningen er en demokratisk forening, også når det gælder retten til at rejse fredningssager.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Indslaget den 24. maj 2011</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det fremgår af udsendelsen, at det er den lokale formand for Danmarks Naturfredningsforening, der rejser fredningssagen. Dette er forkert. Det er kun foreningens sekretariat og forretningsudvalg, der kan rejse en fredningssag.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Udsendelsen giver endvidere indtryk af, at Danmarks Naturfredningsforening har ført en kamp mod den 80-årige mand gennem fem år, hvilket heller ikke er korrekt. Der har kørt to sager vedrørende lodsejerens ejendom. Den sag, som går fem år tilbage, er en diskussion med Helsingør Kommune om, hvorvidt der var beskyttede områder på lodsejerens grund. Danmarks Naturfredningsforenings forslag om at rejse fredningssag for hele området (inklusiv lodsejerens areal) startede i december 2008 og bunder i ønsket om at beskytte området mod kommunens planer om blandt andet at anlægge golfbane og bebyggelse på området. Lodsejerens matrikel er en naturlig afrundende del af fredningen. Den blev medtaget pga. sammenhængen i landskabet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">TV 2 Lorry er bekendt med foreningens fredningsforslag, og ifølge dette lægges der ingen begrænsninger på lodsejerens nuværende anvendelse af sin jord. Det fremgår tydeligt, at han har retten til fortsat at lade sine dyr afgræsse området. Lodsejeren mister heller ikke byggeretten på sin jord. Som det fremgår af kort over området omfatter fredningen ikke hele lodsejerens grund. Den del af grunden, hvor hans beboelses- og landbrugsbygninger ligger, er ikke omfattet af fredningen og kan fortsat bebygges med nye bygninger (på det øvrige landbrugsareal er der i forvejen begrænsninger i byggeretten).</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det anføres endvidere i udsendelsen, at fredningen tvinger lodsejeren til at fælde et stykke skov. Ifølge fredningsforslaget skal skoven fjernes senest om 15 år. Det betyder, at træerne når deres fulde levetid, og ejeren får fuldt hugstudbytte. Denne væsentlige information er udeladt.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Udsendelsen kritiserer desuden Danmarks Naturfredningsforenings vurdering af, hvor stor erstatning lodsejeren bør have for den gennemførte fredning. Foreningen er ved lov pålagt at vurdere omkostningerne ved fredningen for at sikre, at de naturmæssige gevinster står mål med, hvad det koster at gennemføre fredningen. Beløbets størrelse er alene vejledende. Det er op til Fredningsnævnet at fastsætte den endelige erstatning til de enkelte lodsejere, der er berørt af en fredning.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Indslaget den 25. maj 2011</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Danmarks Naturfredningsforenings præsident bliver interviewet om den generelle konflikt mellem landbrugsinteresser og naturens interesser. Dette interview sættes i sammenhæng med en konkret sag om Værebro Ådal, som præsidenten ikke får mulighed for at kommentere. Præsidenten har ikke afslået at kommentere konkrete sager. Hun bliver ikke oplyst om konteksten, men får alene at vide, at Herdis Dam fra Nordsjællands Landboforening og Michael Stoltze skal medvirke, og at et af de emner, der tages op vil være fredningen af Kløvermarken. På den baggrund indvilger hun i at deltage i en generel debat om retten til naturen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Selvom Danmarks Naturfredningsforening flere gange spørger til indholdet af indslaget, bliver foreningen ikke gjort opmærksom på detaljeringsgraden, men får derimod at vide, at det handler om principielle spørgsmål om forholdet mellem landbrug og natur.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Der er ikke ”krigslignende tilstand” vedrørende fredningen af Værebro Ådal. Der foreligger dokumentation for, at det igangværende fredningsarbejde er præget af dialog med berørte kommuner og lodsejere. Alle indkomne forslag til justeringer er blevet imødekommet af Danmarks Naturfredningsforening og skrevet ind i fredningsforslaget.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ifølge mediet skulle Danmarks Naturfredningsforening have afbrudt samarbejdet på grund af spørgsmålet om oversvømmelsesproblemer i Ådalen. Samarbejdet med lodsejerne i Værebro Ådal er ikke afbrudt. Foreningen har imidlertid ikke noget grundlag for at blande sig i oversvømmelser i dalen, da disse forhold reguleres af andre regelsæt end naturbeskyttelsesloven. Havde Danmarks Naturfredningsforening fået spørgsmålet om samarbejdet var brudt, havde foreningen kunne have imødegået påstanden.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Udmeldelsen af foreningens ene medlem kan ikke føre til en så markant konklusion, som TV 2 Lorry har brugt udmeldelsen til.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.2 TV 2 Lorrys synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">TV 2 Lorry har anført, at Danmarks Naturfredningsforening har en særlig ret til at rejse fredningssager og indtager derfor en særstilling blandt danske private foreninger. I den forbindelse må det være legitimt at formidle kritik mod foreningen, som i realiteten er en magtfaktor i vort samfund.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">TV 2 Lorry gav præsidenten og dermed Danmarks Naturfredningsforening mulighed for at komme til genmæle den 27. maj 2011, og her fik foreningen lejlighed til at korrigere og præcisere eventuelle for fejl eller uetisk optræden fra mediets side.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Indslaget den 23. maj 2011</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I fredningsforslaget vedrørende Stavnsholtkilen anvender Danmarks Naturfredningsforening et kort fra Kort- og Matrikelstyrelsen, hvor en række haver langs Damgårdsvej i Birkerød ikke er markeret med havesignatur. Det indebærer, at haverne er omfattet af alle fredningens begrænsninger; ny beplantning, garager, osv. skal således godkendes af Fredningsnævnet. I forbindelse med fredningssagen har det vist sig, at kortet ikke er opdateret i henhold til brugen i dag. Danmarks Naturfredningsforening må som dem, der rejser fredningsforslaget tage ansvar for, at disse fejl bliver korrigeret i forslaget, så fredningen bliver udført efter hensigten.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I forbindelse med [Person A og B]s klage over fredningen – hvor familien anmoder om at blive undtaget fra fredningen – anbefaler klager, at fredningsnævnets fastsatte fredningsgrænse opretholdes. Det må forstås således, at klager mener, at haven skal omfattes af den nye fredning – og ikke som nabohaverne undtages fra fredningen. Det må være klagers ansvar, da klager har rejst fredningsforslaget, selvstændigt at vurdere situationen omkring ægteparrets ejendom.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Dette giver ægteparret grund til at påpege, at Danmarks Naturfredningsforening søger indflydelse på, hvad der skal ske og ikke ske i ægteparrets have. Og TV 2 Lorry grund til at viderebringe parrets kritik.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Udsagnene om, at foreningen er diktatorisk og er en ”Maren i Kæret-forening” er udtryk for kildens følelser og personlige holdning. TV 2 Lorry redegør fuldstændig korrekt og loyalt for klagers historie og om sagsgangene via Fredningsnævn og eventuelt Naturklagenævn.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Indslaget den 24. maj 2011</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">TV 2 Lorry har ikke anfægtet, at det er klagers sekretariat og forretningsudvalg, der kan rejse en fredningssag. Lokalformanden udtaler i indslaget, at sagerne opstår lokalt, og siger bl.a.: ”Det er jo ikke for min egen skyld”. Han udtrykker sig i det hele taget om klagers rolle i jeg-form. Dermed bekræfter han sin egen rolle som personlig aktør og igangsætter af den verserende sag. Endvidere oplyste lokalformanden til TV 2 Lorry, at det er hans opgave at udpege de områder, der skal fredes, ligesom en fredningsleder i Danmarks Naturfredningsforening telefonisk oplyste, at det var den lokale formand, som TV 2 Lorry skulle tale med om sagen, da det var ham, der stod for den sag.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Klager har muligvis ret i, at manden kan bygge i forlængelse af de eksisterende bygninger, såfremt kommunen giver tilladelse, men han er for altid forhindret i at få tilladelse til at bygge på de nu fredede arealer. Vedrørende fældning af skoven forholder TV 2 Lorry sig ikke til tidshorisonten, men omtaler blot kravet om fældning.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">TV 2 Lorry finder ikke, at der er begået fejl ved at sige, at det er klager, der vurderer en erstatningsstørrelse. Klager kommer således med et forslag til et beløb. Det forhold, at klager efter lovgivningen er forpligtet til at vurdere erstatningens størrelse indebærer ikke, at klager kan frasige sig ansvaret for det beløb, man kommer frem til. [Person C] blev tilbudt 200.000 kroner, hvilket var Fredningsnævnets afgørelse. Foreningen havde foreslået, at [Person C] kun skulle have 100.000 kroner i erstatning.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Vedrørende [Person C]s sag, som går fem år tilbage, har Helsingørs Kommune over for [Person C] oplyst, at Danmarks Naturfredningsforening var involveret. Kommunen kunne således ikke henlægge sagen, som [Person C] ønskede, fordi det ville foreningen aldrig gå med til. På den baggrund oplyste [Person C] til TV 2 Lorry, at foreningen også stod bag denne sag.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Indslaget den 25. maj 2011</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I en telefonsamtale inden interviewet med Danmarks Naturfredningsforenings præsident oplyste TV 2 Lorry præsidenten både om præmissen for indslaget, hvem der medvirkede, og hvad kritikken gik på. Præsidenten ville ikke kommentere på den konkrete sag, men kun den overordnede problematik mellem landbruget og klager. Danmarks Naturfredningsforening har således fået mulighed for at svare på kritik vedrørende denne sag. Præsidenten taler om en ”værdikamp” mellem organisation og landbruget. Michael Stoltze, der er medlem af Danmarks Naturfredningsforenings forretningsudvalg, taler om en ”skyttegravskrig”.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Danmarks Naturfredningsforening påstår, at samarbejdet med landmændene ikke er afbrudt, og at der ikke er dokumentation for, at der er en krigslignende tilstand. I indslaget medvirker både en lodsejer og lodsejernes lokale foreningsformand, der bekræfter, at der eksisterer en konflikt. At klager ikke finder, at der er en konflikt ændrer ikke på lodsejerne holdning. Ét af foreningens egne lokalmedlemmer har tilsyneladende meldt sig ud af foreningen netop som følge af sagen og har meddelt offentligheden det på internettet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jesper Rothe, Inger Bach, Lene Sarup og Marianne Druedahl.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Parterne har afgivet modstridende forklaringer vedrørende en række forhold, herunder hvorvidt Danmarks Naturfredningsforening var part i begge sager vedrørende [Person C]s ejendom, hvorvidt præsidenten for Danmarks Naturfredningsforening fik oplyst indholdet af indslaget den 25. maj 2011, og hvorvidt samarbejdet mellem Danmarks Naturfredningsforening og lodsejerne i Værebro Ådal var afbrudt.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">På grund af de begrænsede muligheder for at føre bevis for Pressenævnet, kan nævnet ikke tage stilling til, hvilke forklaringer, der er de rigtige, og disse punkter behandles derfor ikke.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det følger af de vejledende regler for god presseskik, at angreb og svar bør, hvor det er rimeligt, bringes i sammenhæng og på samme måde. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives, er korrekte, herunder ved forelæggelse for den, som de kan være krænkende over for.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A og B]</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Efter parternes oplysninger lægges det til grund, at forslaget fra Danmarks Naturfredningsforening ikke nævnte private haver, og det af Fredningsnævnets afgørelse fremgik, at ”private haver kan benyttes og dyrkes som hidtil”. I samme afgørelse fra nævnet var der vedlagt et matrikelkort, hvor nogle private haver ikke var markeret som sådanne.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder, at oplysningerne om, at den konkrete fredningssag på [Person A og B]s grund, herunder oplysningerne om, at klager anbefalede fredning omfattende familiens have og fastholdt, at denne burde fredes, ikke er korrekte. Det var rettelig matrikelkortet vedlagt Fredningsnævnets afgørelse, der angav denne fredning. Samtidig fremgik det modstridende af nævnets afgørelse, at ”private haver kan benyttes og dyrkes som hidtil”. Denne uoverensstemmelse burde have givet TV 2 Lorry anledning til at kontrolleret oplysningerne yderligere inden offentliggørelse. Såfremt TV 2 Lorry havde forelagt Danmarks Naturfredningsforening den konkrete kritik, havde foreningen tillige haft mulighed for at gøre mediet opmærksom på misforståelserne. <span class=\"Italic\">Pressenævnet udtaler kritik</span> af TV 2 Lorry for ikke at kontrollere oplysningerne tilstrækkeligt inden offentliggørelse, hvorved offentliggørelsen af fejlagtige oplysninger kunne være undgået.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Udtalelserne i indslaget den 23. maj 2011 om, at Danmarks Naturfredningsforening er en ”Maren i kæret-forening”, og at foreningen er ”diktatorisk”, fremstår som [Person B]s vurderinger, og nævnet udtaler ikke kritik af TV 2 Lorry for at bringe disse.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder endvidere heller ikke anledning til at udtale kritik af TV 2 Lorry for beskrivelsen af Danmarks Naturfredningsforenings rolle i fredningssager.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person C]</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Af indslaget den 24. maj 2011 fremgår det fejlagtigt, at det var den lokale formand, der rejste fredningssagen vedrørende [Person C]s ejendom. Det er rettelig foreningen, der har denne kompetence, hvilket også fremgår af indslaget, hvorfor nævnet ikke finder tilstrækkeligt grundlag for at udtale kritik vedrørende dette forhold. Pressenævnet finder heller ikke i øvrigt anledning til at udtale kritik af TV 2 Lorry vedrørende omtalen af [Person C]s manglende byggeret eller påbudte skovning. Nævnet har i den forbindelse lagt vægt på, at det af fredningsforslaget af 18. november 2008 fremgår, at der ikke må bygges på den fredede jord, og at det af tv-indslaget fremgår, at den fredede jord alene er marken, som vist i indslaget.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Nævnet finder, at TV 2 Lorry ikke er gået ud over den redaktionelle formuleringsfrihed ved at undlade oplysning om, at træerne først skal fældes inden for 15 år, eller for at anvende udsagnet ”krig” og gengive vurderingerne ”krigslignende tilstand”. Det fremgår af udsendelserne, at de pågældende personer er modparter i fredningssager.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det er rettelig Fredningsnævnet, der træffer afgørelse om erstatningens størrelse, men som oplyst af TV 2 Lorry, efter forslag fra klager. I sammenhængen finder Pressenævnet imidlertid ikke tilstrækkeligt grundlag for at kritisere TV 2 Lorry for den fejlagtige oplysning.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I medfør af medieansvarslovens § 49 pålægger Pressenævnet herefter den ansvarshavende redaktør for TV 2 Lorry at offentliggøre følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”<span class=\"Italic\">Speak</span>: TV 2 Lorry sendte i maj måned serien ”Kampen om Naturen”.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Vi beskrev blandt andet Danmarks Naturfredningsforenings ret til at rejse fredningssager. Foreningen har klaget til Pressenævnet, der har pålagt os at bringe følgende meddelelse:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I indslagene blev der bragt oplysninger om konkrete fredningssager, blandt andet ved Furesøen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det blev omtalt, som om Danmarks Naturfredningsforening havde anbefalet fredning af private haver og derved indskrænket ejernes råderet. Det er imidlertid ikke tilfældet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Foreningens forslag, der sendes til Fredningsnævnet, der træffer afgørelse i den slags sager, indeholdt ikke en sådan anbefaling. Til nævnets afgørelse var der derimod vedlagt et matrikelkort over området. På kortet var det ikke samtlige private haver, der var markeret som værende uden for fredningen, selvom det af afgørelsen fremgik, at private haver kunne benyttes som hidtil.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder, at TV 2 Lorry har tilsidesat god presseskik ved ikke at kontrollere oplysningerne inden offentliggørelse. Hvis det var sket, kunne misforståelserne i det oprindelige indslag have været undgået. Nævnet har derfor udtalt kritik af TV 2 Lorry.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Hele kendelsen fra Pressenævnet kan læses på nævnets hjemmeside: pressenaevnet.dk”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Afsagt den 26. august 2011</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/08/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20110939325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA006174"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/08/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9393"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/08/2011"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "11-70/105"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}