{
    "id": 182020,
    "title": "Ankestyrelsens principafgørelse 30-16 om forældelse - arbejdsskade - Højesteret - lovvalg - lovområde - § 36",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9536 af 16/06/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 30-16 om forældelse - arbejdsskade - Højesteret - lovvalg - lovområde - § 36</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Højesteret har fastslået, at arbejdsskadesikringslovens bestemmelse om forældelse (§ 36) gælder for alle krav på ydelser i anledning af en arbejdsskade. Rækkevidden af de særlige forældelsesregler i arbejdsskadesikringsloven er derfor ikke begrænset til de krav, som vedrører arbejdsulykker indtrådt efter 1. januar 2004.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det betyder, at der gælder en frist på fem år for krav på erstatning eller godtgørelse i anledning af en arbejdsskade. Den tre-årige forældelsesfrist i forældelsesloven finder derfor ikke anvendelse på disse krav.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Spørgsmålet om forældelse af krav på erstatning og godtgørelse efter tidligere gældende arbejdsskadelove afgøres derfor også efter arbejdsskadesikringslovens § 36 og forældelsesloven, jf. henvisningen i § 36, stk. 2-5</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Offentliggørelse</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsens principafgørelser har som udgangspunkt virkning fra tidspunktet for offentliggørelsen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Undtagelse herfra er, hvis der tidligere har været tale om en forkert fortolkning af loven.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">På baggrund af Højesterets dom har den tidligere praksis været udtryk for en forkert fortolkning af lovgivningen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Dommen betyder, at Ankestyrelsen og Arbejdsskadestyrelsen skal genoptage de sager, som er afvist med begrundelsen om, at kravet er forældet efter den 3-årige forældelsesfrist i forældelsesloven.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Arbejdsskadestyrelsen behandler sager, de har afgjort, og hvor borgeren ikke har klaget til Ankestyrelsen. Arbejdsskadestyrelsen vil også behandle de sager, hvor borgeren ikke har klaget, men Ankestyrelsen var enig i (stadfæstede) afgørelsen om forældelse fra Arbejdsskadestyrelsen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">For nogle borgere kan det betyde, at deres sag ikke var forældet, og at de derfor har penge til gode. For andre vil den nye praksis ikke have betydning.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Genoptagelse af sager på baggrund af Højesterets dom skal ske på myndighedens eget initiativ.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen kan selv finde de sager, hvor der fra 1. januar 2008 er truffet afgørelser om en tre-årig forældelsesfrist. Berørte borgere behøver derfor ikke at henvende sig til Ankestyrelsen. Alle berørte borgere får besked, når Ankestyrelsen har behandlet deres sag igen. Ankestyrelsen forventer, at disse sager bliver afgjort efter korrekt praksis inden den 1. oktober 2016.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Lovgivning:</span>\r\n</p>\r\n<p>Lov om arbejdsskadesikring - lovbekendtgørelse nr. 278 af 14. marts 2013</p>\r\n<p>Lov om forældelse af fordringer - lovbekendtgørelse nr. 1238 af 9. september 2015</p>\r\n<p>Højesterets dom afsagt den 25. april 2016</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at udsende dommen som en principafgørelse</span></p>\r\n<p>\r\n</p>\r\n<p>Højesteret har taget principiel stilling til, at § 36 i arbejdsskadesikringsloven (Lovbekendtgørelse nr. 278 af 14. marts 2013) skal anvendes på tidligere gældende arbejdsskadelove.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>\r\n</p>\r\n<p>Lov om arbejdsskadesikring:</p>\r\n<p>\r\n</p>\r\n<p>§ 36, stk. 2, fastslår, at krav efter loven eller mod arbejdsgiveren på erstatning eller godtgørelse i anledning af en arbejdsskade, jf. § 5, forældes efter reglerne i forældelsesloven, jf. dog stk. 3-5.</p>\r\n<p>\r\n</p>\r\n<p>§ 36, stk. 3, fastslår, at fristen efter forældelseslovens § 3, stk. 1, er 5 år for krav som nævnt i stk. 2. Denne forældelsesfrist regnes først fra den dag, da fordringshaveren blev bekendt med fordringen og skyldneren, eller fra den dag, da fordringshaverens manglende kendskab kan tilregnes denne som groft uagtsomt.</p>\r\n<p>\r\n</p>\r\n<p>§ 36, stk. 4, fastslår, at såfremt en arbejdsskade er anmeldt inden forældelsesfristens udløb, indtræder forældelse af krav efter loven tidligst 3 år efter, at Arbejdsskadestyrelsen eller den, der efter regler fastsat i medfør af § 15, stk. 6, eller § 35, stk. 3, træffer afgørelse eller tager stilling, har givet meddelelse om sin afgørelse eller stillingtagen. Indbringes sagen for Ankestyrelsen inden for de i § 44, stk. 2, fastsatte frister, regnes fristen på 3 år fra meddelelsen om Ankestyrelsens afgørelse. Det samme gælder, når Ankestyrelsen behandler sagen, selv om klagefristerne er overskredet, jf. § 44, stk. 3.</p>\r\n<p>\r\n</p>\r\n<p>§ 36, stk. 5, fastslår, at stk. 3, og forældelseslovens § 3, stk. 1, og 2, finder ikke anvendelse på krav på erstatning eller godtgørelse i sager omfattet af § 41, stk. 2. Det samme gælder ved genoptagelse på andet grundlag end §§ 41-43.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre principafgørelser</span></p>\r\n<p>\r\n</p>\r\n<p>Der findes ikke andre principafgørelser, som vedrører lovvalget ved spørgsmål om forældelse af krav efter arbejdsskadelovgivningen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Kasserede</span>\r\n</p>\r\n<p>Følgende principafgørelse er kasseret og gælder ikke længere:</p>\r\n<p>\r\n</p>\r\n<p>173-12: Afgørelsen fastslog, at forældelsesloven fandt anvendelse på krav som følge af tidligere arbejdsskadelove. Dette medførte en kort forældelsesfrist på 3 år, jf. forældelseslovens § 3, stk. 1, i modsætning til arbejdsskadesikringslovens § 36, stk. 2-3, som indeholder en kort forældelsesfrist på 5 år.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Højesterets dom af 25. april 2016</span></p>\r\n<p>Uddrag af Højesterets begrundelse om forældelse:</p>\r\n<p>\r\n</p>\r\n<p>”Lov nr. 523 af 6. juni 2007 om forældelse af fordringer (forældelsesloven), hvori der indføres en almindelig forældelsesfrist på 3 år, gælder også for krav i anledning af en arbejdsskade. Forældelsesloven trådte i kraft den 1. januar 2008 og finder også anvendelse på tidligere stiftede fordringer, som ikke inden ikrafttrædelsesdagen er forældet efter de hidtil gældende regler, jf. Lovens § 29 og § 30, stk. 1. Inden forældelseslovens ikrafttræden var krav i anledning af arbejdsskade omfattet af den 20-årige forældelsesfrist i Danske Lovs 5-14-4.</p>\r\n<p>\r\n</p>\r\n<p>I tilknytning til forældelsesloven fra 2007 blev lov nr. 523 af 6. juni 2007 om ændring af forskellige bestemmelser om forældelse af fordringer mv. (følgeloven) gennemført. I lighed med forældelsesloven trådte denne lov i kraft den . 1. januar 2008 og finder også anvendelse på tidligere stiftede fordringer, som ikke inden ikrafttrædelsesdagen er forældet efter de hidtil gældende regler, jf. følgelovens § 47 sammenholdt med § 48, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Følgelovens § 21 indebærer bl.a. en ændring af arbejdsskadesikringslovens § 36, således at forældelsesfristen er 5 år i stedet for 3 år for de krav, der er omfattet af bestemmelsen (§ 36, stk. 3)…</p>\r\n<p>\r\n</p>\r\n<p>…Det fremgår af arbejdsskadesikringslovens § 36, stk. 2, at de forlængede forældelsesfrister angår ”krav efter loven eller mod arbejdsgiveren på erstatning eller godtgørelse i anledning af en arbejdsskade, jf. § 5”. Højesteret finder, at denne ordlyd ikke er til hinder for, at bestemmelsen tillige finder anvendelse på krav efter den tidligere gældende arbejdsskadesikringslov eller arbejdsskadeforsikringslov. Det er da også i kraft af den nugældende arbejdsskadesikringslovs overgangsbestemmelser, at de tidligere gældende love (lovbekendtgørelse nr. 943 af 16. oktober 2000 og lovbekendtgørelse nr. 450 af 25. juni 1987) er opretholdt for arbejdsulykker mv., der er indtruffet før ikrafttrædelsestidspunktet for den nugældende lov, jf. § 85 a, stk. 2, i den gældende lov og § 71, stk. 2 i lovbekendtgørelse nr. 943 af 16. oktober 2000.</p>\r\n<p>\r\n</p>\r\n<p>Af bemærkninger til lovforslaget fremgår, at de forlængede frister i § 36 har sammenhæng med ”arbejdsskadeområdets særlige karakter” og indebærer en fravigelse af udgangspunktet ifølge § 36, stk. 2, hvorefter den nye forældelseslov ”vil finde anvendelse på arbejdsskadekrav”. Det fremgår ikke af bemærkningerne, at rækkevidden af den nye regel i § 36 – og de heraf følgende forlængede forældelsesfrister – forudsættes at være begrænset til krav, som vedrører arbejdsulykker, der er indtrådt efter den 1. januar 2004, hvor den nugældende arbejdsskadesikringslov trådte i kraft. Tværtimod fremgår det af beskrivelsen af de hensyn, som begrunder de forlængede forældelsesfrister, at der ikke er anledning til at sondre mellem krav vedrørende arbejdsulykker før og efter den 1. januar 2004</p>\r\n<p>\r\n</p>\r\n<p>Højesteret finder herefter, at hverken ordlyden af eller forarbejderne til § 36 i arbejdsskadesikringsloven, jf. følgelovens § 21, giver grundlag for at anse rækkevidden af de særlige forældelsesregler i § 36 for begrænset til krav, som vedrører arbejdsulykker, der er indtrådt efter den 1. januar 2004.</p>\r\n<p>\r\n</p>\r\n<p>Højesteret tiltræder på den anførte baggrund, at forældelsesreglerne i arbejdsskadesikringslovens § 36 finder anvendelse, og at A’s eventuelle krav på yderligere godtgørelse for varigt mén ikke er forældet. ”</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/06/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20160953625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CJ000420"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/06/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9536"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "16/06/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2013-5034-05337"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}