{
    "id": 209360,
    "title": "Ligebehandlingsnævnets afgørelse om handicap - adgangsbegrænsning - forskelsbehandling \"by association\" - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9468 af 23/05/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om handicap - adgangsbegrænsning - forskelsbehandling \"by association\" - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr. 18-64917</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Et forældrepar ankom til en restaurant sammen med deres børn, heriblandt deres 2-årige søn, der har et handicap og derfor lå i en barnevogn. Familien blev afvist med henvisning til, at restauranten ikke tillod barnevogne indenfor grundet brandsikkerhed. Der var på dette tidspunkt få gæster i restauranten. Der var påvist faktiske omstændigheder, som gav anledning til at formode, at familien ved afvisningen blev udsat for indirekte forskelsbehandling på grund af handicap. Det var nævnets vurdering, at den indirekte forskelsbehandling var begrundet i et sagligt formål om sikkerhed i forbindelse med brand. Restauranten havde ikke indgået i dialog med familien eller undersøgt, om barnevognen kunne placeres et sted i restauranten, uden at reglerne for brandsikkerhed ville blive tilsidesat. Restauranten havde ikke løftet bevisbyrden for, at det var nødvendigt at afvise familien for at opnå formålet om sikkerhed. Klager fik derfor medhold og blev tilkendt en godtgørelse på 5.000 kr.</p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af handicap i forbindelse med, at en familie med et barn med handicap blev nægtet adgang til en restaurant<span class=\"Italic\">.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var i strid med lov om forbud mod forskelsbehandling på grund af handicap, at klager og hans søn blev nægtet adgang til den indklagede restaurant.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal inden 14 dage betale godtgørelse til klager på 5.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Den 19. oktober 2018 omkring kl. 11 ankom klager sammen med sin familie, heriblandt sin 2-årige søn, til den indklagede restaurant, der er en del af en restaurantkæde.</p>\r\n<p>\r\n</p>\r\n<p>Klagers søn lider af Menkes syndrom, som er medfødt og svært livsbegrænsende. Sygdommen medfører, at sønnen ikke kan vende sig, mangler hovedkontrol og er slap i hele kroppen. Sønnen har svære krampetilfælde og skal lejres siddende og liggende, så luftvejene ikke lukker. Slim skal hjælpes ud af munden. Sønnen har brug for specialstol og kørestol. Sønnen bør ikke lades alene som følge af risiko for lukkede luftveje.</p>\r\n<p>\r\n</p>\r\n<p>Ved ankomst til den indklagede restaurant lå klagers søn i en barnevogn. Familien blev afvist ved indgangen til restauranten.</p>\r\n<p>\r\n</p>\r\n<p>Samme dag skrev drengens mor til restaurantkæden via Messenger:</p>\r\n<p>\r\n</p>\r\n<p>”hej. vi har lige været forbi [den indklagede restaurant i A-by] med en handicappet dreng på 2 år der ligger i barnevogn pga han er lam i hele kroppen. vi fik afslag på at komme ind pga barnevognen selvom vi nævnte hans handicap. vi har i sinde at informere medierne og anmelde jer i forhold til lov mod chikane af handicappede. der var utallige ledige pladser og der sad i forvejen en i kørestol. mvh [drengens mor og far (klager)]”</p>\r\n<p>\r\n</p>\r\n<p>Hertil svarede den indklagede restaurant den 22. oktober 2018:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [drengens mor],</p>\r\n<p>\r\n</p>\r\n<p>Mange tak for din besked. Jeg ved, at restauranterne ikke må tage barnevogne med indenfor, grundet regler om brandsikkerhed. Jeg tør dog ikke kommentere på enkelte sager, da der kan være undtagelser eller restauranten kan vælge at handle på egen hånd - samt det faktum at jeg ikke har været i restauranten da hændelsen skete. Jeg har taget kontakt til restaurantchefen i [A-by] og vender tilbage når jeg har talt med ham, så vi kan finde en løsning [smiley]</p>\r\n<p>\r\n</p>\r\n<p>Mange venlige hilsner fra [navn]”</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 31. oktober 2018.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke fremsat krav om tilkendelse af et bestemt godtgørelsesbeløb.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at der er tale om diskrimination af familier med små børn, der har et handicap.</p>\r\n<p>\r\n</p>\r\n<p>Klagers søn er lam i hele kroppen. Sønnen er blind, kan ikke spise normal mad og kan ikke tale, gå, sidde op eller holde sit eget hoved. Når sønnen ligger ned, skal han overvåges. Han bliver aldrig taget op af barnevognen ude, idet det vil medføre et epileptisk anfald. Hjerneblødninger har medført et tydeligt deformt ansigt. Den eneste mulige transportform er en barnevogn.</p>\r\n<p>\r\n</p>\r\n<p>Klager og hans familie oplyste ved indgangen til restauranten, at de ønskede et bord til to voksne og to børn samt et barn i en barnevogn, der har et handicap og ikke kan sidde op.</p>\r\n<p>\r\n</p>\r\n<p>Der var på den pågældende restaurant plads til 308 siddende gæster.</p>\r\n<p>Restauranten var netop åbnet og havde to siddende gæster. Ved indgangen sad en af de få gæster; en ældre mand i kørestol. Det ville ikke kræve meget tid at finde en plads, hvor der var mulighed for, at barnevognen kunne stå ved siden af bordet, eller der kunne flyttes en stol. Klager har for nævnet fremlagt billeder fra restauranten.</p>\r\n<p>\r\n</p>\r\n<p>En medarbejder i restauranten oplyste, at barnevogne ikke må tages med ind på restauranten.</p>\r\n<p>\r\n</p>\r\n<p>Klager og hans familie oplyste, at der var tale om en barnevogn, der fungerer som kørestol for deres 2-årige søn, der hverken kan gå eller sidde. Der var tale om en speciel situation, fordi sønnen har et handicap.</p>\r\n<p>\r\n</p>\r\n<p>Medarbejderen i restauranten oplyste, at det ikke gjorde en forskel, at klagers søn havde et handicap, og at restauranten – uanset årsag – aldrig tillod, at barnevogne blev taget med ind.</p>\r\n<p>\r\n</p>\r\n<p>Familien tog efterfølgende kontakt til restaurantkædens hovedkontor, der oplyste, at restauranterne ikke må have barnevogne indenfor grundet regler om brandsikkerhed.</p>\r\n<p>\r\n</p>\r\n<p>Dette svar har klager og hans familie tidligere fået af andre restauranter i restaurantkæden, herunder i B-by, C-by og D-by. Afvisning fra disse restauranter fandt sted, inden der var mulighed for at klage over diskrimination på grund af handicap og således forud for juli 2018, hvor lov om forbud mod forskelsbehandling på grund af handicap trådte i kraft. Klager og hans familie har oplevet problemstillingen cirka 30 gange hos restaurantkæden.</p>\r\n<p>\r\n</p>\r\n<p>Hverken lovgivningen eller brandmyndighederne hindrer adgang for barnevogne med børn, der har et handicap.</p>\r\n<p>\r\n</p>\r\n<p>Brandtilsynet i en anden kommune end den, restauranten ligger i, har tidligere oplyst klager og hans familie om, at et barn med handicap i barnevogn skal sidestilles med en person med handicap i kørestol, og at der ikke rent brandsikkerhedsmæssigt er noget til hinder for at tillade adgang. Der er i lovgivningen vedrørende brandsikkerhed ingen hjemmel til at nægte barnevogne adgang til caféer, restauranter eller museer.</p>\r\n<p>\r\n</p>\r\n<p>Et barn med handicap i barnevogn skal således ikke sidestilles med andre børn i barnevogne, men med en person med handicap i kørestol eller personer med rollator.</p>\r\n<p>\r\n</p>\r\n<p>Klagers søn og dermed hele familien havde ikke mulighed for at besøge restauranten, selvom sønnens barnevogn ikke fylder mere end en stoleplads, en person i en kørestol eller en person med rollator.</p>\r\n<p>\r\n</p>\r\n<p>En ændret praksis vil gavne andre familier i en lignende situation. At komme ud og gøre det, som andre familier kan, betyder utroligt meget for en familie med et barn, der er døende, og ikke mindst for barnets søskende.</p>\r\n<p>\r\n</p>\r\n<p>Det kan ikke være rigtigt, at en restaurant kan nægte adgang for et barn med handicap, der er for lille og sygt til at kunne sidde i en kørestol.</p>\r\n<p>\r\n</p>\r\n<p>I Danmark bliver der årligt født omkring 150 børn med spastisk lammelse. Der dør ca. 400 børn om året i Danmark. Mange af børnene er så svage fra spæde, at de ikke kan gå. Når disse børn bliver nægtet adgang i barnevogne, bliver de forhindret i at få mulighed for – i en meget svær situation – at gå på restaurant og museer som andre familier og på den måde få et afbræk i en ellers meget svær tilværelse. Det går ikke kun ud over det barn, der har et handicap, men i lige så høj grad barnets søskende, som heller ikke kan komme ind, fordi deres bror eller søster ikke har mulighed for at komme ind.</p>\r\n<p>\r\n</p>\r\n<p>En indskærpelse af, at børn med handicap i barnevogne skal sidestilles med personer med handicap i kørestole vil hjælpe flere hundrede børn med handicap til at få samme muligheder som voksne med handicap på restauranter, caféer og museer.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at restauranten ikke afviser gæster på baggrund af handicap. Hos den indklagede restaurantkæde forskelsbehandler de ikke.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede er kede af at høre om familiens søn og de problemer, familien har oplevet.</p>\r\n<p>\r\n</p>\r\n<p>Som det fremgår af dialogen på Facebook, oplyste indklagedes medarbejder, at man som udgangspunkt ikke må tage barnevogne med ind i indklagedes restauranter. Medarbejderen var i dette tilfælde i tvivl og ville undersøge sagen nærmere.</p>\r\n<p>\r\n</p>\r\n<p>Efterfølgende kontaktede medarbejderen restaurantchefen i den pågældende restaurant i A-by og spurgte ind til situationen. Restaurantchefen svarede, at restauranten naturligvis ikke afviser gæster med handicap. Restaurantchefen oplyste også, at de i restauranten ikke havde det samme billede som klager af den konkrete situation. Restauranten afviser ikke gæster på baggrund af handicap. Det var heller ikke noteret i restaurantens daglige logbog.</p>\r\n<p>\r\n</p>\r\n<p>Dette svar fra restaurantchefen fik indklagedes medarbejder desværre ikke kommunikeret videre via Facebook til klager og hans familie, hvilket indklagede beklager.</p>\r\n<p>\r\n</p>\r\n<p>Den indklagede restaurantkæde tillader som udgangspunkt ikke barnevogne i sine restauranter. På de fleste dage finder indklagedes restauranter plads til en barnevogn, men på travle dage med mange gæster i restauranten, kan det være meget svært. For restaurantens gæster kan forskellen mellem travle og mindre travle dage være svær at forstå. Hvis en enkelt gæst har fået lov til at tage en barnevogn med ind på restauranten, vil det være vanskeligt at afvise andre gæster med barnevogne. Uanset dette skal indklagede naturligvis i sine restauranter være i stand til at vurdere og give lov i en situation, hvor en gæst har et handicap og ligger i barnevogn.</p>\r\n<p>\r\n</p>\r\n<p>Hos indklagede bliver gæster ikke forskelsbehandlet, og medarbejderne hos indklagede hjælper gerne gæsterne med en løsning uanset gæsternes udfordring. På den baggrund vil indklagede indskærpe over for alle medarbejderne, at der fremover som vanligt skal gives tilladelse til at medbringe barnevogne, såfremt der er tale om et barn med et handicap. Helt på samme måde som der også dagligt er mange gæster med handicap i kørestole.</p>\r\n<p>\r\n</p>\r\n<p>Gangarealer til alle flugtveje skal være frie i mindst 1,3 meter i bredden, ligesom flugtveje skal være frie og ryddelige, så man kan færdes sikkert.</p>\r\n<p>\r\n</p>\r\n<p>Uanset om der tilsyneladende er plads til barnevogne i restauranterne, kan det reelt i mange restauranter være vanskeligt i praksis at have barnevogne indenfor uanset antallet af gæster og tidspunkt på dagen. Oftest vil det være muligt, men hensynet til ikke at gøre forskel gør, at restauranterne ofte afviser barnevogne helt.</p>\r\n<p>\r\n</p>\r\n<p>Restauranterne udfylder en daglig driftsjournal, hvor medarbejderne med deres underskrift bekræfter, at flugtveje og gangarealer til flugtveje er frie og ryddelige. I kombination med ovenstående er barnevogne som udgangspunkt ikke tilladt i restauranterne.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af handicap uden for arbejdsmarkedet efter lov om forbud mod forskelsbehandling på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af denne lov, at ingen må udsætte en anden person for direkte eller indirekte forskelsbehandling på grund af dennes handicap.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår også af loven, at forbuddet mod forskelsbehandling på grund af handicap også omfatter forskelsbehandling af en person på grund af dennes forhold til en person med handicap, såfremt forskelsbehandlingen sker på grund af den anden persons handicap.</p>\r\n<p>\r\n</p>\r\n<p>Forbuddet mod forskelsbehandling gælder for al offentlig og privat virksomhed på alle områder i samfundet. Forbuddet gælder dog ikke for udøvelse af aktiviteter af rent privat karakter.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af dennes handicap behandles ringere, end en anden person bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger indirekte forskelsbehandling, hvis en tilsyneladende neutral bestemmelse, betingelse eller praksis vil stille personer med handicap ringere end andre personer.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af lovens forarbejder, at vurderingen af lovens anvendelsesområde skal tage udgangspunkt i begrebet handicap i forskelsbehandlingsloven (lov om forbud mod forskelsbehandling på arbejdsmarkedet mv.).</p>\r\n<p>\r\n</p>\r\n<p>Klagers søn, der har sygdommen Menkes syndrom, har utvivlsomt et handicap omfattet af lov om forbud mod forskelsbehandling på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>Klager og hans familie, heriblandt deres 2-årige søn, blev afvist ved indgangen til den indklagede restaurant med henvisning til, at restauranten ikke tillod barnevogne indenfor. Medarbejderen i restauranten fastholdt afvisningen af klager og hans familie, selvom familien oplyste, at sønnen har et handicap, og at barnevognen tjener som kørestol for sønnen.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer, at indklagedes praksis om ikke at tillade barnevogne i restauranten, der tilsyneladende er neutral, stillede klager og hans søn ringere end andre.</p>\r\n<p>\r\n</p>\r\n<p>Der er på den baggrund påvist faktiske omstændigheder, som giver anledning til at formode, at klager og hans søn ved afvisningen blev udsat for indirekte forskelsbehandling i strid med lov om forbud mod forskelsbehandling på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>Det påhviler herefter indklagede at bevise, at der ikke var tale om ulovlig forskelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>Forskelsbehandling er ikke i strid med forbuddet mod forskelsbehandling på grund af handicap, hvis den er objektivt begrundet i et sagligt formål, er nødvendig for at opnå formålet, og der er et rimeligt forhold mellem det ønskede mål, og hvor indgribende forskelsbehandlingen er for den eller dem, som bliver stillet ringere.</p>\r\n<p>\r\n</p>\r\n<p>Klagers søn, der lå i en barnevogn, blev afvist fra restauranten med henvisning til reglerne for brandsikkerhed. Indklagede har herom oplyst, at de ikke tillader barnevogne i deres restauranter, da flugtveje skal være frie og ryddelige, så man kan færdes sikkert.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forarbejderne til lov om forbud mod forskelsbehandling på grund af handicap, at hensynet til sikkerhed typisk er et sagligt formål.</p>\r\n<p>\r\n</p>\r\n<p>På denne baggrund og efter oplysningerne fra indklagede vurderer nævnet, at den indirekte forskelsbehandling af klagers søn, der lå i en barnevogn, var objektivt begrundet i et sagligt formål om sikkerhed i forbindelse med eventuel brand.</p>\r\n<p>\r\n</p>\r\n<p>Spørgsmålet er herefter, om det af hensyn til brandsikkerheden i den konkrete situation var nødvendigt at afvise klagers søn, fordi han lå i sin barnevogn.</p>\r\n<p>\r\n</p>\r\n<p>Efter det oplyste om forløbet ved afvisningen og svaret fra indklagede til klagers familie på Messenger samme dag lægger nævnet til grund, at den indklagede restaurant ikke forsøgte at indgå i dialog med klager og hans familie om deres adgang til restauranten med sønnen i barnevogn. Nævnet lægger videre til grund, at indklagede – på trods af, at der på tidspunktet alene var få gæster i restauranten – ikke undersøgte, om barnevognen kunne placeres et sted i restauranten, uden at reglerne for brandsikkerhed ville blive tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>Efter en samlet vurdering af oplysningerne i sagen har indklagede herefter ikke løftet bevisbyrden for, at det var nødvendigt at afvise klager og hans søn for at opnå formålet om sikkerhed i forbindelse med eventuel brand.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Godtgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager tilkendes en godtgørelse, der skønsmæssigt passende kan fastsættes til 5.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har ved fastsættelse af godtgørelsens størrelse foretaget et skøn over sagens faktiske omstændigheder, herunder karakteren og alvoren af den skete hændelse.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal herefter betale 5.000 kr. til klager. Beløbet skal betales inden 14 dage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1 og stk. 5, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 6, stk. 2, om behandling af principielle sager</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 12, stk. 1-2, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Lov om forbud mod forskelsbehandling på grund af handicap</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 2, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 5, stk. 1-3, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 6, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 7, om undtagelser fra forbuddet mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 10, om delt bevisbyrde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 11, om godtgørelse</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;18-64917&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/05/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20190946825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CR001238"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/05/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9468"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/05/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "18-64917"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}