{
    "id": 142938,
    "title": "Kendelse 42.2011",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9333 af 17/02/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Kendelse</p>\r\n<p class=\"Tekstoverskrift\">afsagt af Tvistighedsnævnet den 17. februar 2012 i sag 42.2011</p>\r\n<p class=\"TekstV\">A</p>\r\n<p class=\"TekstV\">v/konsulent Ilse Irene Werrenrath, 3F Privat Service, Hotel og Restauration</p>\r\n<p class=\"TekstV\">mod</p>\r\n<p class=\"TekstV\">B</p>\r\n<p class=\"TekstV\">v/chefkonsulent Jeanette Werner, Dansk Industri</p>\r\n<p class=\"Tekst\">I sagens behandling har som faste medlemmer af Tvistighedsnævnet deltaget landsdommer Tine Vuust (formand), advokat Linda Rudoph Greisen og chefkonsulent Lise Bardenfleth (begge DA), advokat Ane Kristine Lorentzen og sekretær Bendt Egelund Pedersen (begge LO). Endvidere har som særligt sagkyndige medlemmer deltaget advokat Marie Louise Larsen, Horesta, og konsulent Tanja Brauer, 3 F.</p>\r\n<p class=\"Tekst\">Mellem klageren, A, født den 15. februar 1980, og indklagede B, blev den 24. september 2009 indgået uddannelsesaftale, hvorefter A skulle uddannes som gastronom/cater med uddannelsesperiode fra den 1. oktober 2009 til den 31. januar 2012.</p>\r\n<p class=\"Tekst\">Denne sag drejer sig om berettigelsen af arbejdsgiverens ophævelse af uddannelsesaftalen.</p>\r\n<p class=\"Tekst\">A har ved sin organisation, 3F Privat Service, Hotel og Restauration, ved klageskrift modtaget den 3. juni 2011 indbragt sagen for Tvistighedsnævnet med påstand om, at B skal betale 71.886 kr.</p>\r\n<p class=\"Tekst\">Beløbet udgøres af 50.000 kr. for ødelagt uddannelse og 21.886 kr. i efterbetaling af løn og lønandele for september 2010.</p>\r\n<p class=\"Tekst\">B har påstået frifindelse.</p>\r\n<p class=\"Tekst\">Sagen har været forhandlet i Tvistighedsnævnet den 6. februar 2012.</p>\r\n<p class=\"Tekstoverskrift\">Sagsfremstilling</p>\r\n<p class=\"Tekst\">A var beskæftiget i en kantine på X og sygemeldte sig den 2. juli 2010 telefonisk til virksomheden. Han blev raskmeldt og mødte på arbejde igen mandag den 2. august 2010. Fra den 9. august 2010 afholdt han 3 ugers ferie, således at han skulle have påbegyndt arbejdet efter ferien mandag den 30. august 2010.</p>\r\n<p class=\"Tekst\">Der er enighed mellem parterne om, at A den 27. august 2010 ringede og talte med køkkenchef V1, men der er uenighed om, hvorvidt han over for køkkenchefen sygemeldte sig.</p>\r\n<p class=\"Tekst\">A, der på det tidspunkt boede hos sin far i Y, mødte ikke på arbejde fra den 30. august 2010.</p>\r\n<p class=\"Tekst\">Den 29. september 2010 underskrev Silkeborg en blanket om meddelelse til erhvervsskolen om ophævelse af uddannelsesaftalen. Det er heri anført, at uddannelsesaftalen er ophævet ensidigt af B med virkning pr. den 31. august 2010 med følgende begrundelse:</p>\r\n<p class=\"Tekst\">»Længere tids fravær – over 14 dage – samt, at han er flyttet til Jylland og ikke kan varetages stillingen længere«.</p>\r\n<p class=\"Tekst\">Blanketten er påført et stempel med datoen den 5. oktober 2010 og registreret modtaget hos Hotel- og Restaurantskolen den 6. oktober 2010.</p>\r\n<p class=\"Tekst\">3F Privat service, Hotel &amp; Restauration rettede ved brev af 6. oktober 2010 henvendelse til B og fremsatte på vegne af A krav om betaling af hans tilgodehavende. Det fremgår af brevet bl.a.:</p>\r\n<p class=\"Tekst\">»Vort medlem henvender sig i fagforeningen, da han fra virksomheden får oplyst, at han ikke modtager sin forventede løn for september måned 2010 pga. påstået ensidig ophævelse af læreforhold, jf. brev af 5. okt.</p>\r\n<p class=\"Tekst\">…</p>\r\n<p class=\"Tekst\">Så vidt vi er orienteret har A sygemeldt sig pr. 30. aug. 2010 og dette er gældende indtil han raskmelder sig.</p>\r\n<p class=\"Tekst\">…</p>\r\n<p class=\"Tekst\">Det bemærkes, at der i førnævnte brev er anvendt A’s tidlige adresse, på trods af meddelelse om adresseændring.«</p>\r\n<p class=\"Tekst\">Ved brev af 10. marts 2011 har A’s praktiserende læge, C, attesteret, at A var hos hende den 27. august 2010, hvor hun sygemeldte ham på ubestemt tid.</p>\r\n<p class=\"Tekstoverskrift\">Forklaringer</p>\r\n<p class=\"Tekst\">A har forklaret bl.a., at han i begyndelsen var glad for elevforholdet hos B, men at det psykiske arbejdsmiljø med tiden blev dårligere. Det skyldtes navnlig, at den daglige leder af kantinen, D, bagtalte ham og en af de andre elever over for andre ansatte. D sagde om ham f.eks., at han var langsom og uduelig og gav ham øgenavnet ”sneglen”. I løbet af foråret fik han det psykisk dårligt, hvilket gav sig udslag i søvnproblemer, smerter i brystet og til sidst sår i ansigtet. Det påvirkede også hans indsats under skoleopholdet i maj og juni måned 2010. Han kontaktede sin læge den 1. juli 2010 og blev sygemeldt. A blev under sin sygdom hentet af sin far, der mente, at han var selvmordstruet. Han begyndte på arbejde igen den 2. august, hvor hans lægeerklæring udløb, men han var ikke rask, hvilket han talte med køkkenchefen V1 om. De blev enige om, at han skulle tage ferie i 3 uger indtil den 30. august 2010. Han blev dog ikke rask i ferien, og den 27. august 2010 kontaktede han igen en læge, der sygemeldte ham på ubestemt tid. Han ringede og talte med V1 om, at han havde været ved læge, og at han sygemeldte sig. Han sygemeldte sig ikke over for andre i virksomheden. Han sagde også, at det var arbejdspladsen, der gjorde ham syg, hvorefter V1 sagde, at »så kunne han jo ikke arbejde her mere«. Han tog det som en opfordring til at søge andet arbejde. Han boede også på dette tidspunkt hos sin far i Jylland, hvilket han havde meddelt V1. V1 kendte også hans telefonnummer og en mailadresse, hvor han kunne træffes. Han modtog ingen henvendelser fra arbejdsgiveren de næste par uger. I slutningen af september måned fik han sin lønseddel i e-boks, men lønnen blev ikke overført til hans konto. A ventede et par dage og kontaktede herefter økonomiafdelingen i virksomheden, som fortalte, at V1 havde bedt dem om at trække lønnen tilbage, hvorefter han kontaktede 3F. Han har i dag samme mobilnummer som dengang, og selvom han ikke altid tog telefonen, når der blev ringet fra ”hemmeligt nummer”, kunne der indtales en telefonbesked. Han modtog aldrig nogen besked fra V1. Han slettede først V1 som facebook-ven efter ophævelsen af uddannelsesaftalen i oktober 2010. Han havde i april/maj 2010 haft nogle samtaler og mailkorrespondance med personalechef V2 om mulighederne for at komme til udlandet inden for B og lidt senere også om muligheden for at arbejde i Jylland.</p>\r\n<p class=\"Tekst\">V1 har forklaret bl.a., at han de sidste 7 år har været køkkenchef i kantinen på X. Under sit skoleforløb i foråret 2010 fortalte A ham, at han gerne ville arbejde i Australien, bl.a. grundet kæresteproblemer. A fortalte ham også, at han følte sig mobbet på arbejdspladsen. I begyndelsen af juli 2010 meldte A sig syg, men han kom tilbage på arbejdet i begyndelsen af august måned. Han vidste godt, at A var flyttet til sin far i Silkeborg, og A fortalte ham i august, at han havde lejet et værelse i Nærum, mens han var på arbejde. A ville gerne have ferie for at få styr på sit privatliv og finde sig et sted at bo på Sjælland, og derfor afholdt han ferie i 3 uger fra den 9. august 2010. Den 27. august ringede A til ham og sagde, at han ikke kom tilbage, fordi han ikke kunne arbejde mere i virksomheden. V1 svarede A, at det var i orden, men at han så måtte sige op. A meldte sig ikke syg over for V1. Han ventede på en tilbagemelding fra A og var forundret over ikke at høre fra ham. Han kendte ikke A’s postadresse i Jylland og A tog ikke telefonen, når han ringede. Senere modtog han en besked om, at telefonen var nedlagt. V1 havde en mailadresse til A gennem facebook, men A havde slettet ham som ven på facebook og V1 havde derfor ikke adgang til mailadressen. Der blev udstedt en lønseddel for september måned omkring den 20. september 2010, men V1 nåede på den sidste hverdag i september at få lønnen tilbageholdt, fordi han ikke havde haft kontakt med A i hele september måned. Det er ikke V1, der har udfyldt eller underskrevet blanketten om ophævelse af uddannelsesaftalen.</p>\r\n<p class=\"Tekst\">V2 har forklaret bl.a., at B driver omkring 250 kantiner rundt om i landet og pt. har omkring 40 elever. Hun er HR-chef og har arbejdet i virksomheden i 11 år. Der var i april/maj måned 2010 drøftelser, herunder pr. mail, med A om udstationering i udlandet, men det blev aldrig til noget. Hun fik også på et senere tidspunkt en henvendelse fra A om, at han var flyttet over til sin far i Jylland, og om det var muligt at fortsætte sin uddannelse på en virksomhed i Jylland. Hun mailede til kundecheferne i Jylland og gav dem As telefonnummer. A ringede den 27. august 2010 på ny til hende for at høre, om der var muligheder for at fortsætte i Jylland, idet han gav udtryk for, at han ikke ville fortsætte hos X. Hun sagde til ham, at han i givet fald måtte sige op. Hun regnede med, at han herefter mødte på arbejde om mandagen og afklarede spørgsmålet om sin fortsatte ansættelse med V1. Det er ikke hende, der har udfyldt blanketten om ophævelse af uddannelsesaftalen.</p>\r\n<p class=\"Tekstoverskrift\">Procedure</p>\r\n<p class=\"Tekst\">A har anført, at ophævelsen af uddannelsesaftalen er uberettiget, dels fordi den fremkom for sent, dels fordi han fra den 30. august 2010 havde lovligt forfald på grund af sygdom og i telefonsamtalen den 27. august 2010 sygemeldte sig over for køkkenchefen. Havde virksomheden været i tvivl herom, kunne man have kontaktet A på hans fars bopæl, som man formentlig kunne have slået op på nettet, pr. telefon eller på den mailadresse, som han havde anvendt ved tidligere korrespondance med V2 og køkkenchefen. Ophævelsen må anses for begrundet i hans sygdom, men sygdommen havde på ophævelsestidspunktet, der uanset blankettens ordlyd ikke kan regnes fra et tidligere tidspunkt end den 29. september 2010, ikke haft et omfang, der berettigede til en ophævelse. B har derfor krav på såvel godtgørelse for uberettiget ophævelse af uddannelsesaftalen som løn for september måned frem til ophævelsestidspunktet.</p>\r\n<p class=\"Tekst\">B har anført, at A ikke har løftet bevisbyrden for, at han sygemeldte sig over for køkkenchefen i telefonsamtalen den 27. august 2010. Det må i overensstemmelse med køkkenchefens forklaring lægges til grund, at A gav udtryk for, at han ikke ville arbejde på virksomheden mere, og at han på det tidspunkt boede i Jylland og således heller ikke kunne arbejde i kantinen på X. Hans udeblivelse fra den 30. august 2010 kan således ikke anses for begrundet i lovligt forfald. Ophævelsen må anses for sket den 29. september 2010, hvor ophævelsesblanketten blev underskrevet, og dermed inden for den i erhvervsuddannelseslovens § 61 anførte frist. Ophævelsen af uddannelsesaftalen var således berettiget, hvorfor A ikke har krav på godtgørelse for ødelagt uddannelse. Under alle omstændigheder skal en eventuel godtgørelse være mindre end påstået, idet han ved sin adfærd selv har skabt tvivl om, hvorvidt han ønskede fortsat at være ansat. Uanset om ophævelsen skal regnes fra den 31. august 2010 eller ej, skal han heller ikke have løn for september måned 2010, idet han ikke stod til rådighed for virksomheden.</p>\r\n<p class=\"Tekstoverskrift\">Tvistighedsnævnets begrundelse og resultat</p>\r\n<p class=\"Tekst\">Fire medlemmer bemærker:</p>\r\n<p class=\"Tekst\">Efter de afgivne forklaringer og det i 3F’s brev af 6. oktober 2010 anførte lægges det til grund, at A ikke før den 5. oktober 2010 modtog meddelelse om, at B ensidigt havde ophævet uddannelsesaftalen. Det lægges endvidere til grund, at virksomheden først ved fremsendelse af ophævelsesblanketten forsøgte at give ham meddelelse om ophævelsen. Ophævelsesblanketten er registreret som modtaget på erhvervsskolen den 6. oktober 2010, og det findes ikke godtgjort, at blanketten er afsendt den dag, den er dateret, og dermed er kommet frem til den af A over for virksomheden angivne adresse i Lyngby tidligere end i begyndelsen af oktober måned 2010.</p>\r\n<p class=\"Tekst\">En ophævelse af uddannelsesaftalen begrundet i ulovlig udeblivelse fra den 30. august 2010 findes herefter ikke at være sket inden for den i erhvervsuddannelseslovens § 61, stk. 3, nævnte frist, hvorfor ophævelsen allerede af den grund var uberettiget.</p>\r\n<p class=\"Tekst\">Som følge heraf har A krav på godtgørelse for uberettiget ophævelse af uddannelsesaftalen, der henset til hans løn som voksenlærling bør fastsættes til 50.000 kr., samt løn frem til ophævelsestidspunktet, der ikke udgør noget mindre beløb end det af ham påståede.</p>\r\n<p class=\"Tekst\">Tre medlemmer bemærker:</p>\r\n<p class=\"Tekst\">Vi finder ikke, at A har løftet bevisbyrden for, at han under telefonsamtalen den 27. august 2010 sygemeldte sig over for køkkenchefen, og vi anser ham derfor for ulovligt udeblevet fra arbejdspladsen fra den 30. august 2010. A meddelte ikke adresseændring til virksomheden, som ikke var forpligtet til at forsøge at opspore hans fars adresse i Silkeborg. Meddelelse om ophævelse af uddannelsesforholdet må derfor anses for at være kommet frem til A senest dagen efter dens datering og dermed inden for den i erhvervsuddannelseslovens § 61, stk. 3, angivne frist.</p>\r\n<p class=\"Tekst\">Vi stemmer derfor for at frifinde B for de rejste krav.</p>\r\n<p class=\"Tekst\">Der afsiges kendelse efter stemmeflertallet, således at B til A skal betale 50.000 kr. i godtgørelse for uberettiget ophævelse af uddannelsesaftalen og 21.886 kr. i løn mv. for september 2010.</p>\r\n<p class=\"Tekstoverskrift\">T h i b e s t e m m e s</p>\r\n<p class=\"Tekst\">B skal til A betale 71.886 kr.</p>\r\n<p class=\"Tekst\">Beløbet betales inden 14 dage fra kendelsens afsigelse.</p>\r\n<p class=\"Tekst\">Hver part bærer sine egne omkostninger.</p>\r\n<p class=\"Tekst\">Denne kendelse kan inden 8 uger efter nævnets afgørelse indbringes for domstolene. Såfremt sagen indbringes for domstolene, anmoder Tvistighedsnævnet om at blive underrettet herom, ligesom nævnet gerne vil underrettes om rettens afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/08/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20120933325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BN000173"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/11/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9333"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/02/2012"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Kvalitet- og Tilsynsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr. 004.33K.411"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Erhvervsuddannelse, Tvistighedsnævnet"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}