{
    "id": 158874,
    "title": "Fastholdelse af påbud om forebyggelse af risikoen for røveri mv.",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9818 af 30/08/2013",
    "documentHtml": "<div class=\"bjelke\">Oversigt (indholdsfortegnelse)</div><table class=\"Indholdsfortegnelse\">\r\n   <tr>\r\n      <td class=\"IndholdsfortegnelseId\">\r\n         <a href=\"#Bil1\">Bilag 1</a>\r\n      </td>\r\n      <td class=\"IndholdsfortegnelseTekst\">Generelle forebyggelsesprincipper</td>\r\n   </tr>\r\n</table><div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Fastholdelse af påbud om forebyggelse af risikoen for røveri mv.</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Arbejdstilsynet var på tilsynsbesøg hos en dagligvarebutik og vurderede risikoen for røveri, og hvordan virksomheden forebyggede risikoen.</p>\r\n   <p class=\"TekstGenerel\">Arbejdstilsynet gav virksomheden påbud om at forebygge vold og trusler om vold som følge af røveri.</p>\r\n   <p class=\"TekstGenerel\">Nævnet fastholdt afgørelsen, idet nævnet lagde vægt på, at Arbejdstilsynet ved tilsynsbesøget den 17. januar 2013 konstaterede, at der i butikken var umiddelbar adgang til større kontantbeløb i kasseområde, dropboks samt til penge i butikkens pengeskab.</p>\r\n   <p class=\"TekstGenerel\">Nævnet lagde i den forbindelse vægt på, at pengeskabet ikke var forsynet med tidslås, og at det var placeret tæt på kasseområdet, hvilket medførte hurtig tilgang til en større mængde værdier/kontantbeholdning for både medarbejdere og en eventuel røver.</p>\r\n   <p class=\"TekstGenerel\">Nævnet fandt i den forbindelse, at det var en skærpende omstændighed, at medarbejderne ved alenearbejde, som efter det oplyste foregik op til 2 timer hver dag, havde adgang til såvel kassette, dropboks som pengeskab, da kassemedarbejderen bar nøglen til både dropboks, kontor og pengeskab på sig.</p>\r\n</div>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet har på møde den 27. august 2013 behandlet [navn udeladt]s klage på vegne af [navn udeladt] over Arbejdstilsynets afgørelse af den 15. marts 2013, hvorved virksomheden fik påbud om at forebygge vold og trusler om vold som følge af røveri hos [navn udeladt].</p>\r\n<p class=\"NormalInd\">Nævnet traf følgende</p>\r\n<p class=\"Overskriftsnummer2\">A F G Ø R E L S E</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet fastholder, at [navn udeladt] skal forebygge vold og trusler om vold som følge af røveri hos [navn udeladt], så arbejdet kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt både på kort og på langt sigt.</p>\r\n<p class=\"NormalInd\">Virksomheden skal senest den 22. oktober 2013 indsende en skriftlig tids- og handlingsplan sammen med tilbagemeldingsblanketten til Arbejdstilsynet.</p>\r\n<p class=\"Overskriftsnummer2\">B E G R U N D E L S E</p>\r\n<p class=\"NormalInd\">Nævnet lægger vægt på, at Arbejdstilsynet ved tilsynsbesøget den 17. januar 2013 konstaterede, at der i butikken er umiddelbar adgang til større kontantbeløb i kasseområde, dropboks samt til penge i butikkens pengeskab.</p>\r\n<p class=\"NormalInd\">Nævnet lægger i den forbindelse vægt på, at pengeskabet ikke er forsynet med tidslås, og at det er placeret tæt på kasseområdet, hvilket medfører hurtig tilgang til en større mængde værdier/kontantbeholdning for både medarbejder og en eventuel røver.</p>\r\n<p class=\"NormalInd\">Nævnet finder i den forbindelse, at det er en skærpende omstændighed, at medarbejderne ved alenearbejde, som efter det oplyste foregår op til 2 timer hver dag, har adgang til såvel kassette, dropboks som pengeskab, da kassemedarbejderen bærer nøglen til både dropboks, kontor og pengeskab på sig.</p>\r\n<p class=\"NormalInd\">Efter arbejdsmiljøloven skal arbejdet planlægges, tilrettelægges og udføres således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n<p class=\"NormalInd\">Efter reglerne om arbejdets udførelse skal arbejdet i alle led planlægges og tilrettelægges således, at det kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt.</p>\r\n<p class=\"NormalInd\">Dette skal ske under hensyntagen til de generelle forebyggelsesprincipper, der er angivet i bilag 1 til bekendtgørelsen om arbejdets udførelse. Af bilag 1 fremgår det bl.a., at der skal iværksættes foranstaltninger til forbedring af arbejdstagers sikkerhed og sundhed ved forhindring af risici, evaluering af risici, der ikke kan forhindres, samt hensigtsmæssig instruktion af arbejdstagerne.</p>\r\n<p class=\"NormalInd\">Det fremgår endvidere af reglerne, at arbejdet i alle led skal udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt ud fra både en enkeltvis og samlet vurdering af de fysiske, ergonomiske og psykosociale forhold i arbejdsmiljøet, som på kort eller lang sigt kan have indvirkning på den fysiske eller psykiske sundhed.</p>\r\n<p class=\"Overskriftsnummer2\" style=\"text-align: left;\">\r\n   <span class=\"Underline\">Bemærkninger til klagen:</span>\r\n</p>\r\n<p class=\"NormalInd\">[navn udeladt] har anført, at virksomhedens forebyggelsesindsats er i fuld overensstemmelse med såvel Bar-vejledningerne og At-vejledningerne på området, og at Arbejdstilsynet derfor ikke kan give påbud. [navn udeladt] har endvidere anført, at Arbejdstilsynet har henvist til en forældet BAR-vejledning.</p>\r\n<p class=\"NormalInd\">[navn udeladt] har herudover anført, at det forhold, at der tidligere har været røveri i butikken, at der er lettilgængelige kontantbeløb, butikkens åbningstider og beliggenheden, ikke øger risikoen for røveri.</p>\r\n<p class=\"NormalInd\">Nævnet bemærker hertil, at nævnet foretager en samlet, konkret vurdering i den enkelte sag, sammenholdt med relevante regler.</p>\r\n<p class=\"NormalInd\">Nævnet bemærker endvidere, at eftersom røveriet skete helt tilbage i 2004, har røveriet ikke indgået i nævnets vurdering, ligeledes er nævnet enig med [navn udeladt] i, at butikkens åbningstider til kl. 17 og kl. 20 ikke i sig selv øger risikoen for røveri.</p>\r\n<p class=\"NormalInd\">Nævnet finder, at det forhold, at der er lettilgængelige kontantbeløb øger risikoen for røveri.</p>\r\n<p class=\"NormalInd\">Nævnet bemærker endelig, at det er kritisabelt, at Arbejdstilsynet har henvist til en forældet BAR-vejledning.</p>\r\n<p class=\"NormalInd\">Nævnet finder på den baggrund, at der er grundlag for Arbejdstilsynets afgørelse.</p>\r\n<p class=\"NormalInd\">Klagenævnets afgørelse er truffet af et enigt nævn.</p>\r\n<p class=\"Overskriftsnummer2\">R E G L E R</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet har ved afgørelsen anvendt følgende regler:</p>\r\n<p>Om arbejdets udførelse:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> § 38, stk. 1, i lov om arbejdsmiljø, jf. Beskæftigelsesministeriets lovbekendtgørelse nr. 1072 af 7. september 2010.</p>\r\n</p>\r\n<p>Om forebyggelse af risikoen for røveri:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> § 4, og bilag 1, § 7, stk. 1, i Arbejdstilsynets bekendtgørelse nr. 559 af 17. juni 2004 om arbejdets udførelse.</p>\r\n</p>\r\n<p class=\"NormalInd\">Reglerne kan læses på de følgende sider.</p>\r\n<p class=\"Overskriftsnummer2\">OPLYSNINGERNE  I  SAGEN</p>\r\n<p class=\"NormalInd\">Sagen er afgjort på grundlag af de dokumenter, som klagenævnet har modtaget fra Arbejdstilsynet.</p>\r\n<p style=\"text-align: center;\">På klagenævnets vegne</p>\r\n<p style=\"text-align: center;\">[navn udeladt]</p>\r\n<p style=\"text-align: center;\">[stilling udeladt]</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">Kopi til:</p>\r\n<p>adressater udeladt]</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">Regler</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">Lov om arbejdsmiljø, jf. Beskæftigelsesministeriets lovbekendtgørelse nr. 1072 af 7. september 2010</p>\r\n<p>…</p>\r\n<p class=\"Overskriftstekst1\">Kapitel 5</p>\r\n<p class=\"Overskriftstekst1\">Arbejdets udførelse</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 38.</span> Arbejdet skal planlægges, tilrettelægges og udføres således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Anerkendte normer eller standarder, som har sikkerheds- eller sundhedsmæssig betydning, skal følges.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 39.</span> Beskæftigelsesministeren kan fastsætte nærmere regler om, hvilke krav der skal være opfyldt, for at arbejdet kan anses for fuldt forsvarligt planlagt, tilrettelagt og udført, herunder om</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> sikkerheds- og sundhedsmæssige foranstaltninger vedrørende arbejder, arbejdsprocesser og -metoder, f.eks. for at undgå sammenstyrtning, nedstyrtning, sammenskridning, rystelser, stråling, støj eller eksplosions-, brand- eller sundhedsfare ved luftarter, dampe, støv og røg, hede, kulde eller lugt, sygdomssmitte eller forkerte arbejdsstillinger, bevægelser eller belastninger,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> forbud mod særligt farlige arbejder, arbejdsprocesser og -metoder,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> opslag eller egnet markering.</p>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Beskæftigelsesministeren kan endvidere fastsætte regler om særligt arbejdstøj og personlige værnemidler, herunder om hvem der skal afholde udgifterne hertil.</p>\r\n<p>. . .</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">Bekendtgørelse nr. 559 af 17. juni 2004 om arbejdets udførelse</p>\r\n<p>…</p>\r\n<p class=\"Overskriftstekst1\">Kapitel 2</p>\r\n<p class=\"Overskriftstekst1\">Planlægning og tilrettelæggelse af arbejdet</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 4.</span> Arbejdet skal i alle led planlægges og tilrettelægges således, at det kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Planlægningen og tilrettelæggelsen af arbejdet skal ske under hensyntagen til de forebyggelsesprincipper, der er angivet i bilag 1. Det skal iagttages, at der ikke foreskrives eller forudsættes anvendt konstruktioner, planudformninger, detailløsninger og arbejdsmetoder, der kan være farlige for eller i øvrigt forringe sikkerhed eller sundhed ved arbejdets udførelse. Endvidere skal det sikres, at de samlede påvirkninger i arbejdsmiljøet på kort eller lang sigt ikke forringer de ansattes sikkerhed eller sundhed.</p>\r\n<p class=\"Overskriftstekst1\">Kapitel 3</p>\r\n<p class=\"Overskriftstekst1\">Arbejdets udførelse</p>\r\n<p class=\"Overskriftstekst1\">Almene krav</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 7.</span> Arbejdet skal i alle led udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt ud fra både en enkeltvis og samlet vurdering af de fysiske, ergonomiske og psykosociale forhold i arbejdsmiljøet, som på kort eller lang sigt kan have indvirkning på den fysiske eller psykiske sundhed.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Ved arbejde, som virker fysisk eller psykisk skadeligt eller belastende på kort eller lang sigt, kan Arbejdstilsynet stille krav om, at særlige arbejdsmiljømæssige foranstaltninger skal gennemføres. Sådanne foranstaltninger kan være særlige velfærdsforanstaltninger og andre arbejdsmiljømæssige foranstaltninger, som er nødvendige for at forebygge sygdom, nedslidning, ulykker m.v.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 3.</span> Hvor arbejdet i særlig grad kan bringe sikkerhed og sundhed i fare, kan Arbejdstilsynet, hvor denne fare ikke kan imødegås på anden måde, stille krav om pauser og begrænset arbejdstid for dette arbejde. Samme krav stilles, hvor der anvendes særligt arbejdstøj og personlige værnemidler.</p>\r\n<p>…</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><a id=\"B1\">\r\n   <hr class=\"BilagStreg\" />\r\n</a>\r\n<p class=\"Bilag\">\r\n   <span id=\"Bil1\">Bilag 1</span>\r\n</p>\r\n<p class=\"BilagTekst\">Generelle forebyggelsesprincipper</p>\r\n<p class=\"NormalInd\">(Jf. artikel 6, stk. 2 i Rådets direktiv 89/391/EØF om iværksættelse af foranstaltninger til forbedring af arbejdstagernes sikkerhed og sundhed under arbejdet).</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> Forhindring af risici.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> Evaluering af risici, som ikke kan forhindres.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> Bekæmpelse af risici ved kilden.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">4)</span> Tilpasning af arbejdet til mennesket, navnlig for så vidt angår udformningen af arbejdspladsen samt valg af arbejdsudstyr og arbejds- og produktionsmetoder, i særdeleshed med henblik på at begrænse monotont arbejde og arbejde i en bestemt rytme og at mindske virkningerne af sådant arbejde på helbredet.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">5)</span> Hensyntagen til den tekniske udvikling.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">6)</span> Udskiftning af det, der er farligt med noget, der er ufarligt eller mindre farligt.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">7)</span> Planlægning af forebyggelsen for at gøre den til en sammenhængende helhed, inden for hvilken forebyggelsen omfatter teknik, tilrettelæggelse af arbejdet, arbejdsforhold, sociale relationer og påvirkninger fra faktorer i arbejdsmiljøet.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">8)</span> Vedtagelse af foranstaltninger til kollektiv beskyttelse frem for foranstaltninger til individuel beskyttelse.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">9)</span> Hensigtsmæssig instruktion af arbejdstagerne.</p>\r\n</p>\r\n<p>. . .</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/12/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20130981825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE005629"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/12/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9818"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/08/2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmiljøklagenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "7000210-13"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}