{
    "id": 166584,
    "title": "Ankestyrelsens principafgørelse 84-14 om anbringelse - formandsafgørelse - godkendelse - hjemgivelsesperiode",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10301 af 09/12/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 84-14 om anbringelse - formandsafgørelse - godkendelse - hjemgivelsesperiode</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principafgørelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Når børn og unge-udvalget ikke godkender en formandsafgørelse om anbringelse, har kommunalbestyrelsen ikke hjemmel til at træffe afgørelse om hjemgivelse og en hjemgivelsesperiode. Anbringelsen er således bortfaldet.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Lov:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 1023 af 23. september 2014 - § 68, stk. 2, § 75, stk. 1 og § 75, stk. 4 jf. stk. 3</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagen</span></p>\r\n<p>Ankestyrelsen har behandlet sagen principielt for at afklare hjemlen til at træffe afgørelse om hjemgivelse og en hjemgivelsesperiode ved bortfald af en foreløbig afgørelse om at anbringe et barn eller en ung udenfor hjemmet.</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>Det fremgår af servicelovens § § 75, stk. 1, at formanden eller i dennes fravær næstformanden for børn og unge-udvalget kan træffe foreløbige afgørelser efter § 58, som af hensyn til barnets eller den unges øjeblikkelige behov ikke kan afvente at sagen behandles i børn og unge-udvalget. Den foreløbige afgørelse skal godkendes af børn og unge-udvalget inden 7 dage.</p>\r\n<p>Det fremgår af servicelovens § 68, stk. 2, at et anbragt barn eller en ung først kan hjemgives, efter at kommunalbestyrelsen har truffet afgørelse om hjemgivelse og om hjemgivelsesperiodens længde.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre principafgørelser</span></p>\r\n<p>\r\n   <span class=\"Bold\">Gældende</span>\r\n</p>\r\n<p>Følgende principafgørelser er brugt ved afgørelsen og gælder stadig:</p>\r\n<p>\r\n   <span class=\"Bold\">96-13 </span>som fastslår, at kommunen skulle have truffet afgørelse om hjemgivelse og hjemgivelsesperiode, inden barnet blev hjemgivet.</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Den konkrete afgørelse</span></p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse i X Kommunes klage over afgørelse af 6. december 2013.</p>\r\n<p>Resultatet er</p>\r\n<p>• X Kommunes afgørelse af 4. oktober var ugyldig</p>\r\n<p>Vi træffer således den samme afgørelse som vi traf den 6. december 2013</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Vi vurderer, at der ikke var hjemmel til at træffe afgørelse om hjemgivelse og en hjemgivelsesperiode som følge af, at børn og unge-udvalget underkendte den afgørelse, som formanden for børn og unge-udvalget havde truffet.</p>\r\n<p>Formanden for børn og unge-udvalget i X Kommune traf den 26. september 2013 afgørelse om anbringelse uden for hjemmet af unavngiven dreng, født den 25. september 2013. Børn og unge-udvalget i kommunen underkendte den 2. oktober 2013 formandens afgørelse.</p>\r\n<p>X Kommune traf herefter den 4. oktober 2013 afgørelse om hjemgivelse og en hjemgivelsesperiode på 2 måneder.</p>\r\n<p>Vi vurderer, at der ikke længere forelå en anbringelse, efter at børn og unge-udvalget i X Kommune den 2. oktober 2013 havde underkendt den afgørelse, som formanden for børn og unge-udvalget traf den 26. september 2013.</p>\r\n<p>Vi finder, at det er en forudsætning for at kunne træffe afgørelse om hjemgivelse og en hjemgivelsesperiode, at barnet eller den unge har været anbragt udenfor hjemmet. Da den foreløbige afgørelse om anbringelse underkendes af børn og unge-udvalget, var der herefter ikke en afgørelse om anbringelse af barnet som var godkendt.</p>\r\n<p>Vi henviser til principafgørelse 96-13 som fastslår, at kommunen skal træffe afgørelse om en hjemgivelsesperiode, når børn og unge-udvalget ikke finder, at der fortsat var et anbringelsesgrundlag.</p>\r\n<p>Vi finder, at der heri ligger, at barnet eller den unge skal have været anbragt forud for børn og unge-udvalgets vurdering af, at der ikke længere foreligger et anbringelsesgrundlag.</p>\r\n<p>Vi har lagt vægt på, at formanden eller i hans fravær næstformanden for børn og unge-udvalget efter § 75, stk. 1, kan træffe en foreløbig afgørelse om anbringelse, når hensynet til barnets eller den unges øjeblikkelige behov ikke kan afvente, at sagen behandles i børn og unge-udvalget.</p>\r\n<p>Vi har også lagt vægt på, at en foreløbig afgørelse jf. § 75, stk. 3, skal forelægges børn og unge-udvalget til godkendelse inden 7 dage. Godkendes afgørelsen, har denne gyldighed i 1 måned, jf. § 75, stk. 4.</p>\r\n<p>Hvis der ikke er taget stilling til den foreløbige afgørelse inden 7 dage, bortfalder afgørelsen.</p>\r\n<p>Det forhold, at den foreløbige afgørelse kan tvangsfuldbyrdes og har retsvirkning fra tidspunktet hvor afgørelsen træffes og 7 dage frem, ændrer ikke på, at retsvirkningen falder bort for perioden, såfremt der ikke er taget stilling til den foreløbige afgørelse inden 7 dage eller afgørelsen ikke godkendes af børn og unge-udvalget.</p>\r\n<p>Vi er opmærksomme på X Kommunes bemærkninger til sagen om, at det alene er formandens vurdering af, at afgørelsen ikke kunne afvente ordinær behandling i børn og unge-udvalget, som tilsidesættes, og at barnet derfor forbliver anbragt indtil månedsmødet.</p>\r\n<p>Vi er ikke enige i denne sondring og vi finder ikke, at det kan føre til et andet resultat i sagen. Vi henviser til vores begrundelse ovenfor.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>•       De oplysninger, som forelå da X Kommune 4. oktober 2013 traf afgørelse i sagen</p>\r\n<p>•       Ankestyrelsens afgørelse af 6. december 2013</p>\r\n<p>•       Klagen til Ankestyrelsen af 4. februar 2014</p>\r\n<p>•       X Kommunes brev af 11. april 2014</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/12/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20141030125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000689"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/12/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10301"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "09/12/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2013-2115-53436"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}