{
    "id": 176508,
    "title": "Udlændingenævnets afgørelse af 2. juni 2015 – Afvisning – Afvisning af indgivelse af ansøgning om opholdstilladelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 11250 af 02/06/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">\r\n   <span class=\"Bold\">Udlændingenævnets afgørelse af 2. juni 2015 – Afvisning – Afvisning af indgivelse af ansøgning om opholdstilladelse</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">stadfæstede i juni 2015</span> Udlændingestyrelsens afgørelse om afvisning af indgivelse af ansøgning om opholdstilladelse i medfør af udlændingelovens § 9, stk. 21, til en statsborger fra Kosovo, da ansøgeren på tidspunktet for ansøgningen om opholdstilladelse i Danmark ikke havde lovligt ophold her i landet.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">fandt</span>, at ansøgeren ikke burde kunne indgive og få behandlet sin ansøgning om opholdstilladelse her i landet, jf. udlændingelovens § 9, stk. 21. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at ansøgeren indrejste i Danmark i september 2014, og at ansøgerens visum var gyldigt for en indrejse i 90 dage i perioden fra september 2014 til december 2014. Ved indgivelsen af ansøgningen i januar 2015 havde ansøgeren således opholdt sig i Danmark i 111 dage. <span class=\"Bold\">Udlændingenævnet fandt således</span>, at ansøgeren i perioden fra og med september 2014 til og med januar 2015 havde opholdt sig mere end 90 dage i Schengenområdet inden for en periode på 180 dage. <span class=\"Bold\">Udlændingenævnet bemærkede</span>, at beregningen af de 90 dage foretages med udgangspunkt i 1. opholdsdag, og at indrejsedagen således medregnes i de 90 dages visumophold. <span class=\"Bold\">Udlændingenævnet fandt således</span>, at ansøgeren ikke havde lovligt ophold, da han indgav ansøgningen i januar 2015. <span class=\"Bold\">Udlændingenævnet fandt</span>, at Danmarks internationale forpligtelser ikke kunne tilsige, at ansøgerens ansøgning skulle tillades indgivet her i landet. <span class=\"Bold\">Udlændingenævnet henviste til</span>, at det fremgår af forarbejderne til udlændingelovens § 9, stk. 21, at der med vurderingen af, om Danmarks internationale forpligtelser kan tilsige, at en ansøgning skal tillades indgivet, navnlig sigtes til Den Europæiske Menneskerettighedskonventions (EMRK) artikel 8 om hensynet til familiens enhed<span class=\"Bold\">.</span> <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at der i sagen ikke forelå oplysninger om personlige forhold, herunder helbredsmæssige forhold, der i medfør af EMRK artikel 8 kunne tilsige, at ansøgerens ansøgning om opholdstilladelse burde tillades indgivet her i landet. <span class=\"Bold\">Udlændingenævnet bemærkede</span>, at det følger af Den Europæiske Menneskerettighedsdomstols praksis vedrørende EMRK artikel 8 om familiesammenføring, at Den Europæiske Menneskerettighedskonventions artikel 8 ikke indebærer en generel og ubetinget ret til familiesammenføring, da familier ikke efter EMRK artikel 8 har en umiddelbar ret til at vælge det land, hvori de vil udøve deres familieliv. Det var indgået i grundlaget for Udlændingenævnets vurdering, at ansøgeren og dennes ægtefælle havde to børn, der var født henholdsvis i april 2013 og i december 2014 i Danmark, og som havde opholdstilladelser i Danmark i medfør af udlændingelovens § 9, stk. 1, nr. 2, gyldige frem til henholdsvis april 2031 og december 2032. <span class=\"Bold\">Udlændingenævnet fandt imidlertid</span>, at dette ikke kunne føre til en ændret vurdering, idet ansøgerens familieliv med hans ægtefælle var etableret på et tidspunkt, hvor ansøgeren ikke havde haft lovligt ophold her i landet. Ansøgeren fandtes således ikke at have haft en berettiget forventning om at kunne udøve sit familieliv i Danmark. <span class=\"Bold\">Udlændingenævnet lagde endvidere vægt på</span>, at ansøgerens og dennes ægtefælles to børn ikke havde opnået en selvstændig tilknytning til Danmark, idet børn først antages at have opnået en selvstændig tilknytning til Danmark efter seks til syv års ophold her i landet, hvor barnet har været tilknyttet dansk institution eller skole. Det forhold, at der var henvist til FN’s Børnekonvention og hensynet til familiens enhed, <span class=\"Bold\">fandt Udlændingenævnet </span>ikke kunne føre til en ændret vurdering, idet denne konvention efter Udlændingenævnets opfattelse ikke giver en videre adgang til familiesammenføring end den, der følger af EMRK artikel 8.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/12/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20151125025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CG000104"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/12/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11250"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/06/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge-, Integrations- og Boligmin.,<br />Udlændingenævnet, j.nr. 15/047039"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}