{
    "id": 194416,
    "title": "Pressenævnets kendelse i sag nr. 2017-80-0008",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10038 af 30/10/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2017-80-0008</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">JydskeVestkysten får kritik for udokumenterede beskyldninger i ”notatsag”</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">JydskeVestkysten skrev i april måned, at et ”Privat firma førte hånden for kommunen” og ”Direktør i firma førte kommunal notat-hånd”.</p>\r\n   <p class=\"TekstGenerel\">Det private firma, Commocean A/S, og direktøren klagede til Pressenævnet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Notatet var kommunens svar vedrørende forbrug af kommunikationsfirmaer. Både direktøren i det private firma og kommunaldirektøren afviste, at Commocean eller direktøren skulle have skrevet notatet for kommunen. Pressenævnet fandt, at JydskeVestkystens beskyldninger om, at firmaet havde skrevet kommunens notat, var udokumenterede. Nævnet udtalte kritik af, at avisen ikke indhentede klagernes kommentarer forud for avisens omtale, så svarene på angrebene kunne have fremgået i sammenhæng med beskyldningerne.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">JydskeVestkysten bragte dagen efter en forsideartikel med klagernes synspunkter og bragte to dage efter en rettelse på en tilsvarende placering i lokalsektionen som den påklagede artikel. Pressenævnet fandt herefter, at JydskeVestkystens læserne fik den fornøden mulighed for at blive opmærksom på rettelsen. Nævnet pålagde derfor ikke JydskeVestkysten at offentliggøre nævnets kritik.</p>\r\n</div>\r\n<p>Commocean ApS (Commocean) og selskabets direktør [Direktøren] har klaget til Pressenævnet over JydskeVestkystens omtale af Commocean og [Direktøren], som blev bragt i JydskeVestkysten Sønderborg og på hjemmesiden jv.dk i perioden fra den 23. – 27. april 2017, idet klagerne mener, at god presseskik er tilsidesat. Klagen vedrører endvidere mediets afslag på genmæle.  Advokat Vivi Muurholm er den 9. august 2017 indtrådt som klagernes repræsentant i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Commocean og [Direktøren] har navnlig klaget over, at JydskeVestkysten har bragt forkerte oplysninger om tilblivelsen af et notat uden forinden at forelægge de skadelige oplysninger for klagerne. De har også klaget over JydskeVestkystens berigtigelse og mediets manglende omtale af en redegørelse fra maj 2017.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>JydskeVestkysten bragte søndag den 23. april 2017 på forsiden af den trykte udgave af JydskeVestkysten Sønderborg rubrikken <span class=\"Italic\">”Direktør i firma førte kommunal notat-hånd”</span> og underrubrikken:</p>\r\n<p>\r\n</p>\r\n<p>”Sønderborg Byråd har fået et forvaltnings-notat om kommunens køb af ydelser hos Commocean. Notatet er lavet af firmaets direktør.</p>\r\n<p>SØNDERBORG 2. SEKTION”</p>\r\n<p>\r\n</p>\r\n<p>I avisens 2. sektion på side 4 bragte JydskeVestkysten artiklen <span class=\"Italic\">”Privat firma førte hånden for kommunen”</span>. Artiklen blev ligeledes bragt på jv.dk under overskriften ”<span class=\"Italic\">Direktør i firma førte kommunal notat-hånd”</span>. Artiklens underrubrik lød:</p>\r\n<p>\r\n</p>\r\n<p>”POLITIK Direktøren for det private firma Commocean, [Direktøren], skrev selv et notat om sit eget firma for forvaltningen i Sønderborg Kommune. Et notat, der skulle bruges i en politisk sag som svar til byrådsmedlem Tom Holden og Venstre om kommunens forbrug af kommunikationsfirmaer. ”</p>\r\n<p>\r\n</p>\r\n<p>Af selve artiklen fremgik det blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”SØNDERBORG: Venstre i Sønderborg Byråd tvivler på, om de kan stole på redegørelser og notater, der udarbejdet af forvaltninger i Sønderborg Kommune. Tvivlen fik næring, da først byrådsmedlem Tom Holden (V) og siden politisk ordfører og borgmesterkandidat ved kommunalvalget senere i år, Peter Hansen (V), opdagede, at en redegørelse om kommunens forbrug af ekstern kommunikationsrådgivning hos firmaet Commocean slet ikke var skrevet af en kommunal forvaltning, som der ellers stod i svaret til politikerne - men derimod af Commoceans egen direktør: [Direktøren].</p>\r\n<p>- Jeg er chokeret. Det kan ikke passe, at man fra den øverste ledelse i Sønderborg Kommune sætter det firma til selv at svare og lave det notat, som vi som politikere modtager. Det er jo helt ude i noget, man slet ikke kan forestille sig. Er det forvaltningsretligt i orden? Kan vi overhovedet stole på de svar og notater, vi får? Siger Peter Hansen.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">[I online udgaven på jv.dk er her indsat et link til artiklen ”JV beklager” af 24. april 2017, Pressenævnet.</span> <span class=\"Italic\">Artiklen fortsætter:]</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Alt stritter</span>\r\n</p>\r\n<p>Tom Holden er rystet over, at et firma er sat til at undersøge sig selv.</p>\r\n<p>- Da jeg så notatet, tænkte jeg, at det var en sludder for en sladder. Men jeg gik da ud fra, at tallene i hvert fald var korrekte, når de kommer fra forvaltningen. Men så stritter alt jo på mig, da jeg ser, at forfatteren af det notat hedder [Direktøren]. Hun har jo fået i opdrag at svare på spørgsmål om sin egen virksomhed.</p>\r\n<p>Det er jo helt vildt. Jeg kan slet ikke bruge det her notat til noget. Det er jo ikke lavet af forvaltningen, men af [Direktøren] og Commocean, siger han.</p>\r\n<p>Roger Buch, der er forskningschef på Danmarks Medie- &amp; Journalisthøjskole og ph.d. i statskundskab, mener, at det er kritisabelt, at den kommunale ledelse ikke har spillet med åbne kort.</p>\r\n<p>- Der er sådan set ikke noget problem i, at en forvaltning får hjælp af et privat firma til at lave en redegørelse eller et notat. Men det skal foregå åbent, ærligt og redeligt. Det at man på denne måde gør det i det skjulte, er ikke i orden, siger han.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forvaltningen er ansvarlig</span>\r\n</p>\r\n<p>Borgmester Erik Lauritzen (S) mener bestemt, at alle partier og politikere i Sønderborg Byråd kan være helt trygge ved de notater og redegørelser, der kommer fra forvaltningerne.</p>\r\n<p>- Jeg kender ikke til, hvordan dette notat er lavet. Men jeg går ud fra, at hvis [Direktøren] har lavet det, så er det kontrolleret og tjekket hos forvaltningen, at det er rigtigt nok. At forvaltningen siger god for det. Så kan jeg ikke se, der er noget galt i det, siger han.</p>\r\n<p>- Der kommer jo så mange spørgsmål om alt muligt i denne tid fra Venstre og andre.</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>I artiklen var indsat en Fakta-boks med følgende indhold:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Italic\">FAKTA BAGGRUND</span></p>\r\n<p>Byrådsmedlem og medlem af erhvervsudvalget Tom Holden har på vegne af Venstre spurgt Sønderborg Kommunes kommunaldirektør [Kommunaldirektøren] om en opgørelse over, hvor meget, Sønderborg Kommune og Sønderborg Vækstråd har brugt på eksterne bureauer til branding, markedsføring og tryksager. Herunder specielt det lokale firma Commocean. Det sker 4. april 2017.</p>\r\n<p>Dagen efter - 5. april 2017 - bliver det telefonisk aftalt mellem [Kommunaldirektøren] og Tom Holden, at forvaltningen alene ser på opgaver handlet med Commocean. De har alene i 2016 løst opgaver for cirka 1,6 millioner skattekroner. Dertil kommer opgaver for et endnu ukendt beløb for Sønderborg Vækstråd, hvor pengene i sidste ende også kommer fra Sønderborg Kommune.</p>\r\n<p>Notatet er dateret 20. april 2017, men allerede sendt ud til alle byrådsmedlemmer to dage tidligere, nemlig 18. april 14.58. Her ligger notatet som vedhæftet word-dokument, og sådan et er en sladrehank. Derfor kan man se, at det er ejer af Commocean, [Direktøren], der har oprettet og skrevet notatet, der skulle komme fra forvaltningen.</p>\r\n<p>\r\n   <span class=\"Italic\">[Af udgaven i papiravisen fremgår videre afsnittet:]</span>\r\n</p>\r\n<p>Det var ikke herinde på Sønderborg Rådhus et notat fra den kommunale forvaltning om det private firma Commocean blev skrevet. Det blev derimod lavet ude i byen hos - Commocean selv. ”</p>\r\n<p>\r\n</p>\r\n<p>Omtalen fortsatte på side 4 i samme udgave af JydskeVestkysten Sønderborg med artiklen <span class=\"Italic\">”Kommunalforskere er uenige i notatsagen”</span>. Artiklen blev også bragt på jv.dk. Af artiklen fremgik blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”SØNDERBORG: Skulle Sønderborg Kommunes topledelse have gjort det klart overfor Venstres og alle andre byrådsmedlemmer, at den private virksomhed Commoceans direktør [Direktøren] skrev en redegørelse for kommunens forvaltning om netop Commoceans egne handler med Sønderborg Kommune? Eksperterne er ikke helt enige.</p>\r\n<p>Venstres Tom Holden bad 4. april om en sådan redegørelse, og kommunaldirektør [Kommunaldirektøren] sendte 18. april redegørelsen - eller notatet - til alle byrådsmedlemmer.</p>\r\n<p>Heri står, at notatet er udarbejdet af Sønderborg Kommunes forvaltning.</p>\r\n<p>Men det passer ikke. Det er helt eller delvis lavet af [Direktøren] fra Commocean. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Mandag den 24. april 2017 bragte JydskeVestkysten i første sektion af Sønderborg-udgaven forsideartiklen <span class=\"Italic\">”Direktør afviser at have skrevet kommunalt notat” </span>med følgende indhold:</p>\r\n<p>\r\n</p>\r\n<p>”[Direktøren] fra Commocean har ikke skrevet et eneste ord i kommunal redegørelse til byrådet.</p>\r\n<p>Det slår hun fast og støttes af kommunaldirektøren.</p>\r\n<p>SØNDERBORG 2. SEKTION. ”</p>\r\n<p>\r\n</p>\r\n<p>Samme dag bragte JydskeVestkysten på hjemmesiden jv.dk og i den trykte udgave af JydskeVestkysten Sønderborg i 2. sektion på side 1 artiklen <span class=\"Italic\">”Commoceans direktør afviser at have skrevet notat for kommunen”</span>. Artiklen havde følgende underrubrik:</p>\r\n<p>\r\n</p>\r\n<p>”Direktør [Direktøren] slår fast, at hverken hun eller hendes firma Commocean har skrevet et notat for Sønderborg Kommune. Et notat, der redegør for kommunens køb af ydelser hos Commocean. Kommunaldirektør [Kommunaldirektøren] bekræfter den version. Redegørelse om sagen er på vej til politikerne. ”</p>\r\n<p>\r\n</p>\r\n<p>Af selve artiklen fremgik:</p>\r\n<p>\r\n</p>\r\n<p>”Sønderborg: Selv om direktør [Direktøren] fra firmaet Commocean står opført som forfatter af et notat om netop Commocean, som Sønderborg Kommunes forvaltning har sendt til politikerne i Sønderborg Byråd, afviser hun overhovedet at have skrevet et ord i det notat. På word-dokumentet står hun ellers klart og tydeligt som forfatter. Men det er der en forklaring på:</p>\r\n<p>- Vi har udelukkende udleveret et kontoudtog i et word-dokument, som jeg har oprettet, fordi jeg er Commoceans økonomiansvarlige. Jeg eller Commocean har hverken helt eller delvis skrevet det dokument for kommunen. Det er løgn og latin. Jeg ved ikke, om kommunen har valgt at arbejde videre med det dokument, det må du spørge dem om. Men jeg kan bare sige, at vi eller jeg har ikke skrevet et eneste ord i det notat, siger [Direktøren]. Det var byrådsmedlem Tom Holden (V), der bad forvaltningen lave en redegørelse for kommunens køb af ydelser hos Commocean, der er et strategisk analyse-, reklame- og kommunikationsbureau her fra Sønderborg.</p>\r\n<p>\r\n   <span class=\"Italic\">[I online udgaven på jv.dk er her indsat et link til artiklen ”JV beklager” af 24. april 2017, Pressenævnet.</span> <span class=\"Italic\">Artiklen fortsætter:]</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Det er min fejl</span>\r\n</p>\r\n<p>To kommunalforskere slog i JydskeVestkysten/JV.dk søndag fast, at et privat firma godt kan bidrage til sådan et forvaltningsnotat eller en redegørelse. Forskningschef på Danmarks Medie- &amp; Journalisthøjskole, Roger Buch, sagde dog, at man så i notatet skulle tydeliggøre, hvordan det private firma har bidraget. Det kunne man ikke læse i notatet. Det er der også en forklaring på, og den kommer fra kommunaldirektør [Kommunaldirektøren].</p>\r\n<p>Han bekræfter, at [Direktøren] og Commocean ikke har skrevet notatet.</p>\r\n<p>- Jeg kan bekræfte, at [Direktøren] hverken helt eller delvis har skrevet det notat. Det har jeg. Det er rigtigt, de har sendt talmateriale, men det har jeg ikke engang brugt. Derfor står der heller ikke i notatet, at Commocean har bidraget med talmateriale. For det har de ikke. Det er mig, der har begået en begynderfejl i sagsbehandlingen. En sagsbehandlingsfejl. Min sekretær var på ferie, og derfor får jeg ikke oprettet et nyt dokument, som vi plejer. Så jeg sletter alt, der stod i det og skriver ved en fejl videre på det word-dokument, jeg modtog fra [Direktøren]. Derfor står hun som forfatter. Men det er hun ikke, siger [Kommunaldirektøren].</p>\r\n<p>- Jeg vil straks mandag morgen lave en redegørelse i sagen her. Den vil I også modtage senere mandag, siger kommunaldirektøren.</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>Til artiklen var indsat en fakta boks, hvoraf det bl.a. fremgik:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Italic\">FAKTA BAGGRUND</span></p>\r\n<p>[…]</p>\r\n<p>Her ligger notatet som vedhæftet word-dokument, og sådan et er en sladrehank.</p>\r\n<p>Derfor kan man se, at det er ejer af Commocean, [Direktøren], der står som forfatter. Men både hun og kommunaldirektør [Kommunaldirektøren] afviser, at [Direktøren] har skrevet notatet.</p>\r\n<p>Hun står godt nok som forfatter, men det er fordi, [Kommunaldirektøren] har skrevet videre på det oprindelige word-dokument, han fik fra [Direktøren] med noget talmateriale. ”</p>\r\n<p>\r\n</p>\r\n<p>Den 24. april 2017 bragte JydskeVestkysten på side 4 i 2. sektion af den trykte Sønderborg-udgave artiklen <span class=\"Italic\">”[Direktøren]: Venstre driver en negativ kampagne”</span>. Samme artikel blev kl. 6.00 bragt på jv.dk. Artiklen havde underrubrikken:</p>\r\n<p>\r\n</p>\r\n<p>”POLITIK direktør for Commocean, [Direktøren] er også politisk aktiv i det Konservative Folkeparti. Hun oplever, at Venstre stigmatiserer hendes firma og ikke kan skille hendes private politiske engagement fra hendes rolle i erhvervslivet. Nu overvejer hun at droppe sit kandidatur til kommunalvalget. ”</p>\r\n<p>\r\n</p>\r\n<p>Af selve artiklen fremgik det blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”SØNDERBORG: [Direktøren] er både erhvervskvinde og politisk aktiv i Sønderborg.</p>\r\n<p>Det oplever hun, at Venstre i Sønderborg har svært ved at håndtere. Det kan betyde, at hun ikke vil opstille ved kommunalvalget til november for Det Konservative Folkeparti. [Direktøren] slår fast, at hun er pavestolt over alle de opgaver Commocean får - både hos kommunen og andre kunder – ”i konkurrence med københavnerbureauer”, som hun siger. [Direktøren] mener, at ”den såkaldte notatsag” i virkeligheden handler om en personlig og politisk sag fra Venstres side, fordi hun er politisk engageret i Det Konservative Folkeparti.</p>\r\n<p>- Vi får opgaverne, fordi vi er skide dygtige. Venstres negative kampagne mod Commocean oplever vi i stigende grad som en stigmatisering. Det eneste vi gør, er at være dygtige til at drive en professionel virksomhed. Men det er åbenbart ikke foreneligt med at være i politik i Sønderborg.</p>\r\n<p>[…]</p>\r\n<p>Hun er tidligere formand og næstformand for De Konservative i Sønderborg, men nu menigt bestyrelsesmedlem. ¬[Følgende citat er fremhævet med stor grøn skrift i online-udgaven: <span class=\"Italic\">”Venstres negative kampagne mod Commocean oplever vi i stigende grad som en stigmatisering.</span> <span class=\"Italic\">Det eneste vi gør, er at være dygtige til at drive en professionel virksomhed.</span> <span class=\"Italic\">Men det er åbenbart ikke foreneligt med at være i politik i Sønderborg.</span> <span class=\"Italic\">”</span></p>\r\n<p>Efter citatet er der indsat et link til artiklen <span class=\"Italic\">”JV beklager</span>”, <span class=\"Italic\">Pressenævnet</span>]</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Helt i hampen</span>\r\n</p>\r\n<p>Venstres politiske ordfører i Sønderborg Byråd, Peter Hansen, afviser, at han eller andre i Venstre-Sønderborg skulle gå efter personen [Direktøren] eller hendes firma i et bestemt politisk ærinde, fordi Venstre har spurgt ind til, hvor mange ydelser Sønderborg Kommune har købt hos Commocean.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">[I den trykte udgave af avisen fremgår videre afsnittet:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Venstres negative kampagne mod Commocean oplever vi i stigende grad som en stigmatisering.</span> <span class=\"Italic\">det eneste vi gør, er at være dygtige til at drive en professionel virksomhed.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Men det er åbenbart ikke foreneligt med at være i politik i Sønderborg.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">[DIREKTØREN], DIREKTØR I COMMOCEAN OG AKTIV I DET KONSERVATIVE FOLKEPARTI.</span> <span class=\"Italic\">]</span></p>\r\n<p>\r\n</p>\r\n<p>Senere den 24. april 2017 kl. 18.31 bragte JydskeVestkysten artiklen <span class=\"Italic\">”JV beklager”</span> på hjemmesiden jv.dk. Samme beklagelse blev bragt tirsdag den 25. april 2017 i den trykte udgave af JydskeVestkysten Sønderborg i sektion 2 på side 4. Af beklagelsen fremgik:</p>\r\n<p>\r\n</p>\r\n<p>”SØNDAG SKREV JydskeVestkysten, at det private firma Commocean har leveret et notat, som Sønderborg Kommunes forvaltning siden sendte til byrådet som svar på et spørgsmål om netop Commocean.</p>\r\n<p>I avisen mandag afviste Commoceans direktør, [Direktøren], at have skrevet notatet. Samtidig forklarede kommunaldirektør [Kommunaldirektøren], at notatet ved en fejl er skrevet i et word-dokument, som ganske vist er oprettet af [Direktøren] i Commocean, men at notatets indhold alene er skrevet hos ham i forvaltningen.</p>\r\n<p>JydskeVestkysten beklager, at de to ikke havde lejlighed til at forklare sig allerede i den første artikel. ”</p>\r\n<p>\r\n</p>\r\n<p>Den 26. april 2017 bragte JydskeVestkysten artiklen <span class=\"Italic\">”Kommunikationsfejl kræver ingen ekstern undersøgelse”</span> på hjemmesiden jv.dk. Artiklen blev næste dag den 27. april 2017 bragt i den trykte udgave af JydskeVestkysten Sønderborg under overskriften <span class=\"Italic\">”V opgiver ekstern undersøgelse af notat”</span>. Artiklens underrubrik lød:</p>\r\n<p>\r\n</p>\r\n<p>”Kommunikationsfejl: Kommunaldirektøren har erkendt en fejl i papirgangen under en redegørelse over brug af ekstern kommunikation. Tilliden til forvaltningen er intakt. ”</p>\r\n<p>\r\n</p>\r\n<p>Af selve artiklen fremgik blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”- Vi er i økonomiudvalget blevet enige om, der ikke er brug for en ekstern undersøgelse af forholdene, og det er jeg rigtig glad for Det ville være at gå for vidt, for det ville være udtryk for mistillid til ledelse og forvaltning, siger borgmester Erik Lauritzen.</p>\r\n<p>Notatet fik i JydskeVestkysten søndag Venstre til at stille spørgsmålstegn ved forvaltningens fremgangsmåde og troværdighed. Samtidig krævede Venstre en ekstern undersøgelse af hele forløbet. Efter kommunaldirektørens redegørelse frafalder Venstre dog det krav.</p>\r\n<p>Der skal dog fortsat laves en intern undersøgelse med efterfølgende redegørelse for forvaltningens brug af ekstern arbejdskraft til branding, markedsføring og tryksager.</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>Til artiklen var indsat en faktaboks med følgende indhold:</p>\r\n<p>\r\n</p>\r\n<p>”Den kommende undersøgelse og redegørelse skal svare på tre spørgsmål, som Venstre holder fast i. Hvor meget af det arbejde der er lagt hos Commocean er arbejde, der er omfattet af udbuddet og den gældende rammeaftale på området? Hvilken kommunal rådgivning har Gråsten Forum samt Nordalsgruppen fået forud for valg af grafisk samarbejdspartner? Er al forbrug af eksterne kommunikationsvirksomheder i indeværende periode foregået efter gældende regler og retningslinjer? Det ventes at tage 50 timer at lave undersøgelsen. Den laves af økonomiforvaltningen med assistance fra byråds- og direktionssekretariatet. Den forelægges økonomiudvalget 24. maj. Commocean har leveret ydelser for 500.000 kroner til Sønderborg Kommune [i] 2016. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Yderligere oplysninger</span>\r\n</p>\r\n<p>Af en kopi af word-dokumentet <span class=\"Italic\">”Venstres forespørgsel af 4. april 2017”</span> fremgår det, at dokumentet var åbnet i skivebeskyttet tilstand. Under fanen ”Egenskaber” fremgår bl.a. underpunkterne ”Sider – 4”, ”Samlet redigeringstid – 2 minutter”, ”Skabelon – Normal” og ”Firma – Commocean”. Under fanen ”Relaterede overskrifter” fremgår underpunkterne ”Senest ændret – 18-04-2017 14:56”, ”Oprettet – 18-04-2017 14.44” og ”Senest udskrevet – 04-04-2017 15.28”. Under fanen ”Relaterede personer” fremgår underpunkterne ”Forfatter – [Direktøren]” og ”Senest ændret af – [Kommunaldirektøren]”.</p>\r\n<p>\r\n</p>\r\n<p>Af Sønderborg Kommunes Økonomiforvaltnings <span class=\"Italic\">”Redegørelse vedrørende køb af eksterne kommunikationsydelser” </span>af 22. maj 2017, der blev offentlig tilgængelig på hjemmesiden polweb.sonderborg.dk som en del af Sønderborg Kommunes Økonomisudvalgs referat af 24. maj 2017, fremgår blandt andet følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Venstres byrådsgruppe har d. 23. april fremsendt følgende spørgsmål til borgmester Erik Lauritzen:</p>\r\n<p>\r\n   <span class=\"Italic\">1: Hvor meget af det arbejde, der er er lagt hos Commocean er arbejde, der er omfattet af udbuddet og den gældende rammeaftale på området?</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">2: Hvilken kommunal rådgivning har Gråsten Forum samt Nordalsgruppen fået, forud for valg af grafisk samarbejdspartner?</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">3: Er al forbrug af eksterne kommunikationsvirksomheder i indeværende periode foregået efter gældende regler, rammeaftaler og retningslinjer, der måtte være for de pågældende områder?</span>\r\n</p>\r\n<p>Forvaltningen fremlægger hermed redegørelse vedrørende de stillede spørgsmål.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">1.</span> <span class=\"Italic\">Redegørelsens fremgangsmåde og metodik</span></p>\r\n<p>Sønderborg Kommune indgår og anvender løbende en lang række aftaler og kontrakter. Som offentlig dansk myndighed er der i vid udstrækning tale om, at EU funderede regelsæt danner grundlag for arbejdet med indgåelse og overholdelse af aftaler. Overordnet betragtes nærværende redegørelse derfor som en ’compliance redegørelse’, altså et fokus på om organisationen fuldt ud overholder de aftaler som indgås.</p>\r\n<p>Det bemærkes indledningsvis, at Sønderborg Kommune ikke har et fast måltal for hvornår compliance er opnået. Der vil således nødvendigvis være tale om et vist skøn, når det konkrete compliance niveau i nærværende redegørelse skal vurderes.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">4.</span> <span class=\"Italic\">De konkrete købs compliance med eksisterende aftaler (spørgsmål 1)</span></p>\r\n<p>[…]</p>\r\n<p>Der er samlet blevet sendt 46 fakturaer fra Commocean ApS til Sønderborg Kommune i løbet af 2016 og 2017. De 46 fakturaer dækker over et samlet køb af produkter og ydelser for i alt 1.874.402,- kr.</p>\r\n<p>Heraf vedrører de 4 fakturaer opgaver udført for Gråsten Forum, med et samlet køb af produkter og ydelser for i alt 231.280,- kr.</p>\r\n<p>[…]</p>\r\n<p>Ved at betragte det økonomiske volumen i de enkelte fakturaer kan vi skabe et overblik over, fordelingen af de ovennævnte kategorier. Indgangsvinklen fokuserer i en vis forstand på den økonomiske volumen, som leverandører på rammeaftalerne potentielt er forbigået. Indgangsvinklen siger imidlertid ikke noget om hvor ofte en forkert anvendelse af rammeaftalen er sket. Med afsæt i denne kategoriinddeling vurderes det, at 26% af det køb der er lagt ved Commocean ApS ikke har nogen relation til nogen rammeaftaler, mens 7% af købet er handlet i strid med en eksisterende rammeaftale. For de midterste kategorier vil det gælde, at med afsæt i en effektiv opgaveløsning, så er der handlet korrekt i de tilfælde hvor opgaven i mindre grad er omfattet af rammeaftalerne, mens man i nogle af de tilfælde hvor opgaven i nogen eller væsentlig grad er omfattet af rammeaftalerne, burde være stoppet op for en revurdering af opgaven og eventuelt gennemført en opgavedeling i det omfang det var muligt.</p>\r\n<p>En anden tilgang til spørgsmålet, er at betragte antallet af fakturaer, som falder inden for de fire kategorier. Denne indgangsvinkel fokuserer i højere grad på antallet af køb, end på den tilknyttede økonomiske volumen. Anlægges denne optik er, 43% af købene ved Commocean ApS uden relation til rammeaftalerne, mens 9% af købene omvendt er i strid med disse.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">6.</span> <span class=\"Italic\">Sammenfatning, compliance på området (spørgsmål 3)</span></p>\r\n<p>[…]</p>\r\n<p>Med afsæt i besvarelsen af spørgsmål 1, kan det konkluderes at det er det ikke i fuldt omfang, men at størsteparten af køb omvendt må vurderes klart at være acceptable ud fra en compliance vurdering.</p>\r\n<p>[…]</p>\r\n<p>Ovenstående indikerer, at uagtet konstateringen af at nogle af de opgaver der er udført af Commocean ApS, skulle være udført ved benyttelse af rammeaftalerne, har Sønderborg Kommune en rimelig aftaleoverholdelsesgrad som ligger indenfor det spænd som leverandørerne kan forvente. ”</p>\r\n<p>\r\n</p>\r\n<p>I mail af 24. maj 2017 fra [Direktøren] til JydskeVestkysten fremgår følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Som aftalt sender jeg dig her Commoceans udtalelse i forbindelse med offentliggørelsen af undersøgelsen af vores samhandel med Kommunen.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">I forbindelse med undersøgelsen af Sønderborg Kommunes køb af kommunikationsydelser hos den lokale virksomhed Commocean i Sønderborg, udtaler Commoceans markedsdirektør [Markedsdirektøren] følgende:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Hos Commocean er vi glade for og stolte over, at vi har kunnet løse de ofte komplekse og strategisk tunge opgaver for Sønderborg Kommune til kundens store tilfredshed. For os er det altid et skulderklap, når en kunde gentagne gange vender tilbage med nye opgaver, der før i tiden lå hos de store bureauer i København.</p>\r\n<p>Vi kan på den netop offentliggjorte undersøgelse forstå, at 7 % af de opgaver, Commocean har løst for Kommunen, har været grafiske ydelser, der er omfattet af en eksisterende indkøbsaftale, og som derfor skulle have været løst hos et bureau i Odense. Ved alle opgaver for Sønderborg Kommune har Commocean afleveret et tilbud til Kommunen. Vi blander os selvfølgelig ikke i, hvem Kommunen ellers indhenter tilbud hos, eller hvilke indkøbsaftaler Kommunen har forpligtet sig til. Dette er naturligvis ikke noget, vi som leverandør har indblik i, og dette kan da heller aldrig blive vores rolle. Det må vi nødvendigvis have tillid til, at en professionel virksomhed som Sønderborg Kommune har styr på.</p>\r\n<p>Hos Commocean undrer vi os fortsat over, hvorfor det ene og alene er Commoceans samhandel med Sønderborg Kommune, der er blevet undersøgt. For en privat virksomhed, der har overholdt samtlige aftaler, budgetter og deadlines samt leveret et produkt, som kunden er yderst tilfreds med, er det både ubehageligt og uforståeligt at blive genstand for sådan en undersøgelse. Havde man ønsket et retvisende billede af Sønderborg Kommunes forbrug, havde det været naturligt at tage udgangspunkt i Kommunens samlede forbrug – og ikke i en enkelt leverandør, der ikke engang er Kommunens største leverandør af grafiske ydelser.</p>\r\n<p>Samtlige personer i ca. ti forskellige afdelinger i Sønderborg Kommune, der har købt ydelser af Commocean, er blevet dybdeinterviewet, og 46 fakturaer over en toårig periode er minutiøst blevet gennemgået i den omfattende undersøgelse. Hvis disse personer og deres kolleger fremover vælger at søge leverandører uden for kommunegrænsen i frygt for undersøgelseskomitéer og heksejagt i et valgår, kan vi ikke bebrejde dem.</p>\r\n<p>Det er dog ikke kun ærgerligt for Commocean, hvor vi selvfølgelig vil være kede af at miste en vellidt kunde, men det er også ærgerligt for hele Sønderborgs kreative branche og for kommunen som helhed. For vi tror nu engang på, at lokale kræfter føler et ejerskab for opgaverne og har et særligt indblik i vores område, som ikke kan kopieres af udenbys bureauer. ”</p>\r\n<p>\r\n</p>\r\n<p>Den 30. maj 2017 svarede JydskeVestkystens journalist følgende til [Direktøren]:</p>\r\n<p>\r\n</p>\r\n<p>”Jeg havde egentlig troet, at min kollega havde skrevet en ting om denne undersøgelse/redegørelse af Commocean efter økonomiudvalgets møde i sidste uge, som han deltog i. Det er så ikke sket.</p>\r\n<p>Jeg har først læst redegørelsen nu – har været i retten i går og i dag, og jeg skal igen i morgen. Redegørelsen handler jo meget om ydelser på rammeaftaler og grafisk arbejde, som jo ikke er jeres kerneydelse. Så det undrer mig lidt. Men sådan er redegørelsen altså.</p>\r\n<p>Jeg har netop i dag bedt om en opgørelse over samtlige firmaer, der har leveret ydelser indenfor kommunikation/strategisk kommunikation mv. – sådan som du også selv tidligere har givet udtryk for ville være mere rimeligt. Ikke alene at se på et firma, men på alle, der leverer.</p>\r\n<p>Den afventer jeg – og ser hvad det måtte bringe. I den anledning kan jeg så nævne redegørelsens resultat. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 Commocean og [Direktøren]s synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>[Direktøren] og Commocean har klaget over, at JydskeVestkystens omtale af ”notatsagen” er i strid med god presseskik. Commocean er et strategisk analyse-, reklame- og kommunikationsbureau, som har varetaget opgaver for Sønderborg Kommune.</p>\r\n<p>\r\n</p>\r\n<p>JydskeVestkystens valg af kilder til brug for omtalen er i strid med god presseskik. Ifølge klagerne fremsatte JydskeVestkysten en uretmæssig anklage mod klagerne uden forinden at forelægge de ukorrekte og skadelige oplysninger. Der er yderligere klaget over JydskeVestkystens utilstrækkelige berigtigelse og manglende opfølgning i sagen.</p>\r\n<p>\r\n   <span class=\"Italic\">Kildekritik</span>\r\n</p>\r\n<p>Commocean og [Direktøren] har anført, at JydskeVestkysten ikke har udvist tilstrækkelig kildekritik. JydskeVestkysten var vidende om, at [Direktøren] udover at være direktør i Commocean også var politisk aktiv i et andet parti (Det Konservative Folkeparti) end kilderne, byrådsmedlemmerne Peter Hansen og Tom Holden, begge fra partiet Venstre. Således burde JydskeVestkysten have været ekstra opmærksom på, at der kunne ligge en politisk motiveret dagsorden bag de usande anklager, særligt i et valgår. Kilden Peter Hansen er også medlem af Jysk Fynske Mediers forretningsudvalg. Jysk Fynske Medier ejer JydskeVestkysten. Han fik sammen med sin partifælle uimodsagt og ukritisk mulighed for at fremsige usande postulater, der ikke blev efterprøvet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information og forelæggelse</span>\r\n</p>\r\n<p>Commocean og [Direktøren] har anført, at artiklerne indeholder en række grove anklager til skade for virksomheden Commocean og [Direktøren]. Anklagerne er fremsat af henholdsvis JydskeVestkysten og de to navngivne byrådsmedlemmer i Sønderborg Kommune. Fælles for omtalen i JydskeVestkysten søndag den 23. april 2017 er, at artiklerne i overskrifter og indhold fastslår uden tvivl eller nogen form for kritisk stillingtagen, at [Direktøren] fra det private firma Commocean har udarbejdet et notat om sit eget firma i en politisk sag for kommunen. Både [Direktøren] og kommunaldirektør [Kommunaldirektøren] har afvist, at Commocean har leveret et notat til kommunen.</p>\r\n<p>\r\n</p>\r\n<p>Denne ukorrekte oplysning er uden tvivl skadelig og agtelsesforringende for Commocean og [Direktøren], som burde have været forelagt. Med den valgte ordlyd fremstilles det, som om klagerne har medvirket til ulovligheder eller dadelværdige forhold. Det samme gør sig gældende i forhold til følgende citat fra artiklen <span class=\"Italic\">”Kommunalforskere er uenige i notatsagen”</span>, hvoraf følgende fremgik:</p>\r\n<p>\r\n</p>\r\n<p>”SØNDERBORG: Skulle Sønderborg Kommunes topledelse have gjort det klart overfor Venstres og alle andre byrådsmedlemmer, at den private virksomhed Commoceans direktør [Direktøren] skrev en redegørelse for kommunens forvaltning om netop Commoceans egne handler med Sønderborg Kommune? ”</p>\r\n<p>\r\n</p>\r\n<p>[Direktøren] og Commocean fik imidlertid ikke mulighed for at komme til orde forud for offentliggørelsen. JydskeVestkysten forlagde hverken de skadelige oplysninger for hende eller for kommunaldirektør [Kommunaldirektøren]. Var dette sket, havde begge kunnet redegøre og fremlægge dokumentation for, at [Direktøren] og Commocean <span class=\"Italic\">ikke</span> udarbejdede det omtalte notat til Sønderborg Kommune. Commocean har alene oprettet og sendt et word-dokument med kontoudtog til kommunaldirektøren, men ikke et eneste ord prosa. Kommunaldirektøren har brugt dette word-dokument til at skrive videre i, men har ikke engang brugt de af Commocean fremsendte tabeller, men i stedet indhentet egne tal i Sønderborg Kommunes økonomiafdeling.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af dokumentoplysningerne til det omtalte dokument, at det er oprettet den 4. april 2017 af Commocean og forfattet af [Direktøren]. Klagerne har i den forbindelse henvist til dokumentets oplysninger under fanen ”Relaterede overskrifter” og underpunktet ”Senest udskrevet – 04-04-2017 15.28”. Dokumentet var skrivebeskyttet, og da kommunaldirektøren ville redigere det, var han nødt til først at gemme dokumentet for derefter at kunne foretage redigeringen. Heraf fremkommer underpunktet ”Oprettet den 18-04-2017 14.44”. Selve ændringen af det skrivebeskyttede dokument foregår efterfølgende den 18. april 2017, hvilket fremgår af linjen ”Senest ændret 18-04-2017 14.56”. Dokumentoplysningerne har været tilgængelige for JydskeVestkysten under hele forløbet, men JydskeVestkysten har ikke ulejliget sig med at finde ud af betydningen af disse oplysninger.</p>\r\n<p>\r\n</p>\r\n<p>[Direktøren] tog allerede kontakt til JydskeVestkysten søndag den 23. april 2017 for at dementere historien. Den 24. april 2017 afviste både [Direktøren] og kommunaldirektør [Kommunaldirektøren] i JydskeVestkysten, at Commocean skulle have leveret et notat til Sønderborg Kommune.</p>\r\n<p>\r\n</p>\r\n<p>Den 25. april 2017 valgte JydskeVestkysten Sønderborg at bringe en meget kort beklagelse på side 4. Det blev beklaget, at [Direktøren] og [Kommunaldirektøren] ikke havde haft lejlighed til at forklare sig allerede i den første artikel. [Direktøren] understregede forud for offentliggørelsen i JydskeVestkysten Sønderborg, at hun forventede, at rettelsen blev bragt med samme synlighed som den oprindelige historie – altså på en søndagsforside, hvor avisen har langt flere læsere end i hverdagene. Dette afviste redaktøren med ordene om, at det plejer man ikke.</p>\r\n<p>\r\n</p>\r\n<p>Omtalen har trods rettelsen fået omfattende og alvorlige konsekvenser for Commocean og medførte, at Sønderborg Kommune iværksatte en undersøgelse af samtlige af Commoceans opgaver løst for Sønderborg Kommune gennem en 2-årig periode. 46 fakturaer blev gennemgået, og hver eneste ordregivende embedsmand blev interviewet.</p>\r\n<p>\r\n</p>\r\n<p>I forbindelse med igangsættelsen af undersøgelsen bragte JydskeVestkysten Sønderborg en artikel torsdag den 27. april 2017. Den 24. maj 2017 var undersøgelsen færdig. Resultatet blev fremlagt for kommunens økonomiudvalg og senere på dagen offentliggjort på Sønderborg Kommunens hjemmeside. Konklusionen er klar og understreger, at alt er gået retmæssigt og lovligt til i samarbejdet mellem Sønderborg Kommune og Commocean. Undersøgelsen omfatter alene Commocean og ikke andre leverandører.</p>\r\n<p>\r\n</p>\r\n<p>[Direktøren] kontaktede flere gange JydskeVestkysten telefonisk for at sikre, at hun blev hørt, når undersøgelsens resultat forelå. Dette lovede lokalredaktøren. Ifølge aftale med JydskeVestkysten sendte [Direktøren] derfor den 24. maj 2017 kl. 18.51 en udtalelse på vegne af Commocean.</p>\r\n<p>\r\n</p>\r\n<p>På trods af en klar aftale om, at JydskeVestkysten ville omtale resultatet af den afsluttede undersøgelse af Commocean og i denne sammenhæng høre Commocean, undlod JydskeVestkysten yderligere omtale. [Direktøren] og Commocean har fortsat ikke fået mulighed for at komme til orde i sagen. [Direktøren] er i anden sammenhæng flere gange blevet tilbudt at deltage i et interview til et privat portræt af hende som person og politiker, hvilket hun foreløbigt har afvist pga. omtalen af ”notatsagen”. Det er yderligere ikke korrekt, at hun er blevet tilbudt at få bragt sin mail af 24. maj 2017 som debatindlæg. Hun blev tilbudt at få bragt det som læserbrev henholdsvis den 24. maj og 15. juli 2017, hvilket hun takkede nej til, da hun ønskede en artikel bragt. [Direktøren] har således på ingen måde erklæret sig indforstået med, at JydskeVestkysten ikke har bragt undersøgelsens konklusion og i den forbindelse hendes bemærkninger. Klagerne har henvist til [Direktøren]s korrespondance med JydskeVestkysten.</p>\r\n<p>\r\n</p>\r\n<p>Klagerne har endelig anført, at JydskeVestkysten er forpligtet til at bringe korrekt information og i den forbindelse fuldende en påbegyndt historie, særligt når omtale af undersøgelsens konklusioner, herunder Commoceans uskyld, kunne have bevirket et betydeligt mindre tab end det, Commocean har lidt og fortsat lider. Omtalen har usandt og udokumenteret mistænkeliggjort Commocean, hvilket har haft alvorlige økonomiske følgevirkninger for Commocean. Commocean har og oplever fortsat en markant ordrenedgang med følgende indtægtstab fra Sønderborg Kommune.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Genmæle</span>\r\n</p>\r\n<p>Klagerne har anmodet om at få bragt et genmæle, hvilket understøttes i [Direktøren]s mail af 24. maj 2017 til JydskeVestkysten. Mailen indledes med <span class=\"Italic\">”Kære [Journalisten], som aftalt sender jeg dig her Commoceans udtalelse i forbindelse med offentliggørelse af undersøgelsen af vores samhandel med Kommunen”.</span> Det kan herved lægges til grund, at [Direktøren] og lokalredaktøren havde aftalt, at hun og Commocean ville blive hørt, når undersøgelsens resultat forelå.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 JydskeVestkystens synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>JydskeVestkysten har afvist at god presseskik er tilsidesat. Baggrunden for artiklerne var en diskussion om, i hvor stort omfang Sønderborg Kommune køber eksterne kommunikationsydelser, selvom kommunen har sin egen interne kommunikationsafdeling med mindst tolv journalister ansat. I Sønderborg Byråd bad partiet Venstre ved byrådsmedlem Tom Holden (V) forvaltningen udarbejde et notat om problemstillingen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kildekritik</span>\r\n</p>\r\n<p>JydskeVestkysten har anført, at to kilder fra partiet Venstre, Tom Holden og Peter Hansen, alene gav deres opfattelse af sagen. JydskeVestkysten indhentede kommentarer fra Tom Holden fra Venstre og partiets borgmesterkandidat, Peter Hansen, da det var en forespørgsel fra Venstre, der var årsag til notatets tilblivelse. Kilderne var kritiske mod kommunens forvaltning og borgmester Erik Lauritzen (S).</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information og forelæggelse</span>\r\n</p>\r\n<p>JydskeVestkysten har anført, at JydskeVestkysten modtog et tip om, at Sønderborg Kommunes forvaltning havde ladet det private og lokale kommunikationsfirma Commocean helt eller delvist udarbejde det svar fra forvaltningen, som den 18. april 2017 blev sendt til byrådet som svar på Tom Holdens (V) forespørgsel om samarbejdet mellem kommunen og kommunikationsfirmaet Commocean. Commocean antages at være kommunens største leverandør af eksterne kommunikationsydelser. I oplysningerne om det Word-dokument, notatet er skrevet i, fremgår det, at dokumentet er oprettet af Commocean og forfattet af [Direktøren], direktør i Commocean. Dokumentet blev den 18. april 2017 ændret af kommunaldirektør [Kommunaldirektøren], og kort tid herefter blev det sendt til byrådets medlemmer som forvaltningens svar på en forespørgsel om omfanget af Sønderborg Kommunes køb af kommunikationsydelser hos netop Commocean. Som dokumentation har JydskeVestkysten medsendt skærmprint med dokumentoplysninger til dokumentet <span class=\"Italic\">”Venstres forespørgsel af 4. april 2017”</span>.</p>\r\n<p>\r\n</p>\r\n<p>JydskeVestkysten har anført, at klagerne ikke blev hørt, da artiklerne hverken indeholdt kritik af [Direktøren] personligt eller af Commocean. Kritikken fra Venstre og Roger Buch går alene på Sønderborg Kommune og borgmester Erik Lauritzen, som derfor i overensstemmelse med punkt A. 3 i de vejledende regler for god presseskik fik lejlighed til at kommentere oplysningerne, som kunne opfattes som ”skadelige, krænkende eller agtelsesforringende”.</p>\r\n<p>\r\n</p>\r\n<p>JydskeVestkysten har i den forbindelsen anført, at oplysningen om, at Commocean har mistet omsætning ved Sønderborg Kommune, siden sagen kom frem i slutningen af april, er udokumenteret. Det må alene være et anliggende mellem Commocean og Sønderborg Kommune, og oplysningen bør ikke tillægges vægt i denne klagesag.</p>\r\n<p>\r\n</p>\r\n<p>JydskeVestkysten har understreget, at avisen på intet tidspunkt har skrevet, ment eller antydet, at Sønderborg Kommunes samarbejde med Commocean skulle være ulovligt. Derimod slog de to kommunalforskere fast, at et privat firma sagtens kan bistå med udarbejdelse af sådanne notater. Kommunen burde dog havde gjort det klart i notatet, i hvilket omfang det private firma havde bistået.</p>\r\n<p>\r\n</p>\r\n<p>JydskeVestkysten finder, at JydskeVestkysten med borgmesterens kommentarer opfylder punkt A. 1 og A. 4 i de vejledende regler for god presseskik, idet JydskeVestkysten herved har kontrolleret oplysningernes rigtighed ved at forelægge dem for øverste ledelse og har bragt angreb og svar i sammenhæng. Borgmesteren afviser ikke dokumentationen for artiklen, men går ud fra, ”at hvis [Direktøren] har lavet det, så er det kontrolleret og tjekket hos forvaltningen”.</p>\r\n<p>\r\n</p>\r\n<p>Ud fra en journalistisk vurdering (men ikke presseetisk) havde kommunaldirektøren og [Direktøren]s udlægninger af sagen været relevante i forbindelse med de første artikler den 23. april 2017. Derfor bragte JydskeVestkysten en beklagelse den 24. april 2017 på jv.dk og den 25. april 2017 i den trykte Sønderborg-udgave af, at [Direktøren] og kommunaldirektøren ikke blev hørt forud for artiklerne den 23. april 2017.</p>\r\n<p>\r\n</p>\r\n<p>Ifølge kommunaldirektøren var hans sædvanlige embedsmænd i den slags sager på ferie, og derfor skulle han selv udarbejde det pågældende notat, hvilket han tilsyneladende ikke var vant til. I stedet for at oprette notatet i kommunens eget sædvanlige format til sådanne notater, skrev kommunaldirektøren ved en fejl sit fire sider lange notat ind i et Word-dokument, som blev oprettet af [Direktøren] i hendes virksomhed Commocean, men som ikke indeholder oplysninger, tal, ord eller vendinger, der er skrevet af [Direktøren].</p>\r\n<p>\r\n</p>\r\n<p>JydskeVestkysten har i den forbindelse henvist til kommunaldirektørens redegørelse den 26. april 2017 over for kommunens økonomiudvalg. Af Økonomiudvalgets referat under punkt 23, fremgår følgende:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">”Kommunaldirektørens redegørelse</span>¬Venstres byrådsgruppe fremsendte den 3. april 2017 en forespørgsel vedrørende kommunens brug af eksterne ressourcer, særligt med fokus på udgifter til branding, markedsføring og tryksager for såvel angår Sønderborg Kommune som Vækstrådet. Efter aftale mellem Venstre og kommunaldirektøren den 5. april fokuseres der primært på brug af en konkret virksomhed, som stod nævnt i forespørgslen.</p>\r\n<p>Kommunaldirektøren anmoder allerede den 3. april den konkrete virksomhed om at levere de oplysninger, som kan belyse sagen, og som knytter sig præcist til de udgiftsposter, som er beskrevet i Venstres forespørgsel. Disse oplysninger modtager Sønderborg Kommune den 4. april. Begrundelsen for at indhente oplysningerne i virksomheden begrundes i at foretage en effektiv sagsbehandling.</p>\r\n<p>Kommunaldirektøren vælger på grund af generel travlhed, ferie m.v. selv at udarbejde notatet til besvarelse af Venstres forespørgsel i samarbejde med økonomiafdelingen. Kommunaldirektøren modtager en opgørelse af betaling for de samlede udgifter fra Sønderborg Kommune, Gråsten Forum og Visionsgruppen fra økonomiafdelingen den 5. april. Vækstrådet indgår ikke som en del af undersøgelsen henset til foreningens bestyrelsesansvar.</p>\r\n<p>Da kommunaldirektøren modtager den økonomiske oversigt fra den private virksomhed, var det intentionen at anvende de tal, som alene knytter sig til Venstres forespørgsel. Notatet fra virksomheden er fremsendt som et word-dokument. Ved en personlig fejl anvendes notatet derfor i den videre sagsbehandling.</p>\r\n<p>Da kommunaldirektøren den 5. april modtager den samlede oversigt fra økonomiafdelingen vælger kommunaldirektøren at fremlægge samtlige tal, således der ikke opstår tvivl om validiteten af de tilgængelige oplysninger. Dette betyder, at der ikke påføres i notatet til byrådet, at der er indhentet oplysninger fra virksomheden, idet disse tal ikke indgår som et element i notatet. Kommunaldirektøren forholder sig derfor alene til den kommunale opgørelse, uagtet at denne går ud over forespørgslens mandat. ”</p>\r\n<p>\r\n</p>\r\n<p>Som en relevant kilde burde [Direktøren] ud fra en rent journalistisk synsvinkel også have bidraget til artiklerne den 23. april 2017. Det gjorde hun til gengæld massivt den 24. april 2017 i to højt prioriterede artikler.</p>\r\n<p>\r\n</p>\r\n<p>[Direktøren] kontaktede senere JydskeVestkysten telefonisk den 23. eller 24. maj 2017 for at sikre, at hendes firma ville komme til orde i forbindelse med en eventuel artikel om undersøgelsens resultat. Hun afsluttede samtalen med at sige, at hun ville sende en mail med sine synspunkter, og hvis JydskeVestkysten ønskede yderligere citater, kunne hendes kollega kontaktes. Lokalredaktøren svarede, at det var hun velkommen til, men at JydskeVestkysten under alle omstændigheder ville kontakte hende inden en ny artikel om hendes firma. En artikel, der skulle afdække Sønderborg Kommunes samlede køb af ekstern kommunikation.</p>\r\n<p>\r\n</p>\r\n<p>Derudover har JydskeVestkysten to gange, den 24. maj og den 5. juli 2017 (ikke den 15. juli 2017 som anført af klagerne) tilbudt [Direktøren] at bringe hendes mail af 24. maj 2017 i sin fulde ordlyd som debatindlæg. Det bemærkes, at der ikke er forskel på et debatindlæg og et læserbrev. Begge gange afslog [Direktøren]. Første gang sagde hun, at det var hendes tanke, at JydskeVestkysten kunne plukke fra mailen, når JydskeVestkysten næste gang skulle skrive om sagen. JydskeVestkysten har således på ingen måde afvist at lade [Direktøren] komme til orde i sagen.</p>\r\n<p>\r\n</p>\r\n<p>JydskeVestkysten har afvist at have lovet eller aftalt med [Direktøren] at skrive om resultatet af undersøgelsen. Hun er derimod blevet lovet, at JydskeVestkysten ville citere en del af hendes mail af 24. maj 2017, når JydskeVestkysten næste gang skriver om sagen, samt at JydskeVestkysten i øvrigt ikke i fremtiden vil omtale hendes firma i forbindelse med den konkrete sag uden hendes vidende.</p>\r\n<p>\r\n</p>\r\n<p>Oprindeligt var det JydskeVestkystens tanke at omtale undersøgelsens resultat i slutningen af maj 2017. Forventningen var, at redegørelsen ville give et klart billede af Sønderborg Kommunes samlede indkøb af ekstern kommunikation, herunder Commoceans andel. Imidlertid var redegørelsen ud fra en almindelig journalistisk betragtning ikke på nogen måde relevant at bringe i avisen, da redegørelsen indeholder udførlige detaljer om såkaldte rammeudbud på grafiske ydelser, som ud fra en journalistisk vurdering ikke er interessant.</p>\r\n<p>\r\n</p>\r\n<p>Tirsdag 30. maj 2017 om eftermiddagen var JydskeVestkystens journalist tilbage på redaktionen efter ferie. Han var tydeligvis ikke fuldt opdateret om sagens udvikling, da han svarede på en henvendelse fra [Direktøren] (mailen ses oven for under punkt 1, Sagsfremstilling, <span class=\"Italic\">Pressenævnet</span>).</p>\r\n<p>\r\n</p>\r\n<p>JydskeVestkysten har imidlertid flere gange siden 24. maj 2017 været i dialog med [Direktøren] og orienteret hende om årsagen til, at der endnu ikke skrevet mere om sagen. Hun har i den forbindelse erklæret sig enig i - og tilfreds med - ambitionen om, at den næste artikel i sagen ikke kun omhandler hendes egen virksomhed, men hele Sønderborg Kommunes køb af kommunikation hos alle eksterne leverandører.</p>\r\n<p>\r\n</p>\r\n<p>Lokalredaktøren har desuden flere gange fortalt [Direktøren], at JydskeVestkysten er i færd med at søge aktindsigt i kommunens samlede køb af kommunikation hos eksterne leverandører, men at JydskeVestkysten indtil videre har fået afslag, og som udgangspunkt ikke skriver om sagen, før disse oplysninger foreligger. JydskeVestkysten har i den forbindelse vedlagt kopi af Sønderborg Kommune afslag på aktindsigt af 30. maj 2017 og Ankestyrelsens brev af 18. juli 2017, hvori styrelsen bekræfter at have modtaget en klage over kommunens afgørelse af 30. maj 2017.</p>\r\n<p>\r\n</p>\r\n<p>Efter JydskeVestkystens opfattelse har det været klart for [Direktøren], hvorfor JydskeVestkysten endnu ikke har bragt noget af hendes mail af 24. maj 2017.</p>\r\n<p>\r\n</p>\r\n<p>Mindst fire gange siden de første artikler har [Direktøren] afvist at lade sig interviewe til et portræt af hende eller hendes virksomhed. Ikke til navnesiderne, som klagerne anfører, men tænkt som dagens portræt til side 2-3 i Sønderborg-udgaven af JydskeVestkysten. Første gang allerede mandag den 24. april 2017. Det ville være mærkeligt at bringe et portræt af [Direktøren] uden at skitsere, hvorfor hun nu er aktuel, ligesom det måtte være op til hende, hvad hun ville sige i et sådant interview. JydskeVestkysten finder herved, at der er gjort tilstrækkeligt for at lade [Direktøren] komme til orde i avisen – ud over hendes medvirken i tre forskellige artikler mandag den 24. april 2017.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Genmæle</span>\r\n</p>\r\n<p>JydskeVestkysten har afvist at have modtaget en anmodning om genmæle efter medieansvarslovens § 36.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Jesper Rothe, Hans Peter Blicher, Ulrik Holmstrup og Marlene Borst Hansen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>[Direktøren] og Commocean har klaget over, at JydskeVestkystens omtale af ”notatsagen” i april 2017 var ukorrekt og ufuldstændig, ligesom JydskeVestkysten ikke omtalte Sønderborgs Kommunes redegørelse fra maj 2017.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kildekritik</span>\r\n</p>\r\n<p>[Direktøren] og Commocean har klaget over, at JydskeVestkysten ikke har udvist tilstrækkelig kildekritik over for kilderne, byrådsmedlem og borgmesterkandidat Peter Hansen og byrådsmedlem og medlem af erhvervsudvalget Tom Holden, der begge er medlem af partiet Venstre, mens [Direktøren] selv er medlem af Det Konservative Folkeparti.</p>\r\n<p>\r\n</p>\r\n<p>Af de vejledende regler for god presseskik følger det, at kritik bør udvises over for nyhedskilderne, i særdeleshed når disses udsagn kan være farvet af personlig interesse eller skadevoldende hensigt, jf. punkt A. 2.</p>\r\n<p>\r\n</p>\r\n<p>I forhold til JydskeVestkystens kildevalg finder nævnet, at kilderne begge udtaler sig kritisk over for [Direktøren] og Commocean. På baggrund af artiklerne lægger nævnet til grund, at det var Tom Holden, der anmodede Sønderborg Kommunes borgmester om at redegøre for kommunens samarbejde med virksomheden Commocean. Tom Holden og Peter Hansen satte spørgsmålstegn ved forvaltningens notat i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at disse forhold gav JydskeVestkysten anledning til at være særlig opmærksom på at kontrollere grundlaget og rigtigheden af kildernes oplysninger, da kilderne kunne være farvet af politisk interesse og skadevoldende hensigt. Nævnet finder dog ikke grundlag for at kritisere, at de valgte kilder medvirkede.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information og forelæggelse</span>\r\n</p>\r\n<p>[Direktøren] og Commocean har klaget over, at JydskeVestkysten uretmæssig fremsatte en ukorrekt anklage mod klagerne om, at de havde skrevet notatet uden, at avisen inden offentliggørelsen forelagde klagerne de skadelige oplysninger.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at det bør kontrolleres, om de oplysninger, der gives eller gengives, er korrekte, og at oplysninger, som kan være skadelige, krænkende eller virke agtelsesforringende for nogen, skal efterprøves i særlig grad, inden de bringes, først og fremmest ved forelæggelse for den pågældende. Forelæggelse bør ske således, at der gives den adspurgte rimelig tid til at svare. Ligeledes bør angreb og svar, hvor det er rimeligt, bringes i sammenhæng og på samme måde. Dette gælder i særlig grad krænkende eller skadelige udsagn, jf. punkt A. 1, A. 3 og A. 4.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af parternes oplysninger lægges til grund, at det omtalte dokument er oprettet af [Direktøren] og efterfølgende ændret af kommunaldirektøren [Kommunaldirektøren]. Pressenævnet har ikke mulighed for at undersøge i hvilket omfang dokumentet blev redigeret af kommunaldirektøren. Både [Direktøren] og kommunaldirektøren har dog samstemmende oplyst i JydskeVestkysten 24. april 2017, at [Direktøren] og Commocean ikke havde forfattet kommunens notat.</p>\r\n<p>\r\n</p>\r\n<p>På denne baggrund finder nævnet, at omtalen den 23. april 2017 og især overskrifterne <span class=\"Italic\">”Privat firma førte hånden for kommunen”</span> og <span class=\"Italic\">”Direktør i firma førte kommunal notat-hånd”</span> samt underrubrikken:</p>\r\n<p>\r\n</p>\r\n<p>”POLITIK Direktøren for det private firma Commocean, [Direktøren], skrev selv et</p>\r\n<p>notat om sit eget firma for forvaltningen i Sønderborg Kommune. Et notat, der</p>\r\n<p>skulle bruges i en politisk sag som svar til byrådsmedlem Tom Holden og Venstre</p>\r\n<p>om kommunens forbrug af kommunikationsfirmaer. ”</p>\r\n<p>\r\n</p>\r\n<p>ikke er dokumenteret, ligesom beskyldningerne er skadelige for Commocean og [Direktøren]. Oplysningerne burde derfor have været forelagt for klagerne forud for artiklernes offentliggørelse den 23. april 2017, således at klageren havde mulighed for at besvare angrebene i sammenhæng med beskyldningerne. Det gælder særligt i en situation, hvor kilderne var politiske modstandere og kunne være farvet af personlige interesser. Nævnet udtaler derfor kritik på dette punkt.</p>\r\n<p>\r\n</p>\r\n<p>[Direktøren] og Commocean har videre klaget over, at JydskeVestkystens berigtigelse ikke blev bragt en søndag, hvor læsertallet er højere som de påklagede artikler, der blev bragt i papirudgaven søndag den 23. april 2017.</p>\r\n<p>\r\n</p>\r\n<p>JydskeVestkysten bragte den 24. april 2017 i den trykte udgave af JydskeVestkysten Sønderborg forsideartiklen <span class=\"Italic\">”Direktør afviser at have skrevet kommunalt notat”</span>. Inde i avisen blev artiklen <span class=\"Italic\">”Commoceans direktør afviser at have skrevet notat for kommunen”</span> bragt i 2. sektion på side 1. Samme artikel blev bragt på hjemmesiden jv.dk. Af artiklen fremgik blandt andet følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Direktør [Direktøren] slår fast, at hverken hun eller hendes firma Commocean har</p>\r\n<p>skrevet et notat for Sønderborg Kommune. Et notat, der redegør for kommunens</p>\r\n<p>køb af ydelser hos Commocean. Kommunaldirektør [Kommunaldirektøren] bekræfter den version.</p>\r\n<p>Redegørelse om sagen er på vej til politikerne. ”</p>\r\n<p>\r\n</p>\r\n<p>Derudover gengav JydskeVestkysten i artiklen <span class=\"Italic\">”JV beklager”</span> [Direktøren]s og kommunaldirektørens synspunkter og beklagede, at parterne ikke havde fået lejlighed til at forklare sig i artiklerne af 23. april 2017. Artiklen <span class=\"Italic\">”JV beklager”</span> blev bragt som en selvstændig artikel på hjemmesiden jv.dk den 24. april 2017 og i den trykte udgave af avisen (Sønderborg-udgavens 2. sektion, side 4) tirsdag den 25. april 2017. Dertil er der indsat et link til artiklen <span class=\"Italic\">”JV beklager”</span> i JydskeVestkysten online artikler om sagen.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at berigtigelse af urigtige meddelelser skal finde sted på redaktionens eget initiativ, hvis og så snart kendskab til fejl af betydning i de bragte meddelelser indgår. Berigtigelsen skal foretages i en sådan form, at læserne, lytterne eller seerne får klar mulighed for at blive opmærksom på berigtigelsen, jf. punkt A. 7.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at medier som udgangspunkt bør udsende en særskilt nyhed om en rettelse, så læsere af en artikel med fejl har mulighed for at blive opmærksom på en rettelse. Oprindelige læsere af en artikel kan ikke forventes på ny at klikke ind på en artikel og på den måde blive gjort bekendt med en rettelse i en artikel, de allerede tidligere har læst. Da det er sket på jv.dk, finder Pressenævnet ikke grundlag for at kritisere rettelsen på jv.dk.</p>\r\n<p>\r\n</p>\r\n<p>JydskeVestkysten bragte mandag den 24. april 2017 i papirudgaven en forsideartikel med [Direktøren] og Commoceans synspunkter samt den 25. april 2017 bragte en rettelse i 2. sektion på side 4. Pressenævnet kritiserer JydskeVestkystens forsidehenvisning søndag den 23. april 2017 og artiklen <span class=\"Italic\">”Privat firma førte hånden for kommunen”</span>, der også blev bragt i 2. sektion på side 4. Pressenævnet finder herefter, at JydskeVestkystens læsere fik fornøden mulighed for at blive opmærksom på berigtigelsen, der blev bragt på en tilsvarende placering. Det forhold, at rettelsen er bragt en tirsdag og ikke en søndag som den påklagede artikel, kan i dette tilfælde ikke føre til et andet resultat. Nævnet pålægger derfor ikke offentliggørelse af nævnets kritik efter medieansvarslovens § 49.</p>\r\n<p>\r\n</p>\r\n<p>[Direktøren] og Commocean har også klaget over, at JydskeVestkysten har undladt at omtale resultatet af Sønderborg Kommunes Økonomiforvaltnings <span class=\"Italic\">”Redegørelse vedrørende køb af eksterne kommunikationsydelser”</span> af 22. maj 2017 og i den forbindelse høre Commocean og [Direktøren]. Ifølge klagerne havde de og avisen en aftale herom.</p>\r\n<p>\r\n</p>\r\n<p>Klagerne og JydskeVestkysten er uenige om, hvorvidt der telefonisk var indgået en aftale om, at avisen skulle omtale redegørelsen fra maj 2017. Da mailen af 30. maj 2017 og klagerne heller ikke i øvrigt har dokumenteret, at der var indgået en aftale mellem klagerne og JydskeVestkysten om opfølgende omtale, behandles dette klagepunkt, som om der ikke foreligger en sådan aftale.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet bemærker herefter generelt, at redaktøren i overensstemmelse med det almindelige princip om redaktørens ret til at redigere mediet som udgangspunkt er berettiget til at beslutte, hvad man vil bringe i mediet. Det vil sige, at det ligger inden for grænserne af redaktørens redigeringsret at undlade at omtale forhold, der for en af parterne eller andre forekommer centrale, ligesom det er op til redaktøren at vælge og fravælge materiale og kilder, så længe det samlede indtryk giver et retvisende billede.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af artiklen <span class=\"Italic\">”Kommunikationsfejl kræver ingen ekstern undersøgelse”</span> bragt på jv.dk den 26. april 2017 og i den trykte Sønderborg-udgave den 27. april 2017, hvoraf det fremgår, at der skal iværksættes en undersøgelse og redegørelse på baggrund af tre spørgsmål stillet af Venstre, finder Pressenævnet, at det vil være hensigtsmæssigt at lave en opfølgende artikel om redegørelsens indhold. Under hensyn til redegørelsens mere generelle indhold om rammeaftaler og andre forhold finder nævnet dog ikke grund til at udtale kritik af den manglende opfølgende omtale.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Genmæle</span>\r\n</p>\r\n<p>Commocean og [Direktøren] har klaget over, at JydskeVestkysten ikke har bragt [Direktøren]s mail af 24. maj 2017 i JydskeVestkysten.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af medieansvarsloven, at en anmodning om genmæle i massemedierne over for oplysninger af faktisk karakter, som er egnet til at påføre nogen økonomisk eller anden skade af betydning, og som er blevet bragt i et massemedie, skal tages til følge, medmindre oplysningernes rigtighed er utvivlsom. Et genmæle skal i alt væsentligt være begrænset til de nødvendige faktiske oplysninger, jf. lovens § 36, stk. 1, og § 38, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at klagernes tekst af 24. maj 2017 ikke imødegår faktiske oplysninger i JydskeVestkystens artikler, men indeholder kommentarer og vurderinger i et sådant omfang, at teksten ikke opfylder indholdskravet i medieansvarsloven § 38, stk. 1. Allerede på denne baggrund finder Pressenævnet, at JydskeVestkysten var berettiget til at afvise anmodningen om genmæle. Denne del af klagen afvises uden nærmere behandling.</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 30. oktober 2017</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/11/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20171003825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA010370"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/11/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10038"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/10/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2017-80-0008"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}