{
    "id": 135527,
    "title": "Landsskatteretskendelse vedr. videresalg af brugte personbiler fra Tyskland - bindende svar",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9723 af 03/06/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Landsskatteretskendelse vedr. videresalg af brugte personbiler fra Tyskland - bindende svar</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">Et dansk selskab var ikke berettiget til at anvende brugtmomsreglerne i momslovens § 71 ved et handelskoncept med videreformidling af brugte tyske personbiler til privatpersoner i Danmark.</p>\r\n</div>\r\n<p class=\"TekstV\">Klagen vedrører et bindende svar på følgende spørgsmål:</p>\r\n<p class=\"TekstV\">»Er spørger berettiget til at anvende den danske momssats på 25 % i forbindelse med beregning af sit momsfradrag efter momslovens § 71 ved videresalg af brugte personbiler til privatpersoner i Danmark efter den påtænkte struktur beskrevet nedenfor?«</p>\r\n<p class=\"TekstV\">Skattecentret har besvaret spørgsmålet med et »nej«.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens afgørelse</p>\r\n<p class=\"TekstV\">Skattecentrets afgørelse stadfæstes.</p>\r\n<p class=\"Tekstoverskrift\">Sagens oplysninger</p>\r\n<p class=\"TekstV\">Af skattecentrets beskrivelse af de faktiske forhold i det bindende svar fremgår følgende:</p>\r\n<p class=\"TekstV\">»Det fremgår af anmodningen, at H1 A/S blev stiftet i 1981. Selskabet handler både med mellemklassebiler og luksusbiler. Selskabet sælger ca. 1.500 nye og brugte biler årligt. Selskabet ejes af H2 Holding A/S (85 %) og H3 Holding ApS (15 %), som ejes 100 % af henholdsvis HA og HK.</p>\r\n<p class=\"TekstV\">HA ejer desuden det tyske selskab H4 GmbH, som opkøber og sælger biler i Tyskland og Danmark.</p>\r\n<p class=\"TekstV\">H1 A/S påtænker at iværksætte en procedure, hvorefter det tyske selskab vil sælge brugte biler til private kunder bosiddende i Danmark.</p>\r\n<p class=\"TekstV\">Salget vil ske således, at når en dansk kunde ønsker at købe en brugt bil i Tyskland, henvender kunden sig til H4 GmbH i dette selskabs lokaler i Tyskland. Det tyske selskab har mindst én ansat sælger i Tyskland.</p>\r\n<p class=\"TekstV\">Kunden foretager en besigtigelse af bilen i lokalerne i Tyskland, ligesom slutseddel i forbindelse med køb af bilen underskrives i H4 GmbH’s lokaler i Tyskland. Aftalen indgås direkte mellem det tyske selskab og den danske private kunde.</p>\r\n<p class=\"TekstV\">Selskabet udleverer som service en liste over 10 mulige transportører til den danske kunde, som kunden kan vælge at gøre brug af, når bilen skal transporteres til Danmark.</p>\r\n<p class=\"TekstV\">Kunden får fysisk overdraget bilen på det tyske selskabs adresse i Tyskland. Der beregnes tysk moms af salget, som afregnes med de tyske myndigheder.</p>\r\n<p class=\"TekstV\">Betaling for bilen sker direkte til H4 GmbH’s konto i F1-Bank.</p>\r\n<p class=\"TekstV\">Når bilen er købt af kunden, kan denne rette henvendelse til H1 A/S og indgå aftale om, at selskabet køber og indregistrerer bilen i Danmark. Salget sker uden afgift, men incl. moms. Samtidig og i umiddelbar forlængelse af salget indgås der aftale om tilbagesalg af bilen til kunden til en fast pris incl. registreringsafgift.</p>\r\n<p class=\"TekstV\">Kunden retter derefter selv henvendelse til en transportør med henblik på at få bilen transporteret til H1 A/S i Danmark.</p>\r\n<p class=\"TekstV\">Kunden arrangerer selv og betaler selv for bilens transport til Danmark. Det er i den forbindelse op til kunden at beslutte, om kunden ønsker at anvende én af de 10 transportører, som det tyske selskab har foreslået.</p>\r\n<p class=\"TekstV\">Når bilen er kommet til Danmark, sørger H1 A/S for bilens indregistrering efter hvilken, bilen leveres til kunden.</p>\r\n<p class=\"TekstV\">Til belysning af omstændighederne ved dispositionen har I vedlagt kopi af slutseddel mellem det tyske selskab og den danske private kunde, slutseddel ved H1 A/S’ køb fra kunden, kopi af slutseddel ved tilbagesalg fra det danske selskab til kunden samt kopi af transportbestilling.«</p>\r\n<p class=\"Tekstoverskrift\">Skattecentrets afgørelse</p>\r\n<p class=\"TekstV\">Skattecentret har besvaret det stillede spørgsmål med et »nej«.</p>\r\n<p class=\"TekstV\">Der er herved bl.a. henvist til, at beskatningsstedet for levering af en vare er fastlagt i momslovens § 14. Efter bestemmelsen er det afgørende, hvor varen befinder sig på tidspunktet for påbegyndelsen af en forsendelse eller transport til aftageren af varen. Befinder varen sig i Danmark på det tidspunkt, forsendelsen eller transporten påbegyndes, vil leveringsstedet og dermed beskatningsstedet være her i landet. Befinder varen sig derimod i udlandet på det tidspunkt, forsendelsen eller transporten påbegyndes, vil leveringsstedet følgelig være i det land, hvor varen befinder sig.</p>\r\n<p class=\"TekstV\">Efter de foreliggende oplysninger er det lagt til grund for svaret, at et i Tyskland etableret selskab, H4 GmbH (herefter kaldet det tyske selskab), der er etableret med fast forretningssted i Tyskland med mindst én ansat, sælger et køretøj til en dansk privatkunde fra dette forretningssted.</p>\r\n<p class=\"TekstV\">Kunden henvender sig til det tyske selskab, der er selskabets samarbejdspartner i Tyskland, og foretager besigtigelse af bilen og underskriver slutseddel vedrørende købet i det tyske selskabs lokaler. Kunden får fysisk overdraget bilen på det tyske selskabs adresse i Tyskland og vælger herefter selv en transportør med henblik på bilens transport til Danmark. Betaling for bilen sker direkte fra den danske kunde til det tyske selskab.</p>\r\n<p class=\"TekstV\">Leveringsstedet efter den beskrevne procedure er i Tyskland, og dette salg skal som følge deraf ske med tysk moms, jf. momslovens § 14.</p>\r\n<p class=\"TekstV\">Ved videresalg af et brugt personmotorkøretøj skal der ved beregning af brugtmomsen tages højde for, om køretøjet er købt i Danmark eller i Tyskland, fordi de to lande har forskellige momssatser, henholdsvis 25 % og 19 %, og momsbelastningen på købsprisen derfor er forskellig.</p>\r\n<p class=\"TekstV\">Teknisk beregnes brugtmomsen på den måde, at man først beregner moms af salgsprisen efter de almindelige regler og derefter fratrækker et beløb, som svarer til den momsbelastning, der ligger i købsprisen. I Danmark svarer momsbelastningen til 20 % af købsprisen, og i Tyskland svarer momsbelastningen til 15,97 % af købsprisen.</p>\r\n<p class=\"TekstV\">Er bilen købt i Danmark af en privatperson, kan forhandleren altid anvende brugtmomsreglerne, og han kan altid fratrække det beløb, som svarer til momsbelastningen i Danmark, uanset om privatpersonen har købt bilen i Tyskland, og uanset, om den tyske forhandler har anvendt de tyske brugtmomsregler eller lovens almindelige regler.</p>\r\n<p class=\"TekstV\">Ud fra beskrivelsen af selskabets påtænkte handelskoncept består privatpersonens rolle reelt alene i den pågældende privatpersons egenskab af endelig køber, og konstruktionen har derfor alene til formål i størst muligt omfang at unddrage sig betaling af dansk moms.</p>\r\n<p class=\"TekstV\">Privatpersonen må reelt anses som endelig køber af bilen her i landet, og selskabet kan derfor ikke anses for at have købt bilen af en privatperson i Danmark, hvorfor spørgsmålet må besvares med et nej.</p>\r\n<p class=\"TekstV\">Der er henvist til SKM2007.303.SR, hvor Skatterådet den 24. april 2007 har afgivet et bindende svar på et tilsvarende spørgsmål.</p>\r\n<p class=\"Tekstoverskrift\">Klagerens påstand og argumenter</p>\r\n<p class=\"TekstV\">Selskabets repræsentant har nedlagt påstand om, at det bindende svar ændres til et »ja«.</p>\r\n<p class=\"TekstV\">Det er herved bl.a. anført, at selskabet er berettiget til at anvende den danske momssats på 25 % i forbindelse med beregning af momsfradrag efter momslovens § 71 ved videresalg af brugte personbiler til privatpersoner efter det beskrevne koncept, idet der ikke er grundlag for at foretage en tilsidesættelse af transaktionen i momsmæssige henseende.</p>\r\n<p class=\"TekstV\">Det er ved nærværende klage lagt til grund, at leveringsstedet for salg nr. 1 af bilen fra det tyske selskab til den danske kunde er Tyskland, jf. herved skattecentrets afgørelse. Nærværende sag drejer sig derfor udelukkende om, hvorvidt der er grundlag for at tilsidesætte det af selskabet påtænkte koncept og nægte anvendelsen af den danske momssats på 25 % i forbindelse med videresalget af bilen fra selskabet til den danske slutkunde.</p>\r\n<p class=\"TekstV\">En sådan nægtelse kræver en tilsidesættelse af transaktionen (såfremt den iværksættes) i momsmæssig henseende. En given transaktion kan indenfor momsretten under visse betingelser tilsidesættes efter 3 forskellige modeller: 1. Traditionel fortolkning. 2. Realitetsbetragtninger. 3. Misbrugsbetragtninger.</p>\r\n<p class=\"TekstV\">Hvad angår den første model er det afgørende for, om den afgiftspligtige har ret til at opnå en given momsmæssig position, om den pågældende afgiftspligtige opfylder de objektive betingelser i den påberåbte bestemmelse, som er momslovens § 71.</p>\r\n<p class=\"TekstV\">Når bilen købes af en dansk sælger, er det den danske momssats, der finder anvendelse. Når bilen købes af en sælger i et andet EU-land, er det derimod momssatsen i det pågældende EU-land, der skal anvendes ved beregningen af fradraget efter § 71. Som det fremgår køber selskabet bilen af en dansk sælger, og selskabet opfylder derfor de objektive betingelser for at anvende den danske momssats ved beregning af sit fradrag efter momslovens § 71.</p>\r\n<p class=\"TekstV\">En nægtelse af at anvende den danske momssats ved beregning af dette fradrag kan derfor udelukkende ske med henvisning til enten realitetsgrundsætningen eller misbrugsbetragtninger, i det omfang betingelserne herfor er opfyldte. Dette er imidlertid ikke tilfældet.</p>\r\n<p class=\"TekstV\">En tilsidesættelse efter den anden model, realitetsbetragtninger, kan således alene foretages i det omfang, der ikke er overensstemmelse med parternes formelle betegnelse at transaktionen og transaktionens realøkonomiske indhold, jf. herved EF-domstolens dom i sagen C-185/01, Auto Lease, hvor EF-domstolen tilsidesatte et af parterne opstillet koncept vedrørende brændstofadministration med henvisning til konstruktionens realitet.</p>\r\n<p class=\"TekstV\">EF-domstolen så således bort fra det forhold, at benzinen blev indkøbt i Auto Leases navn og for Auto Leases regning, idet det afgørende i stedet var, at det var den endelig bruger, som bar hele udgiften til brændstofleveringen i forbindelse med den endelige afregning af det årlige forbrug. Afgørende for Domstolen var derfor konstruktionens reelle økonomiske indhold. Der er i den forbindelse henvist til dommens pr. 35 og 36.</p>\r\n<p class=\"TekstV\">Indledningsvis bemærkes, at en tilsidesættelse af salg nr. 3 i nærværende sag med henvisning til realitetsbetragtninger fordrer en tilsidesættelse af det samlede koncept, det vil sige både salg nr. 1, 2 og 3. Det giver ganske enkelt ingen mening at fastholde salg nr. 1 og 2, i det omfang der foretages en tilsidesættelse af salg nr. 3.</p>\r\n<p class=\"TekstV\">En tilsidesættelse af salg nr. 3 indebærer nødvendigvis, at det samlede koncept skal tilsidesættes og medfører, at de tre salg ifølge skattecentret i realiteten udgør to salg; ét salg fra det tyske selskab til selskabet, og ét salg fra selskabet til den endelige slutkunde i Danmark.</p>\r\n<p class=\"TekstV\">Der er imidlertid ikke grundlag for at tilsidesætte det påtænkte koncept, idet der er overensstemmelse mellem parternes formelle betegnelse af konceptet og konceptets økonomiske realitet. Det er den danske kunde selv, der køber bilen i Tyskland efter forudgående besigtigelse. Betalingen sker ligeledes direkte fra den danske kunde til det tyske selskab, og kunden sørger selv for transport af bilen til Danmark og bærer selv risikoen for bilens undergang mellem udlevering af bilen i Tyskland og fragten af bilen til selskabets forretningsadresse i Danmark. Hermed hviler den økonomiske risiko for bilen på den danske private kunde. Den økonomiske realitet tilsiger således ikke, at selskabet reelt har købt bilen hos det tyske selskab.</p>\r\n<p class=\"TekstV\">Det forhold, at selskabet hæfter for betalingen af registreringsafgiften for bilen i Danmark, er i forbindelse med den momsmæssige vurdering uden betydning, idet det afgørende er, hvem der hæfter for betalingen af den solgte genstand - det vil sige bilen.</p>\r\n<p class=\"TekstV\">Det er ydermere bl.a. anført, at ud over at det er utilstedeligt at beskylde selskabet for at have til hensigt i størst muligt omfang at unddrage sig betaling af moms, når det er et faktum, at selskabet igennem flere år anvendte konceptet med SKATs blåstempling heraf, så er det heller ikke korrekt.</p>\r\n<p class=\"TekstV\">Konceptet har en række konkrete fordele for den privatperson, der sælger en tyskindkøbt bil til selskabet i uindregistreret stand for derefter at købe bilen tilbage i klargjort og indregistreret stand, i forhold til den privatperson, som selv sørger for at få en tyskindkøbt bil indregistreret. Disse fordele er bl.a.:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Privatpersonen kan opnå 3 måneders garanti. Denne garanti yder selskabet som en frivillig forpligtelse. (Selskabet tilbød også 3 måneders garanti i den periode, hvor selskabet anvendte konceptet)</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Privatpersonen opnår 2 års reklamationsret efter dansk lovgivning</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Privatpersonen bliver omfattet af de udbyggede værksteds- og servicefaciliteter, som selskabet kan stille til rådighed. Privatpersonen sparer også transport til Tyskland, såfremt der måtte være reklamationer over bilen, og kan nøjes med at køre bilen til selskabets adresse</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Selskabet løser hele klargørings- og indregistreringsopgaven for privatpersonen, hvilket overordnet set indeholder følgende opgaver:</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Teknisk gennemgang og eventuel reparation af bil før syn</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Toldsyn hos autoriseret synsvirksomhed</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Afgiftsbehandling hos SKAT</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> lndregistrering, herunder afhentning og køb af nummerplader hos SKAT</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Privatpersonen kan inden købet i Tyskland forhøre sig hos selskabet om den pris, som bilen i klargjort og indregistreret stand vil koste, såfremt selskabet vil købe bilen af privat- personen og sælge den tilbage til privatpersonen. Dette bevirker, at privatpersonen derved har en sikkerhed for, hvad bilen i klargjort stand og på danske nummerplader skal koste. Privatpersonen kan på denne måde opnå et sikkert beslutningsgrundlag for, om købet af bil i Tyskland hos H4 GmbH vil være en god handel i forhold til at købe en tilsvarende bil i Danmark eller hos en anden forhandler i Tyskland</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Selskabet kan tilbyde privatpersonen at formidle finansiering af bilen. (Selskabet tilbød også formidling af finansiering i den periode, hvor selskabet anvendte konceptet)</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Selskabet bærer den fulde risiko for den endelige pris på bilen i indregistreret stand og fratager dermed denne risiko fra privatpersonen, såfremt han selv skulle indregistrere bilen. Selskabet bærer således den fulde risiko for udsving i størrelsen af registreringsafgift i forhold til den skønnede registreringsafgift</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Selskabet bærer risikoen for eventuelle udgifter til reparation mv. inden det obligatoriske toldsyn</p>\r\n</p>\r\n<p class=\"TekstV\">Som det fremgår af ovennævnte er handlen mellem selskabet og privatpersonen ikke bare formel uden reelt indhold, men er en reel handel med de følger, som en sådan har, herunder selskabets forpligtelser i henhold til reglerne om reklamationsret; selskabets økonomiske risiko ved udsving i størrelsen af den skønnede registreringsafgift i forhold til den endelige registreringsafgift samt selskabets økonomiske risiko for at skulle afholde udgifter til reparation mv. inden toldsynet af bilen.</p>\r\n<p class=\"TekstV\">Selskabet ejer typisk bilen i 6-8 dage, inden bilen leveres tilbage til privatpersonen, men ejerperioden kan også være både kortere og længere. Der kan således gå længere tid, hvis der er mange ting, som skal udbedres på bilen. I denne periode bærer selskabet den fulde risiko som ejer. Det kan i denne sammenhæng nævnes, at såfremt en bil måtte blive stjålet eller beskadiget, mens selskabet ejer bilen, så vil der blive udbetalt erstatning til selskabet efter de samme retningslinjer som for de biler, som selskabet har købt på anden vis, og som selskabet også bærer risikoen som ejer for. Endeligt er det værd at bemærke, at selskabet ved køb af en bil hos privatpersonen i slutsedlen gør opmærksom på, at selskabet forbeholder sig ejendomsretten til det solgte indtil hele købesummen er betalt og checken er indløst.</p>\r\n<p class=\"TekstV\">Det betyder dermed også, at hvis det efterfølgende viser sig, at privatpersonen ikke kan betale bilen eller kun delvist kan betale bilen efter klargøring og indregistrering, så beholder selskabet ejendomsretten til bilen. Privatpersonen opnår således de samme rettigheder og får de samme forpligtelser - hverken mere eller mindre - end andre privatpersoner, som selskabet sælger biler til.</p>\r\n<p class=\"TekstV\">Selskabet har også fordele i at anvende konceptet. Selskabet opnår en større konkurrenceevne ved at kunne tilbyde kunder det beskrevne koncept. Det skaber omsætning og fortjeneste, og kunderne bliver tilknyttet selskabet og vil derfor også oftest vende tilbage, hvis der efterfølgende skal udføres reparationer på bilerne, eller hvis kunderne på et tidspunkt skal have udskiftet bilen med en anden.</p>\r\n<p class=\"TekstV\">Det skal oplyses, at selskabet også tilbyder privatpersoner, som køber biler i Tyskland, men køber dem andre steder end hos H4 GmbH, at købe deres biler for efter endt klargøring og indregistrering at sælge dem tilbage til privatpersonen. Privatpersonen opnår derved de samme fordele, som er beskrevet ovenfor. Der er til illustration heraf fremlagt et eksempel på en gennemført handel i en situation, hvor en privatperson har benyttet sig af dette tilbud. Til sammenligning er fremlagt talopgørelser over eksempler på, hvorledes det ville have set ud i forhold til det påtænkte koncept, og i forhold til nu, hvor selskabet køber bilen af det tyske selskab. I alle tre eksempler er der taget udgangspunkt i den konkrete købspris på 100.000 kr. og videresalgsprisen på 330.000 kr. Det fremgår, at dækningsbidraget i eksempel 2 i forhold til dækningsbidragene i eksempel 1 og eksempel 3 er reduceret med »forskellen« mellem den danske momssats på 25 % og den tyske momssats på 19 %.</p>\r\n<p class=\"TekstV\">Det bemærkes, at eksempel 3 er fuldstændig identisk med eksempel 1, bortset fra at i eksempel 1 er bilen ikke købt af det tyske selskab, hvilket den er i eksempel 3, og bortset fra, at SKAT tillader konceptet i eksempel 1, men kalder konceptet i eksempel 3 for momsunddragelse og tillader det ikke. Dette er sagens kerne, og det må anses for dokumenteret, at det ønskede koncept ikke er udtryk for momsunddragelse, men for en reel handel, der qua en lovlig momsfordel giver et bedre dækningsbidrag, men også giver en bedre konkurrenceevne og øget kundetilgang.</p>\r\n<p class=\"TekstV\">Hvad angår den tredje model, korrektion ud fra misbrugsbetragtninger, er det bl.a. anført, at der med transaktionen ikke opnås et resultat i strid med formålet med momslovens § 71, idet selskabet køber bilen af en dansk kunde og derved ikke opnår et for højt fradrag. Det er videre bl.a. anført, at hovedformålet med det påtænkte koncept ikke er at opnå en momsmæssig besparelse, men derimod at sikre slutkunden sikkerhed med hensyn til størrelsen af den beregnede registreringsafgift for den endelige slutkunde. Endvidere tilfalder en momsmæssig besparelse i forbindelse med den påtænkte struktur fuldt ud den endelig slutkøber, og selskabet opnår ikke en momsmæssig gevinst ved konceptet.</p>\r\n<p class=\"TekstV\">Til dokumentation herfor er fremlagt opgørelser over de momsmæssige konsekvenser ved dels den fremgangsmåde, som selskabet anvender i dag, og dels den fremgangsmåde som selskabet ønsker at anvende i fremtiden. Der er i den forbindelse bl.a. henvist til EF-domstolens dom i sagen C-255/02, Halifax, herunder præmis 73.</p>\r\n<p class=\"TekstV\">Parterne er ikke forpligtede til at gennemføre transaktionerne således, at der sikres den størst mulige betaling af afgift. Det står parterne frit for at minimere omkostningerne ved en given transaktion ved at foretage lovlig momstænkning og i den forbindelse vælge den transaktion, der medfører den laveste momsbetaling.</p>\r\n<p class=\"TekstV\">Parterne ville f.eks. frit kunne vælge en fremgangsmåde, hvorved den danske slutkunde køber bilen direkte i Tyskland til den lave tyske momssats og samtidig selv forestår indregistreringen i Danmark, med den usikkerhed for så vidt angår registreringsafgiften, der følger heraf. Der er henvist til beregningseksempel tre i de fremlagte bilag. I den situation reduceres den samlede momsbesparelse yderligere set i forhold til det påtænkte koncept. Der vil så meget desto mindre kunne foretages en tilsidesættelse af konceptet med henvisning til den foreliggende momsbesparelse.</p>\r\n<p class=\"TekstV\">Sammenfattende er det således bl.a. anført, at selskabet er berettiget til at anvende den danske momssats på 25 % i forbindelse med beregning af momsfradrag efter momslovens § 71 ved videresalg af brugte personbiler til privatpersoner efter det beskrevne koncept, idet der hverken ud fra misbrugs- eller realitetsbetragtninger er grundlag for at foretage en tilsidesættelse af den påtænkte transaktion i momsmæssig henseende.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens bemærkninger og begrundelse</p>\r\n<p class=\"TekstV\">Af momslovens § 4, stk. 1, fremgår følgende:</p>\r\n<p class=\"TekstV\">»§ 4. Der betales afgift af varer og ydelser, der leveres mod vederlag her i landet. Ved levering af en vare forstås overdragelse af retten til som ejer at råde over et materielt gode. Levering af en ydelse omfatter enhver anden levering.«</p>\r\n<p class=\"TekstV\">Af momslovens § 71 fremgår bl.a. følgende:</p>\r\n<p class=\"TekstV\">»§ 71. Ved levering af brugte personmotorkøretøjer kan virksomheden foretage et fradrag i det beregnede afgiftsbeløb som fastsat efter kapitel 6 og 7. Fradraget beregnes som merværdiafgiftssatsen ganget med en brøk, der i tælleren har virksomhedens købspris for køretøjet og i nævneren har 100 med tillæg af merværdiafgiftssatsen. (...).«</p>\r\n<p class=\"TekstV\">Anvendelsen af momslovens § 71 forudsætter bl.a., at selskabet leverer et gode i form af et brugt personmotorkøretøj, og at leveringsstedet er her i landet. Endvidere kræves det som udgangspunkt bl.a., at selskabet har erhvervet personmotorkøretøjet af en af de i momslovens § 69, stk. 1, nævnte personer.</p>\r\n<p class=\"TekstV\">Der må derfor bl.a. ses på, om selskabet ved den påtænkte procedure modtager en leverance, og i givet fald på, hvilken leverance, der er tale om, og hvem, der leverer den. Endvidere må der ses på, om og i givet fald hvilken leverance, selskabet leverer til den danske kunde ved den påtænkte procedure.</p>\r\n<p class=\"TekstV\">Den påtænkte procedure er beskrevet som bestående af tre leverancer i form af leveringer af goder. Først en leverance af en brugt bil fra det tyske selskab til den danske kunde med leveringssted i Tyskland. Dernæst et salg af bilen fra den danske kunde til selskabet, og endelig et salg af bilen i indregistreret stand mv. fra selskabet til den danske kunde.</p>\r\n<p class=\"TekstV\">Det fremgår, at skattecentret under henvisning til SKM2007.303.SR har besvaret spørgsmålet med et »nej«, idet den danske kunde reelt anses for endelig køber af bilen her i landet. Skattecentret må herved have forudsat, at selskabet reelt erhverver bilen af det tyske selskab. Skattecentret har således fundet, at der foreligger to leverancer. For det første levering af et gode fra det tyske selskab til selskabet, og dernæst selskabets levering af et gode til den danske kunde.</p>\r\n<p class=\"TekstV\">Således som den påtænkte procedure er beskrevet adskiller denne sig imidlertid fra SKM2007.303.SR bl.a. derved, at der i nærværende sag er tale om, at den danske kunde henvender sig direkte til det tyske selskab i Tyskland i dette selskabs lokaler i Tyskland, foretager besigtigelse af bilen dér, ligesom slutseddel i forbindelse med køb af bilen underskrives i det tyske selskabs lokaler. Endvidere sker betaling direkte til det tyske selskabs konto i F1-bank. Retten lægger herved til grund, at det er den danske kunde, der foretager indbetalingen direkte til det tyske selskab, at den pågældende bil ikke forud for den danske kundes besigtigelse og køb mv. af bilen i Tyskland har befundet sig i Danmark, og at det ved den danske kundes køb af bilen i Tyskland ikke er forudsat, at kunden skal overdrage bilen efterfølgende til selskabet.</p>\r\n<p class=\"TekstV\">På den baggrund finder retten, at selskabet ikke kan anses for erhverver af bilen fra det tyske selskab. Retten finder således, at selskabet ikke som følge af det tyske selskabs leverance kommer til faktisk at råde over bilen, som om selskabet var ejer af det, jf. herved EF-domstolens dom i sagen C-185/01, Auto Lease Holland BV. Spørgsmålet er dernæst, om selskabet efterfølgende ved den påtænkte procedure erhverver bilen fra den danske kunde.</p>\r\n<p class=\"TekstV\">Det fremgår af den påtænkte procedure, at den danske, private kunde efter erhvervelsen af bilen fra det tyske selskab kan rette henvendelse til selskabet og indgå en aftale om, at selskabet køber og indregistrerer bilen i Danmark, og at salget sker uden afgift, men inklusive moms. Det fremgår videre, at der samtidig hermed og i umiddelbar forlængelse af salget indgås en aftale om tilbagesalg af bilen til den danske kunde til en fast pris inklusive registreringsafgift.</p>\r\n<p class=\"TekstV\">EF-domstolen har vedrørende begrebet levering af et gode udtalt, at det omfatter enhver form for overdragelse af et materielt gode foretaget af en afgiftspligtig person, som bemyndiger en anden person til faktisk at råde over godet, som om den pågældende var ejer af det, jf. herved ovennævnte dom i sagen C-185/01, Auto Lease Holland BV, præmis 32. Begrebet vedrører således ikke overdragelsen af ejendomsret i de efter gældende national ret fastsatte former, idet formålet med momssystemet ikke vil kunne opfyldes, hvis levering af goder undergives betingelser, som er forskellige fra medlemsstat til medlemsstat, såsom de civilretlige bestemmelser om overdragelse af ejendomsretten.</p>\r\n<p class=\"TekstV\">Retten finder, at selskabet ikke ved den påtænkte procedure opnår ret til faktisk at råde over varen, som om det var ejer af det. Aftalen om tilbagesalg af bilen fra selskabet til den danske kunde indgås således samtidig med aftalen om selskabets køb af bilen, og aftalerne må anses for gensidigt betingede af hinanden. Der foreligger således ikke to leverancer i form af selskabets erhvervelse af et gode og selskabets efterfølgende salg af det pågældende gode.</p>\r\n<p class=\"TekstV\">Retten finder derimod, at den påtænkte procedure på dette punkt indebærer, at der alene sker en leverance, og at denne leverance sker fra selskabet til den danske kunde. Retten finder endvidere, at den påtænkte leverance må anses for en ydelse, og at denne ydelse består i, at selskabet mod vederlag påtager sig klargøring og indregistrering mv. af bilen.</p>\r\n<p class=\"TekstV\">Betingelserne for, at selskabet anvender momslovens § 71, er derfor ikke til stede ved den påtænkte procedure. På den baggrund er det derfor med rette, at det bindende svar er besvaret med et nej.</p>\r\n<p class=\"TekstV\">Derfor stadfæstes det påklagede bindende svar.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.skat.dk, SKM2010.539.LSR"
    ],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/01/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20100972325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN010612"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/01/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9723"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/06/2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.<br />Landsskatteretten, j. nr. 08-01386"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}