{
    "id": 166719,
    "title": "Ligebehandlingsnævnets afgørelse om etnicitet - kompetence - retlig interesse - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9488 af 10/06/2011",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om etnicitet - kompetence - retlig interesse - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">J.nr. 2500132-10</p>\r\n   <p class=\"TekstGenerel\">En organisation, der arbejder mod racediskrimination og for etnisk ligestilling, indgav en klage til Ligebehandlingsnævnet. Klagen drejede sig om forskelsbehandling på grund af etnicitet i forbindelse med, at det af en avisartikel fremgik, at indklagede campingpladsejer nægtede sigøjnere adgang på campingpladsen. Nævnet afviste at behandle klagen, da den klagende organisation ikke havde indbragt sagen enten på vegne af eller til støtte for en klagende person med dennes tilladelse.</p>\r\n</div>\r\n<p>En organisation, der arbejder mod racediskrimination og for etnisk ligestilling, har indgivet en klage. Klagen drejer sig om forskelsbehandling på grund af etnicitet i forbindelse med, at det af en avisartikel fremgår, at indklagede campingpladsejer nægter sigøjnere adgang på campingpladsen.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>Nævnet afviser at behandle klagen, da den klagende organisation ikke har indbragt sagen enten på vegne af eller til støtte for en klagende person med dennes tilladelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>En organisation har på baggrund af en artikel i en avis den 1. maj 2010 klaget over en campingpladsejer. Der står følgende i avisen: \"Hvis de kommer her med deres campingvogne, så løber jeg ud og siger, at de skal komme væk. De bliver da sure og råber af mig, men det er jeg ligeglad med, for jeg vil simpelthen ikke have dem ind mere\". Videre fremgår det af artiklen, at \"for to-tre år siden havde vi store problemer med nogle engelsktalende, sigøjnerlignende asfaltarbejdere. De svinede overalt, og til sidst smed vi dem ud. Siden da har vi konsekvent sagt nej til sigøjnere.\"</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>påstår, at der er tale om forskelsbehandling på grund af etnicitet. Klager anmoder om, at der fastsættes en passende sanktion for lovbruddet.</p>\r\n<p>Klager henviser til, at indklagede udviser en systematisk og konsekvent praksis, som udgør en direkte forskelsbehandling af personer af anden race og etnisk oprindelse ved at nægte sigøjnere adgang til campingpladser.</p>\r\n<p>Klager bemærker, at der naturligvis ikke er noget problem i, at der afvises enkeltpersoner, der aktuelt eller tidligere har overtrådt loven, den pågældende campingplads' reglement mv.</p>\r\n<p>Klager henviser til, at det fremgår af avisartiklen af 1. maj 2010, at indklagede har udtalt: \"Hvis de kommer her med deres campingvogne, så løber jeg ud og siger, at de skal komme væk. De bliver da sure og råber ad mig, men det er jeg ligeglad med, for jeg vil simpelthen ikke have dem ind mere.\"</p>\r\n<p>Klager henviser til, at lov om etnisk ligebehandling arbejder med en delt bevisbyrde, og at avisartiklen skaber en formodning for forskelsbehandling. Klager anmoder indklagede om at dokumentere, at der ikke er tale om forskelsbehandling.</p>\r\n<p>Klager beder om, at Ligebehandlingsnævnet forholder sig til EU/EF-domstolens praksis for så vidt angår spørgsmålet om, hvorvidt der kan statueres diskrimination, uanset der ikke er tale om et konkret identificeret offer.</p>\r\n<p>Klager har til denne sag og en række andre sager redegjort for organisationens processuelle stilling i sager for Ligebehandlingsnævnet. Klager har anført, at lov om etnisk ligebehandling, forskelsbehandlingsloven og lov om Ligebehandlingsnævnet ikke indeholder et selvstændigt partsbegreb. Der henvises til, at Ligebehandlingsnævnet ikke i øvrigt har anvendt det forvaltningsretlige partsbegreb, hvorefter klager forudsættes at have en direkte, væsentlig og individuel interesse i sagens udfald.</p>\r\n<p>Klager har endvidere henvist til, at EU's medlemsstater er forpligtede til indenfor det bagvedliggende direktivs anvendelsesområde at sikre, at ingen udsættes for forskelsbehandling på grund af race eller etnisk oprindelse. Forpligtelsens effektive opfyldelse forudsætter, at der foreligger de nødvendige og tilstrækkelige retsmidler til at realisere målene bag direktivet. Dette kan efter omstændighederne medføre, at medlemslandene må anerkende en udvidet klageadgang, såfremt den manglende tilstedeværelse af en sådan indebærer, at direktivets og traktaternes mål ikke i tilstrækkeligt omfang bliver virkeliggjort.</p>\r\n<p>Den klagende organisation gør således gældende at nægtelse af klageadgang for denne eller andre organisationer, som arbejder med bekæmpelse af forskelsbehandling på grund af køn, race, hudfarve, religion eller tro, politisk anskuelse, seksuel orientering, alder handicap eller national, social eller etnisk oprindelse, vil sætte en så væsentlig hindring i vejen for en effektiv bekæmpelse af forskelsbehandling, at det ikke er foreneligt med de bagvedliggende direktiver og traktater.</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>påstår, at der ikke er tale om forskelsbehandling.</p>\r\n<p>Hun oplyser, at avisartiklen citerer hende for en specifik situation, som opstod i sommeren 2009, men at det ikke er deres normale arbejdsgang.</p>\r\n<p>Hun oplyser videre, at avishistorien starter med, at 13 rumænere bliver anholdt på indklagedes campingplads. Indklagede bliver kontaktet af en journalist, som spurgte, om de har haft sigøjnere boende, hvortil hun svarer, at de havde et hold sidste sommer, som kørte rundt på campingpladsen og gik ind i flere fortelte.</p>\r\n<p>Indklagede oplyser, at de ikke har et elektronisk bookingsystem, men at alle gæster afleverer campingpas i receptionen, og at indklagede beholder det indtil afrejse. Hun oplyser, at campingpladsen havde besøg af en gruppe roma-etniske folk i tre uger i juni 2010, men at hun ikke har bedt om tilladelse til at notere eller kopiere campingpasset.</p>\r\n<p>Hun oplyser, at den gruppe hun afviste, fordi de kørte rundt på campingpladsen og gik ind i campisternes telte, ikke boede på campingpladsen. Hun afviste dem ikke på grund af deres nationalitet, men på grund af deres opførsel.</p>\r\n<p>Indklagede har vedlagt en mail fra avisartiklens journalist, hvoraf det fremgår, at de havde undladt at skrive, at de 13 anholdte romaer havde boet på indklagedes campingplads.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>Den klagende organisation har ikke indbragt sagen enten på vegne af eller til støtte for en klagende person med dennes tilladelse.</p>\r\n<p>Nævnet må derfor afvise at behandle klagen.</p>\r\n<p>Nævnet finder, at loven må fortolkes således, at klageadgangen er begrænset til den, der mener sig krænket. Nævnet finder denne fortolkning bekræftet af forarbejderne til loven om Ligebehandlingsnævnet. I bemærkningerne til § 5, stk. 2, står der, at \"nævnet behandler således kun skriftlige klager indgivet af den, der mener sig forskelsbehandlet\", idet det præciserende tilføjes, at \"fagorganisationer kan indgive klager på vegne af de personer, de repræsenterer\".</p>\r\n<p>Denne begrænsning i klageadgangen er ikke i strid med direktivet om rammebestemmelser om ligebehandling med hensyn til race og etnisk oprindelse. Tværtimod bestemmer direktivet i art. 7, stk. 1, der vedrører \"klageadgang\", at medlemsstaterne skal sikre, at enhver, der mener sig krænket, skal kunne indgive klage til retslige og/eller administrative instanser. Medlemsstaterne gives efter art. 7, stk. 2, tillige pligt til at sikre, at visse nærmere bestemte organisationer og juridiske personer, hvoriblandt den klagende organisation hører, er berettigede til at indtræde som part i klagen, idet det dog præciseres, at denne pligt skal udøves enten på vegne af eller til støtte for klageren med dennes godkendelse. Direktivets art. 13, der vedrører uafhængige organer for fremme af ligebehandling, pålægger ikke medlemsstaterne pligt til at give disse organer ret til i eget navn at indgive klage til de organer, der i medlemsstaterne er oprettet til håndhævelse af pligterne i forhold til direktivet.</p>\r\n<p>Direktivet er ganske vist ikke til hinder for, at medlemsstaterne giver sådanne organer en selvstændig klageadgang, hvis de finder dette nødvendigt eller formålstjenligt for at sikre håndhævelse af direktivets forpligtelser. Men en sådan selvstændig klageadgang har lovgiver ikke fundet grundlag for at indføre. Den klagende organisation må derfor fortsat begrænse sig til at indgive klager på vegne af eller til støtte for klageren med dennes godkendelse.</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2500132-10&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/06/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20150948825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000726"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/06/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9488"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "10/06/2011"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2500132-10"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}