{
    "id": 135506,
    "title": "Landsskatteretskendelse vedr. godtgørelse af tinglysningsafgift",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9720 af 14/12/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Landsskatteretskendelse vedr. godtgørelse af tinglysningsafgift</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">Betingelserne for godtgørelse af tinglysningsafgift efter tinglysningsafgiftslovens § 23, stk. 1, nr. 1, var opfyldt ved annullering af aftale om overdragelse af fast ejendom, uanset at tilbageskødningen skete til sælgers konkursbo.</p>\r\n</div>\r\n<p class=\"TekstV\">Klagen skyldes, at en anmodning om godtgørelse af tinglysningsafgift, jf. tinglysningsafgiftslovens § 23, stk. 1, nr. 1, ikke er imødekommet.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens afgørelse</p>\r\n<p class=\"TekstV\">SKATs afgørelse ændres, således at den betalte tinglysningsafgift godtgøres med fradrag af 1.400 kr. i fast afgift.</p>\r\n<p class=\"Tekstoverskrift\">Sagens oplysninger</p>\r\n<p class=\"TekstV\">Den 29. september 2008 indgik CC og JC betinget aftale om overdragelse af ejendommen Y1 fra CC til JC</p>\r\n<p class=\"TekstV\">Aftalen var betinget af, at der kunne opnås samtykke fra ejendommens panthavere til gældsovertagelse, hvorved pantegælden i ejendommene blev akkorderet til den fastsatte købesum.</p>\r\n<p class=\"TekstV\">Endeligt skøde blev tinglyst den 1. oktober 2008.</p>\r\n<p class=\"TekstV\">Enighed med panthaverne kunne ikke opnås, og aftalens betingelse kunne dermed ikke opfyldes. Adkomsten måtte herefter aflyses af hensyn til tinglysningssystemet, der krævede et tilbageskødningsdokument med anførelse af en overtagelsesdato. Der havde ikke aftaleretligt fundet overtagelse sted.</p>\r\n<p class=\"TekstV\">Aflysning/tilbageskødningsdokumentet blev tinglyst henholdsvis den 22. juni 2009. Sælger af ejendommen var på dette tidspunkt taget under konkursbehandling.</p>\r\n<p class=\"TekstV\">Det fremgår af det tinglyste tilbageskødningsdokument, at dokumentet annullerer den betingede handel.</p>\r\n<p class=\"TekstV\">Med henvisning til tinglysningsafgiftslovens § 23, stk. 1, blev SKAT herefter anmodet om godtgørelse af den betalte tinglysningsafgift. Ejerskiftet blev aflyst inden for 9 måneder efter overtagelsen af ejendommene.</p>\r\n<p class=\"Tekstoverskrift\">Skattecentrets afgørelse</p>\r\n<p class=\"TekstV\">Skattecentret har ikke imødekommet anmodningen om godtgørelse af tinglysningsafgift, jf. tinglysningsafgiftslovens § 23, stk. 1, nr. 1.</p>\r\n<p class=\"TekstV\">Centret har ved afgørelsen bl.a. henvist til, at den omhandlede ejendom er blevet videreskødet til sælgers konkursbo, som er en ny juridisk person, og ejendommen er således ikke tilbageskødet til CC. Godtgørelse af tinglysningsafgift ville kun være muligt i sidstnævnte tilfælde.</p>\r\n<p class=\"Tekstoverskrift\">Klagerens påstand og argumenter</p>\r\n<p class=\"TekstV\">Klagerens advokat har over for Landsskatteretten nedlagt påstand om godtgørelse af den betalte tinglysningsafgift med fradrag af den faste afgift på 1.400 kr.</p>\r\n<p class=\"TekstV\">Til støtte for påstanden er det bl.a. gjort gældende, at der er tale om en tilbageskødningssituation, idet ejerskiftet blev aflyst. Det er således sælger og derved konkursboet, der har modtaget lejeindtægter. JC er ikke blevet belastet med driftsudgifter vedrørende ejendommen. Ejendommen er altså de facto ikke overgået til JC, idet det grundlæggende vilkår om gældsovertagelse/-akkord aldrig blev opfyldt. Tinglysningen af skødet er ikke en aftaleretlig disposition, men en sikringsakt. Parterne valgte at foretage denne sikringsakt i tiltro til en aftale med de respektive kreditorer.</p>\r\n<p class=\"TekstV\">Tilbageskødningen skete på baggrund af manglende opfyldelse af betingelsen for overdragelsen. Risikoen for ejendommen er aldrig overgået til JC, og hun har aldrig endeligt erhvervet ejendommen.</p>\r\n<p class=\"TekstV\">Det forhold, at CC i mellemtiden er taget under konkursbehandling bevirker ikke, at der er sket en videreoverdragelse i stedet for en tilbageskødning. Tilbageskødningen skete netop pr. den samme dato, hvor den betingede aftale blev indgået - den 30. september 2008. Tilbageskødningen har altså til sigte at stille parterne, som om der aldrig var sket en overdragelse - hvilket de facto også er tilfældet.</p>\r\n<p class=\"TekstV\">Den betingede aftale har desuden ikke haft nogen indflydelse på, at CC er blevet taget under konkursbehandling. CC var også blevet taget under konkursbehandling, selvom den betingede aftale ikke var indgået, og ejendommen ville derfor under alle omstændigheder tilhøre konkursboet.</p>\r\n<p class=\"TekstV\">Der er ikke tale om en videreoverdragelse, hvorved parterne blev stillet som om den betingede aftale aldrig blev indgået. Betingelserne i tinglysningsafgiftslovens § 23, er dermed opfyldte, hvorfor SKATs afgørelse bør ændres og anmodningen om godtgørelse for tinglysningsafgiften imødekommes.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens bemærkninger og begrundelse</p>\r\n<p class=\"TekstV\">Af tinglysningsafgiftslovens § 23, stk. 1, fremgår bl.a.:</p>\r\n<p class=\"TekstV\">»Den ved tinglysning eller registrering indbetalte afgift godtgøres af afgiftsmyndigheden efter anmodning, dog med fradrag af 1.400 kr., når der anmodes om godtgørelse af den ved tinglysning indbetalte afgift. Godtgørelse finder sted, når følgende dokumenteres:</p>\r\n<p class=\"TekstV\">1) Et tinglyst ejerskifte af fast ejendom er aflyst senest 9 måneder efter overtagelsen af det ejerskiftede, eller et registreret ejerforhold angående skib eller luftfartøj er udslettet senest 9 måneder efter registreringen. (...)«</p>\r\n<p class=\"TekstV\">Af lovens § 23, stk. 3, følger endvidere, at når der efter stk. 1 er ydet godtgørelse af afgiften af et tinglyst eller registreret ejerskifte, godtgøres efter anmodning tillige og i samme omfang den afgift, der er betalt ved anmeldelse til tinglysning eller registrering af en tilbageføring af ejerskiftet til den tidligere ejer.</p>\r\n<p class=\"TekstV\">Det fremgår af bemærkningerne til § 23 i lovforslag L 208 af 25. marts 1999 bl.a., at bestemmelsen tager udgangspunkt i de hidtidige godtgørelsesregler i stempelafgiftsloven - jf. lovens dagældende § 29 - og den dagældende godtgørelsespraksis. Med lovforslaget tilsigtedes en forenkling og objektivering af regelsættet.</p>\r\n<p class=\"TekstV\">Efter hidtidig praksis forudsatte godtgørelse vedrørende skøder, at aftalen om ejerskifte blev ophævet, således at handlen ikke blev til noget, jf. cirkulære nr. 159 af 31. juli 1969 med ændringer jf. cirkulære nr. 90 af 13. februar 1986.</p>\r\n<p class=\"TekstV\">Der er ikke grundlag for en i forhold hertil indskrænkende fortolkning af § 23, stk. 1, nr. 1, idet det således ikke fører til andet resultat, at sælger på tilbageskødningstidspunktet var taget under konkursbehandling.</p>\r\n<p class=\"TekstV\">I den omhandlede situation blev aftalen om ejerskifte annulleret, da betingelserne herfor ikke blev opfyldt. Tinglysningsmæssigt blev ejendommen tilbageskødet til sælger.</p>\r\n<p class=\"TekstV\">Herefter, og da ejerskiftet er aflyst indenfor fristen i tinglysningsafgiftslovens § 23, stk. 1, nr. 1, er betingelserne for godtgørelse af den betalte tinglysningsafgift med fradrag af 1.400 kr. i fast afgift opfyldt.</p>\r\n<p class=\"TekstV\">Den påklagede afgørelse ændres i overensstemmelse hermed.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.skat.dk, SKM2010.501.LSR"
    ],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/01/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20100972025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN010607"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/01/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9720"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/12/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.<br />Landsskatteretten, j. nr. 09-02805"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}