{
    "id": 209351,
    "title": "Pressenævnets kendelse i sag nr. 2018-80-0212",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9460 af 21/05/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2018-80-0212</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Redox.dk får ikke kritik for at anvende billeder uden samtykke</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En person klagede over, at Redox.dk havde bragt en artikel, hvor der uden hans samtykke var indsat billeder af ham.</p>\r\n   <p class=\"TekstGenerel\">Pressenævnet fandt ikke grundlag for at udtale kritik af Redox.dk for at have bragt billederne uden at have indhentet samtykke fra klageren. Nævnet lagde vægt på, at billederne var taget på offentligt tilgængelige steder, og at de i sammenhæng med den beskrevne omtale ikke kan anses for at indebære en krænkelse af klagerens privatliv.</p>\r\n</div>\r\n<p>[Klager] har klaget til Pressenævnet over artiklen <span class=\"Italic\">”Odenseforstad hårdt plaget af nazistisk propaganda”</span>, som blev bragt på hjemmesiden Redox.dk den 5. november 2018, idet han mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over, at artiklen indeholder et portrætbillede af ham, og at Researchkollektivet Redox (Redox.dk) ikke har indhentet hans samtykke til at offentliggøre billedet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den påklagede artikel</span>\r\n</p>\r\n<p>Redox.dk bragte den 5. november 2018 artiklen <span class=\"Italic\">”Odenseforstad hårdt plaget af nazistisk propaganda.</span> <span class=\"Italic\">”</span> Artiklen har følgende underrubrik:</p>\r\n<p>\r\n</p>\r\n<p>”Bellinge har det seneste halve år været udsat for massiv nynazistisk propaganda fra Den Nordiske Modstandsbevægelse. En af bevægelsens lokale sympatisører blev i september optaget som medlem, og lokalområdet kan nu se frem til endnu mere nazistisk aktivitet. ”</p>\r\n<p>\r\n</p>\r\n<p>Mellem underrubrikken og selve artiklen er indsat et billede af [Klager], der ses stående på en offentlig plads med et flag i farverne grøn, hvid og sort i hånden. [Klager] er iført en hvid t-shirt med påskriften ”Nordfront.dk”. Der er yderligere fire personer på billedet, hvoraf den ene person ses iført tilsvarende t-shirt som [Klager], og en anden person med ryggen til ses holdende tilsvarende flag som [Klager]. Billedet er ledsaget af følgende tekst:</p>\r\n<p>\r\n</p>\r\n<p>”[Klager] ses her i Svendborg den 1. september 2018, hvor nazister fra Den Nordiske Modstandsbevægelse afholdte et torvemøde. (Foto: privat)”</p>\r\n<p>\r\n</p>\r\n<p>Til artiklen var indsat yderligere et billede af [Klager], der ses gående på en offentlig vej. [Klager] er iført en sort t-shirt med påskriften ”Iron Temple of Brodin Apostles of the Swolefather. ” Der er yderligere en person på billedet, som ses iført en mørkegrøn jakke. Billedet er ledsaget af følgende tekst:</p>\r\n<p>\r\n</p>\r\n<p>”Her ses [Klager] sammen med [Person A] ved NMR’s demonstration i Stockholm den 25. august 2018. (Foto: Researchkollektivet Redox)”</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgår herudover blandt andet følgende:</p>\r\n<p>\r\n</p>\r\n<p>”[…]</p>\r\n<p>I april år søgte en ung mand optagelse i Den Nordiske Modstandsbevægelse</p>\r\n<p>(NMR), der er den danske gren af den svenske naziorganisation Nordiska</p>\r\n<p>Motståndsrörelsen. Den dengang 17-årige mand hedder [Klager] og</p>\r\n<p>har siden da været meget aktiv. Henover foråret og sommeren har byen</p>\r\n<p>løbende været udsat for nazistisk graffiti og opsatte klistermærker med</p>\r\n<p>antisemitiske budskaber.</p>\r\n<p>[…]</p>\r\n<p>[Klager] har baggrund i Konservativ Ungdom. Han kom i 2017 ind i</p>\r\n<p>kredsen omkring Youtube-kanalen ”Guardians of Scandinavia”, som Redox</p>\r\n<p>tidligere har omtalt. Samme personkreds havde tæt forbindelse til NMR.</p>\r\n<p>Youtube-kanalen lukkede dog efter en konflikt med NMR's svenske</p>\r\n<p>moderorganisation i vinters samt intern konflikt mellem de unge netaktivister.</p>\r\n<p>[Klager] oprettede i stedet sin egen Youtube-kanal under navnet</p>\r\n<p>\"Danish Legionnaire\". Her laver han f.eks. videoer, der handler om</p>\r\n<p>\"raceblanding\" og om den amerikanske nazibevægelse.</p>\r\n<p>[…]</p>\r\n<p>[Klager] har ikke besvaret Redox’ henvendelser. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>[Klager]s klage er modtaget i Pressenævnet den 5. november 2018.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p>[Klager] har anført, at den påklagede artikel indeholder et portrætbillede af ham, der er bragt i mediet uden hans samtykke, og at han aldrig har haft i sinde at give samtykke.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 Redox.dks synspunkter</span>\r\n</p>\r\n<p>Redox.dk har afvist, at billedet, som er bragt i artiklen, bryder nogen regler.</p>\r\n<p>\r\n</p>\r\n<p>Redox.dk har anført, at billedet er taget på et offentligt tilgængeligt område, og at billedet ikke er et portrætbillede, men et situationsbillede, hvor andre personer også indgår og vises med ansigt.</p>\r\n<p>\r\n</p>\r\n<p>Redox.dk har oplyst, at [Klager] deltog i en demonstration, der havde til formål at</p>\r\n<p>møde folk i det offentlige rum, og at hans forsæt derfor har været at stille sig offentligt til skue og blive forbundet med demonstrationen samt den nazistiske organisation, der stod bag demonstrationen.</p>\r\n<p>\r\n</p>\r\n<p>Redox.dk har hertil bemærket, at [Klager] poserede med positur og blik rettet mod fotografen, da billedet blev taget, og at han herved gav sit samtykke, selvom det ikke behøves.</p>\r\n<p>\r\n</p>\r\n<p>Redox.dk har endelig anført, at Redox.dk, som er tilmeldt Pressenævnet, hører under medieansvarsloven, hvorfor der gælder videre rammer for at bringe billeder, samt at der i højere grad skal tages hensyn til ytrings- og pressefriheden og offentlighedens interesse i emnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Hanne Schmidt, Hans Peter Blicher, Ulrik Holmstrup og Michael Voss.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over, at Redox.dk har bragt et portrætbillede af ham uden at indhente hans samtykke til offentliggørelsen.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at meddelelser, der kan krænke privatlivets fred, skal undgås, medmindre klar almen interesse kræver offentlig omtale. Det enkelte menneske har krav på beskyttelse af sin personlige anseelse, jf. punkt B. 1.</p>\r\n<p>\r\n</p>\r\n<p>Det er som udgangspunkt ikke i strid med god presseskik, at medier fotograferer eller filmer personer eller virksomheder, der befinder sig på offentligt tilgængelige steder, og offentliggør billeder af denne art, selvom de pågældende ikke har samtykket hertil. Der skal dog udvises varsomhed af hensyn til de implicerede, herunder til de sammenhænge, hvori de indgår. Det gælder særligt, når børn og unge gøres til genstand for medieomtale.</p>\r\n<p>\r\n</p>\r\n<p>Da billederne er taget på offentligt tilgængelige steder i forbindelse med partiet Den Nordiske Modstandsbevægelses aktiviteter på et torvemøde og til en demonstration, hvor [Klager] var aktiv deltager for partiet, finder Pressenævnet, at anvendelsen af billederne af [Klager] i sammenhæng med den beskrevne omtale ikke kan anses for at indebære en krænkelse af [Klager]s privatliv. Pressenævnet finder herefter ikke grundlag for at kritisere Redox.dk for ikke at have indhentet samtykke til at offentliggøre billederne. Nævnet udtaler ikke kritik.</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 21. maj 2019</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/05/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20190946025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA011447"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/05/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9460"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/05/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2018-80-0212"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}