{
    "id": 146663,
    "title": "Pressenævnets kendelse i sag nr. 13-70-00451",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9196 af 06/05/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 13-70-00451</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Klager er utilfreds, fordi Pressenævnet ikke gav ham medhold i en klage over DR, og siger, at nævnet har tilsidesat medieansvarslovens bestemmelser.</span> <span class=\"Bold\">Nævnet finder imidlertid ikke, at klager kommer med nye oplysninger og afviser derfor klagen.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnets begrundelse og afgørelse:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Efter § 14, stk. 1, i bekendtgørelse nr. 86 af 9. februar 1998 om forretningsordenen for Pressenævnet træffer de medlemmer, der har afgjort en sag, også afgørelse vedrørende spørgsmålet om eventuel genoptagelse af sagen.</span> <span class=\"Bold\">Pressenævnet kan genoptage behandlingen af en sag, hvis der fremkommer nye oplysninger af betydning for sagens afgørelse.</span> <span class=\"Bold\">Nævnet kan tillige have pligt til at genoptage en sag, hvis der foreligger ikke uvæsentlige sagsbehandlingsfejl.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">[Klager] har blandt andet begrundet sin anmodning om genoptagelse med, at nævnet ikke har taget stilling til alle de forhold, som han har gjort gældende.</span> <span class=\"Bold\">Pressenævnets begrundelse for ikke at udtale kritik af DR er derfor ubegrundet.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet finder ikke, at [Klager] er fremkommet med nye faktiske oplysninger, som har betydning for sagens afgørelse, eller har påvist væsentlige sagsbehandlingsfejl.</span> <span class=\"Bold\">Nævnet finder herudover, at de forhold, som [Klager] har anført i sin anmodning om genoptagelse, er forhold, som er indgået i nævnets vurdering af sagen forud afsigelsen af kendelsen den 16. april 2013.</span> <span class=\"Bold\">Pressenævnet afslår derfor anmodningen om genoptagelse af sagen.</span></p>\r\n</div>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Klager] har anmodet om genoptagelse af Pressenævnets afgørelse af 16. april 2013 i nævnets sag nr. 13-70-00414. Afgørelsen vedrørte en klage fra [Klager] over en udsendelse sendt på DR.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I kendelsen hed det blandt andet:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”[…]Meddelelser, der kan krænke privatlivets fred, skal undgås, medmindre almen interesse kræver offentlig omtale. Det enkelte menneske har krav på beskyttelse af sin personlige anseelse jf. punkt B.1.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder, at omtalen af klagers forretningsmetoder og de enkelte indslag klart har offentlighedens interesse. Nævnet har i forhold til indslaget med [Person A] lagt vægt på, at [Person A] ud fra det oplyste selv har henvendt sig til DR, ligesom sagen har sammenhæng med udsendelsens øvrige indhold omkring klagers flyttevirksomhed. I forhold til [Klager]s samlever, deltog samleveren efter det oplyste sammen med klager i forbindelse med flytteforretningen for [Person B] og [Person C], hvorfor nævnet ikke finder anledning til at udtale kritik af, at DR har nævnt samleveren ved navn.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det følger af de vejledende regler for god presseskik, at det er massemediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives, er korrekte. Kritik bør udvises over for nyhedskilderne, i særdeleshed når disses udsagn kan være farvet af personlig interesse eller skadevoldende hensigt. Oplysninger, som kan være skadelige, krænkende eller virke agtelsesforringende for nogen, skal efterprøves i særlig grad, inden de bringes, først og fremmest ved forelæggelse for den pågældende jf. punkt A.1 - A.3.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Sådan som sagen foreligger oplyst, finder nævnet ikke grundlag for at fastslå, at DR har undladt at udvise den fornødne kildekritik over for [Person B] og [Person C]. Udsendelsen gengiver parrets forklaring af forløbet vedrørende deres flytning. Parrets udtalelser fremstår tydeligt som deres vurdering af sagen, og det fremgår klart, at der er et modsætningsforhold mellem klager og parret. Nævnet finder derfor ikke grundlag for at udtale kritik af DR for at bringe en gengivelse af parrets oplevelse af forløbet. Videre har nævnet lagt vægt på, at [Klager] har fået mulighed for at kommentere parrets udtalelser og hans kommentarer er gengivet i udsendelsen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Parterne har afgivet modstridende forklaringer om Konkurrence- og Forbrugerstyrelsens statistik vedrørende klagesager mod [Klager] og andre flyttefirmaer. På grund af de begrænsede muligheder for at føre bevis for nævnet, kan nævnet ikke tage stilling til, hvilken forklaring, der er den rigtige.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder, at udsagnene ”så skruer flyttemanden pludseligt prisen i vejret”, ”så parret finder et alternativ til næsten halv pris”, ”foreningen eksisterer slet ikke” og ”[Klager] vil nu kun udlevere parrets indbo, hvis det sker på en rasteplads” fremstår som oplysninger, hvorimod udsagnene ”og lokkemaden den hedder høflighed og gode priser - i hvert fald lige indtil flyttemanden har fået ordren hjem, for så viser han pludselig tænder”, ”skruppelløse flyttemand” og ”slår plat på kræftsyge børn” fremstår som DRs egne vurderinger og ikke som oplysninger.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">De nævnte oplysninger kan være egnede til at virke skadelige og krænkende for klager, hvorfor disse har skullet efterprøves i særlig grad, først og fremmest ved forelæggelse for klager.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder, at DR i tilstrækkelig grad har kontrolleret og efterprøvet udsagnene inden offentliggørelsen. Nævnet har blandt andet lagt vægt på, at DR har fremlagt oplysningerne for klager, ligesom DR flere gange har forsøgt at få klager i tale og givet ham mulighed for at udtale sig i et interview, hvilket klager har afvist. På den baggrund udtaler nævnet ikke kritik.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Der skal iagttages varsomhed med meddelelser om, at politianmeldelse er indgivet mod en navngiven person. Meddelelser herom bør som regel ikke bringes, før anmeldelse har medført indgriben fra politiets eller anklagemyndighedens side. Dette gælder dog ikke, hvis det anmeldte forhold i forvejen er kendt i videre kredse eller har væsentlig almen interesse, eller det efter de foreliggende omstændigheder må antages, at anmeldelsen er solidt underbygget, jf. punkt C.7.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder, at de omtalte politianmeldelser mod [Klager] i forvejen var kendt blandt andet på baggrund af omfattende mediedækning. Ligeledes finder nævnet, at forholdets karakter medfører, at det har væsentlig almen interesse. Nævnet udtaler derfor ikke kritik af DR for at bringe oplysninger om politianmeldelser mod [Klager].</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I overensstemmelse med det almindelige princip om redaktørens ret til at redigere mediet er redaktøren berettiget til at beslutte, hvad man vil bringe i mediet. Pressenævnet finder hverken, at DR har overskredet denne redigeringsret ved at undlade at oplyse, hvornår billederne af de beskadigede genstande er taget, ved at undlade at nævne navnet på [Flyttefirma A] eller ved at undlade at nævne, at det alene er overskud fra [Hjemmeside], som går til Børnecancerfonden og nævnet udtaler derfor ikke kritik.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder heller ikke i øvrigt anledning til at udtale kritik af DR.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[…]”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Klager] har til støtte for anmodningen om genoptagelse anført, <span class=\"Underline\">at</span> kendelsen tilsidesætter medieansvarslovens § 34, <span class=\"Underline\">at</span> mediet har tilsidesat god presseskik, <span class=\"Underline\">at</span> kendelsen er afsagt på subjektivt grundlag, idet Pressenævnets medlemmer er påvirket af mediets magtmisbrug og <span class=\"Underline\">at</span> mediet dermed har sat store begrænsninger i informationsfriheden.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Klager har anført, at opmærksomheden omkring hans forretning og person er medieskabt. Dette er til stor skade for privatlivets fred og beskyttelse af den personlige anseelse.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ytringsfriheden skal gælde for alle parter, og klagers budskaber og dokumentation har lige så stor betydning for offentlighedens interesse som DR’s oplysninger.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Der er intet krav om, at man skal stille op til interview, for at ens synspunkter skal tages til efterretning. DR var i besiddelse af klagers skriftlige redegørelser og dokumentation, herunder i forhold til Forbrugerstyrelsen, men mediet har undladt at tage hensyn til det. Pressenævnets begrundelse for at undlade at udtale kritik overfor mediet er derfor ubegrundet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet har undladt at tage stilling til mediets ageren vedrørende brancheforeningens eksistens. Det er dokumenteret, at foreningen var stiftet og registreret inden programmet blev produceret, hvorfor indslaget om brancheforeningen var irrelevant.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet har lagt vægt på, at [Person A] selv har henvendt sig til DR. Dette berettiger ikke DR til at videregive udtalelser om familiestridigheder. Indslaget betragtes derfor som sladder og er ikke beskyttet af informationsfriheden. Videre er indslaget injurierende og DR medvirker herved til at viderebringe ringeagtsytringer.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">DR har ikke udvist agtsomhed med hensyn til at bringe oplysninger og egne vurderinger, som kan være skadelige, krænkende eller agtelsesforringende, og har i den forbindelse ikke iagttaget hensynet til det enkelte menneske, herunder behovet for beskyttelse mod ubeføjet krænkelse.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">DR har manipuleret med billedmaterialet i sagen, idet nævnets medlemmer ikke har fået opfattelse af, at skaderne er fotograferet efter, at flyttelæsset var leveret i Berlin. Pressenævnets begrundelse for at undlade kritik overfor mediet er derfor ubegrundet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">DR fremstiller med omtalen af politianmeldelserne klager som kriminel, hvilket er ubegrundet og til skade for klager. Pressenævnets begrundelse for at undlade at udtale kritik overfor mediet er derfor ubegrundet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet har undladt at behandle spørgsmålet om DR’s henvendelse til Folketinget med angivelse af klagers navn.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Oplysningerne, som DR har videregivet på baggrund af kilderne, er ikke faktuelle. Ligesom redigeringen ikke er foretaget på baggrund af faktuelle påstande.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jesper Rothe, Hans Peter Blicher, Ulrik Holmstrup og Marianne Druedahl.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Efter § 14, stk. 1, i bekendtgørelse nr. 86 af 9. februar 1998 om forretningsordenen for Pressenævnet træffer de medlemmer, der har afgjort en sag, også afgørelse vedrørende spørgsmålet om eventuel genoptagelse af sagen. Pressenævnet kan genoptage behandlingen af en sag, hvis der fremkommer nye oplysninger af betydning for sagens afgørelse. Nævnet kan tillige have pligt til at genoptage en sag, hvis der foreligger ikke uvæsentlige sagsbehandlingsfejl.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Klager] har blandt andet begrundet sin anmodning om genoptagelse med, at nævnet ikke har taget stilling til alle de forhold, som han har gjort gældende. Pressenævnets begrundelse for ikke at udtale kritik af DR er derfor ubegrundet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder ikke, at [Klager] er fremkommet med nye faktiske oplysninger, som har betydning for sagens afgørelse, eller har påvist væsentlige sagsbehandlingsfejl. Nævnet finder herudover, at de forhold, som [Klager] har anført i sin anmodning om genoptagelse, er forhold, som er indgået i nævnets vurdering af sagen forud afsigelsen af kendelsen den 16. april 2013. Pressenævnet afslår derfor anmodningen om genoptagelse af sagen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Afgjort den 6. maj 2013</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/05/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20130919625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA007103"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/05/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9196"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/05/2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "13-70-00451"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}