{
    "id": 163813,
    "title": "Ankestyrelsens principafgørelse 37-14 om arbejdsskade - anerkendelse - personkreds - antaget til arbejde - kompensation for tabt arbejdsfortjeneste",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9381 af 12/06/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 37-14 om arbejdsskade - anerkendelse - personkreds - antaget til arbejde - kompensation for tabt arbejdsfortjeneste</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principafgørelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Samspillet mellem arbejdsskadeloven og lov om social service</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En forælder, der har modtaget erstatning for tabt arbejdsfortjeneste på grund af pasning af et sygt barn i hjemmet, er ikke omfattet af den sikrede personkreds i arbejdsskadeloven. Afgørende er, at der ikke er tale om et ansættelsesforhold mellem kommunen og forælderen i denne situation.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Personkreds</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Loven om arbejdsskadesikring gælder for enhver, der ansættes til at udføre arbejde her i landet for en arbejdsgiver i varig, midlertidig eller forbigående tjeneste. Loven skal sikre mod følger af arbejdsskade uanset, om arbejdet er ulønnet eller lønnet.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Antagelsesforhold</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der foreligger et antagelsesforhold, når der er en part, der kan betragtes som arbejdsgiver med ret til at lede arbejdet og føre tilsyn med, hvordan arbejdet bliver udført.</p>\r\n   <p class=\"TekstGenerel\">Den anden part skal være at betragte som arbejdstager, der stiller sin arbejdskraft til rådighed, og som skal tåle at blive instrueret i arbejdets udførelse og, at der føres tilsyn hermed.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Lov om social service</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Serviceloven giver kommunen mulighed for at udbetale erstatning for tabt arbejdsfortjeneste, hvis en forælder vælger at passe et sygt barn i hjemmet. Det vil sige, at forælderen i pasningsperioden ikke er på arbejdsmarkedet, men bliver kompenseret for løntabet.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Lov: </span>Lov om arbejdsskadesikring - lovbekendtgørelse nr. 278 af 14. marts 2013 - § 2</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagen</span></p>\r\n<p>Ankestyrelsen har behandlet sagen principielt for at afklare, om kompensation for tabt arbejdsfortjeneste efter den sociale lovgivning for pasning af sygt barn i eget hjem betyder, at en forælder er omfattet af den sikrede personkreds i § 2, stk.1, i lov om arbejdsskadesikring.</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>Lov om arbejdsskadesikring § 2, stk.1, fastslår, at loven gælder for enhver, der ansættes til at udføre arbejde her i landet for en arbejdsgiver i varigt, midlertidigt eller forbigående tjeneste. Loven skal sikre mod følger af arbejdsskade uanset om arbejdet var ulønnet eller lønnet</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre principafgørelser</span></p>\r\n<p>\r\n   <span class=\"Bold\">Kasserede</span>\r\n</p>\r\n<p>Følgende principafgørelser er kasserede og gælder ikke længere:</p>\r\n<p>U-10-00: historisk, gælder ikke længere. Praksis er indarbejdet i denne principafgørelse.</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Den konkrete afgørelse</span></p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse om spørgsmålet om, hvorvidt du er omfattet af lovens personkreds.</p>\r\n<p>Vi har besluttet at behandle sagen principielt til belysning af, om en forælder, der passer sit syge barn i hjemmet og som derfor modtager kompensation for tabt arbejdsfortjeneste efter den sociale lovgivning, er omfattede af den sikrede personkreds i § 2, stk. 1, i lov om arbejdsskadesikring.</p>\r\n<p>Resultatet er</p>\r\n<p>· Du er ikke omfattet af den personkreds, som er sikret af arbejdsskadeloven</p>\r\n<p>Det betyder, at du ikke har ret til erstatning eller andre ydelser efter arbejdsskadeloven.</p>\r\n<p>Vi er således kommet til samme resultat som Arbejdsskadestyrelsen.</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Vi vurderer, at du ikke er omfattet af den sikrede personkreds i lov om arbejdsskadesikring.</p>\r\n<p>Vi har lagt vægt på, at du ikke er ansat af kommunen til at passe dit barn i hjemmet.</p>\r\n<p>Loven om arbejdsskadesikring gælder for enhver, der ansættes til at udføre arbejde her i landet for en arbejdsgiver i varigt, midlertidigt eller forbigående tjeneste. Loven vil sikre mod følger af arbejdsskade uanset om arbejdet var ulønnet eller lønnet.</p>\r\n<p>Det forudsætter, at der er indgået en aftale mellem to parter om udførelse af et egentligt stykke arbejde.</p>\r\n<p>Det forudsætter endvidere, at der er etableret et tjenesteforhold mellem de to parter. Herved forstås, at den ene part er at betragte som arbejdsgiver med ret til at lede arbejdet og føre tilsyn med dets udførelse.</p>\r\n<p>Den anden part skal være at betragte som arbejdstager, der stiller sin arbejdskraft til rådighed og som skal tåle at blive instrueret om arbejdets udførelse og at der føres tilsyn hermed.</p>\r\n<p>Vi har lagt til grund, at du har anmeldt en arbejdsbetinget lidelse i form af karpaltunnelsyndrom, og at du fik symptomer i 2006 efter pasning og plejning af din syge søn, der blev født i 1996, i eget hjem.</p>\r\n<p>Du har oplyst, at du har modtaget tabt arbejdsfortjeneste fra Nørre Åby Kommune, senere Middelfart Kommune, i perioden 1997 til 2010. Perioden var dog afbrudt i en kort periode fra 2000 til 2001, hvor du arbejdede deltid.</p>\r\n<p>Vi vurderer, at det forhold, at du har modtaget kompensation for tabt arbejdsfortjeneste til pasning af din syge søn i hjemmet efter servicelovens § 42 jf. § 32, stk. 7, ikke kan sidestilles med, at du har været antaget til at udføre arbejde i en arbejdsgivers tjeneste.</p>\r\n<p>Vi har lagt vægt på, at der i serviceloven og tilhørende vejledning ikke er nævnt instruktionsbeføjelse eller andre forhold, der kan indikere, at der er et ansættelsesforhold mellem en kommune, der yder kompensation for tabt arbejdsfortjeneste ved pasning af sygt barn i hjemmet, og en forælder, der plejer eget sygt barn eller børn i eget hjem.</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til klagen</span>\r\n</p>\r\n<p>Dit fagforbund har i klagen anført, at du har modtaget lønkompensation i 14 år fra kommunen for at have passet din vaccinationsskadede søn i hjemmet.</p>\r\n<p>Det er oplyst, at der har været tale om et betydeligt arbejde, da sønnen er voldsomt udadreagerende. Arbejdet har således skulle dækkes af en vikar, hvis du var forhindret i at udføre det. Nu er din søn anbragt i et enmandsprojekt, hvor der er to ansatte til at passe ham.</p>\r\n<p>Dit fagforbund redegør for, at der gives kompensation efter serviceloven, hvis det er en nødvendig konsekvens af barnets nedsatte funktionsevne, og hvor det er mest hensigtsmæssigt, at barnet passes af en forælder.</p>\r\n<p>Dit fagforbund argumenterer derfor for, at det er i barnets interesse, at ordningen eksisterer, og det er i strid med tidsånden, at et så handicappet barn alene er forældrenes ansvar.</p>\r\n<p>Vi bemærker, at disse oplysninger er indgået i vores behandling af sagen, men at de ikke kan medføre en ændret afgørelse.</p>\r\n<p>Vi har ikke forholdt os til, hvorvidt din lidelse i form af karpaltunnelsyndrom kunne anerkendes efter fortegnelsen over erhvervssygdomme. Dette skyldes, at forudsætningen for en materiel prøvelse af din sag forudsætter, at du formelt set er omfattet af lov om arbejdsskadesikring. Vi har i det hele ovenfor redegjort for, hvorfor vi finder, at du ikke er omfattet af lovens personkreds.</p>\r\n<p>I øvrigt kan vi alene forholde os til den relevante lovgivning, og vi kan således ikke kommentere nærmere på, hvorvidt det er i strid med tidsånden, at denne lovgivning om arbejdsskade ikke omfatter forældre, der modtager lønkompensation for at passe syge børn i hjemmet.</p>\r\n<p>Vi henviser i øvrigt til begrundelsen for vores afgørelse ovenfor.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysningerne i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af</p>\r\n<p>· de oplysninger, som forelå, da Arbejdsskadestyrelsen traf afgørelse i sagen</p>\r\n<p>· Arbejdsskadestyrelsens afgørelse af 19. september 2012. Ved denne afgørelse fik du afslag på anerkendelse af anmeldt arbejdsbetinget lidelse, da du ikke er omfattet af lovens personkreds.</p>\r\n<p>· klagen til Ankestyrelsen</p>\r\n<p>· Arbejdsskadestyrelsens brev om genvurdering</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/06/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20140938125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CB000253"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/06/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9381"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/06/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2012-5010-53977"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}