{
    "id": 202494,
    "title": "Offererstatningslovens § 10 - krav ikke gjort gældende i retten under straffesagen, nævnets j.nr. 15-520-07805",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10526 af 01/01/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Offererstatningslovens § 10 - krav ikke gjort gældende i retten under straffesagen, nævnets j.nr. 15-520-07805</p>\r\n<p>Skadevolder blev dømt for at have revet ansøger i håret samt slået hende i hovedet én gang med flad hånd. Under sagens behandling ved retten nedlagde bistandsadvokaten påstand om godtgørelse for svie og smerte svarende til 3 sygedage samt erstatning for et par sko. Bistandsadvokaten tog endvidere forbehold for senere at fremsætte krav om godtgørelse for varigt mén. Bistandsadvokaten oplyste i den forbindelse, at et varigt mén ikke kunne opgøres under sagens behandling ved retten, da ansøger fortsat gik til psykolog og fysioterapeut. Senere fremsatte ansøger ud over krav om godtgørelse for varigt mén også krav om erstatning for tabt arbejdsfortjeneste, erhvervsevnetab og udgifter til fysioterapeut. Nævnet meddelte ansøger afslag på erstatning for udgifter til fysioterapeut under henvisning til offererstatningslovens § 10, stk. 1. Nævnet fandt ikke, at der gjorde sig særlige forhold gældende i forhold til kravet om erstatning for udgifter til fysioterapeut, der gjorde, at nævnet i medfør af offererstatningslovens § 10, stk. 2, kunne se bort fra, at der ikke under sagens behandling i retten var nedlagt påstand om erstatning for udgifter til fysioterapeut eller taget forbehold herfor. For så vidt angår ansøgers ansøgning om erstatning for tabt arbejdsfortjeneste og erhvervsevnetab besluttede nævnet imidlertid at dispensere fra kravet i offererstatningslovens § 10, stk. 1. Nævnet lagde herved vægt på, at ansøger henset til skadens karakter ikke på tidspunktet for sagens behandling i retten havde rimelig grund til at forvente, at der ville opstå et krav om erstatning for tabt arbejdsfortjeneste og erhvervsevnetab. Nævnet fandt derfor, at der kunne ses bort fra, at ansøger ikke havde fremsat krav om erstatning for tabt arbejdsfortjeneste eller tab af erhvervsevne under sagens behandling ved retten.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [
        "Erstatningsnævnets årsberetning 2016"
    ],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/07/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20161052625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA010795"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/07/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10526"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/01/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Erstatningsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsmin.,<br />Erstatningsnævnet, j.nr. 15-520-07805"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}