{
    "id": 165833,
    "title": "Ligebehandlingsnævnets afgørelse om køn - afskedigelse under graviditet - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10124 af 17/12/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - afskedigelse under graviditet - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Det var i strid med ligebehandlingsloven, at en klager blev opsagt fra sin stilling som fabriksarbejder under sin graviditet. Klager blev tilkendt en godtgørelse på 160.000 kr.</p>\r\n</div>\r\n<p>Klagen drejer sig om forskelsbehandling på grund af køn i forbindelse med afskedigelse under graviditet</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>Det var i strid med ligebehandlingsloven, at klager blev opsagt under sin graviditet.</p>\r\n<p>Indklagede skal inden 14 dage betale en godtgørelse til klageren på 160.000 kroner med procesrenter fra den 1. februar 2010, hvor sagen er modtaget i Ligebehandlingsnævnet.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Klager blev ansat hos indklagede den 13. juni 2007 som Teknisk Funktionær/Fabriksarbejder med arbejdsområde indenfor blandt andet produktion af solcellepaneler og forefaldende arbejde. Ansættelsesforholdet var omfattet af Funktionærloven.</p>\r\n<p>Den 23. maj 2008 gik klager på barsel. Hun genoptog arbejdet omkring den 25. juni 2009. På dette tidspunkt var klager gravid i tredje måned med sit andet barn.</p>\r\n<p>Den 17. juli 2009 blev klager opsagt med fratrædelse den 30. oktober 2009. Opsigelsen var dels begrundet i den finansielle krise, der blandt andet havde resulteret i en voldsom nedgang i selskabets mulighed for at afsætte scrapsalg til aftagere i Fjernøsten (Kina), og dels den øgede automatisering, der gjorde, at indklagede havde mindre brug for manuel reparation af ødelagte celler.</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>påstår, at hun er blevet uretmæssigt opsagt på grund af graviditet, og at hun er berettiget til en godtgørelse. Sagen skal principalt vurderes efter ligebehandlingslovens regler om omvendt bevisbyrde, subsidiært delt bevisbyrde, med hensyn til den nære tidsmæssige sammenhæng med barselsorlovens afslutning og opsigelsen.</p>\r\n<p>Automatiseringen af arbejdsopgaverne berørte kun dele af produktionen, navnlig tapning og stregning af solcellerne. Paneloplægningsfunktionen, som klager udførte inden hun gik på barsel, blev ikke berørt af automatiseringen. Arbejdet bestod af manuel lodning af solcellerne, fordelt på størrelsen af panelerne med efterfølgende manuelle tests. De tunge fysiske løft blev udført af andre medarbejdere.</p>\r\n<p>Efter hendes tilbagevenden fra barsel skulle klager varetage andre opgaver, herunder fysisk tunge løft og transport af glas og solceller. Klager fastholder, at det udelukkende var tapningsfunktionen, der blev automatiseret, og at der stadigvæk udførtes manuel lodning af panelerne.</p>\r\n<p>Det bestrides, at det var klagers mor, der også arbejdede hos indklagede, som sygemeldte klager den 10. juli 2009. Klager ringede altid og sygemeldte sig selv. Den 10. juli 2009 ringede hun til medarbejder 5 og sygemeldte sig med beskeden om, at hun skulle til jordemor den pågældende dag. Det må derfor være klart for indklagede, at klager var gravid på opsigelsestidspunktet.</p>\r\n<p>Det bestrides også, at klager efter opsigelsen sygemeldte sig hver dag. Hun var kun sygemeldt i to dage i perioden fra 17. til 27. juli 2009, hvor hun skulle til jordemoder og på hospitalet for at få taget blodprøve, da der var fare for, at hun havde indåndet farlige kemikalier. Der var derfor ikke tale om udeblivelse, da klager havde lovligt forfald.</p>\r\n<p>Klager er heller ikke enig i, at hun ringede og sygemeldte sig den 28. juli 2009 med beskeden om, at hun skulle til jordemor. Indklagede sendte fritstillingen til klager den 27. juli 2009. Hun modtog den først nogle dage senere. Hun fik dog samme dag at vide af sin mor, at indklagede havde valgt at fritstille hende. En ledende medarbejder oplyste således moderen om, at han havde fristillet klager og sendte brevet hjem til hende den 27. juli 2009.</p>\r\n<p>Det bestrides også, at medarbejder 1 blev ansat den 30. juni 2009, fordi klager ikke kunne passe sit arbejde. Det undrer klager, at indklagede allerede den 30. juni 2009 kunne ansætte denne medarbejder med henvisning til, at klager ikke kunne passe sit arbejde, navnlig henset til, at der alene var forløbet 2 hverdage efter hendes tilbagevenden fra barselsorlov den 25. juni 2009.</p>\r\n<p>Der er fremlagt kopi af ansættelseskontrakter for den midlertidige ansættelse af fire produktionsassistenter. Det fremgår, at medarbejder 1 blev ansat den 30. juni 2009, medarbejder 2 blev ansat den 16. juli 2009, medarbejder 3 blev ansat den 27. juli 2009, og medarbejder 4 blev ansat den 10. august 2009. Ansættelserne skulle ophøre uden forudgående varsel i løbet af september måned 2009. Ifølge klagers oplysninger er disse medarbejdere stadigvæk ansat i virksomheden.</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>påstår frifindelse. Afskedigelsen var alene begrundet i virksomhedens alvorlige økonomiske situation, en ikke eksisterende ordretilgang samt automatiseringen af virksomhedens produktion i første halvår af 2009.</p>\r\n<p>Indklagede vidste ikke, at klager var gravid på tidspunktet for opsigelsen. Der var heller ikke tidsmæssig sammenhæng mellem afslutningen af klagers første barsel den 23. juni 2009 og opsigelsen den 17. juli 2009.</p>\r\n<p>Mens klager var på orlov, valgte indklagede at investere i to automatiseringsmaskiner, der blev leveret i den første uge af 2009. Gennem første halvdel af 2009 gennemførte indklagede en større omstrukturering af produktionen, idet man omlagde arbejdsgangene fra manuelt samlearbejde til en høj grad af automatisering. Tre medarbejdere blev derfor afskediget i første kvartal af 2009.</p>\r\n<p>I relation til de to sidste medarbejdere, herunder klager, afventede indklagede en stigende ordreproduktion, hvilket desværre ikke skete.</p>\r\n<p>Indklagede har i sit første indlæg i sagen anført, at klager ikke blev afskediget, da man håbede på at kunne omplacere hende til panelproduktion, som var den eneste manuelle proces, der var tilbage. Efter endt barsel blev hun følgelig omplaceret til panelproduktion.</p>\r\n<p>I et efterfølgende indlæg har indklagede anført, at \"det er faktuelt ukorrekt, som angivet i replikken, at der stadig udføres manuel lodning af paneler. . . . Som tidligere oplyst valgte indklagede ved årsskiftet 2008/2009 at investere i automatiseringsudstyr til erstatning af manuelt arbejde\".</p>\r\n<p>Indklagede afviser, at klager ringede til indklagede den 10. juli 2009 og oplyste, at hun skulle til jordemoder. Den ansvarlige medarbejder for al personalemæssig kommunikation var på ferie, og ingen andre medarbejdere kan bekræfte henvendelsen fra klager. Klager var syg den 10. juli 2009, men beskeden kom fra klagers moder, der også var ansat hos indklagede. Det var altid moderen, der forestod sygemeldingen af klager. Moderens sygemelding af datteren skete den dag til en ledende medarbejder hos indklagede.</p>\r\n<p>Indklagede var voldsomt presset af den alvorlige økonomiske udvikling. Den 15. juli 2009 viste indklagedes halvårsregnskab et underskud på cirka - 1,5 millioner kroner, svarende til et tab på cirka halvdelen af indklagedes egenkapital. Der er fremlagt kopi af halvårsregnskab for 2009. Udover en stor ordre i sommermånederne, var ordretilgangen fuldstændig tom i slutningen af september måned.</p>\r\n<p>Den 17. juli 2009 blev klager og den anden tilbageværende medarbejder derfor afskediget. Indklagede havde regnet med, at de opsagte medarbejdere i opsigelsesperioden på tre måneder kunne være med til at færdiggøre ordren. Klager kunne ikke passe sit arbejde, og indklagede ansatte derfor medarbejder 1 den 30. juni 2009 i en tidsbegrænset stilling i otte uger. Dette er normal procedure for ordreproducerende virksomheder.</p>\r\n<p>Medarbejderne 2-4 blev ansat for at opfylde den tilbageværende ordre.</p>\r\n<p>Efter opsigelsen sygemeldte klager sig hver dag via sin mor. Da indklagede skulle aflevere den tidligere omtalte ordre, skabte udeblivelsen stor frustration hos de tilbageværende kollegaer. Indklagede fritstillede derfor klager den 27. juli 2009.</p>\r\n<p>Den 28. juli 2009 ringede klager til medarbejder 5 og sygemeldte sig med besked om, at hun skulle til jordemoder. Både medarbejder 5 og lederen blev meget overraskede over denne besked.</p>\r\n<p>Klager blev ikke tilbudt timelønsansættelse forud for afskedigelsen. Det var der ikke nogen i selskabet, der gjorde. Selskabet var kraftigt på vej mod afvikling, da ordrebogen var fuldstændig tom efter færdiggørelsen af den sidste ordre.</p>\r\n<p>Medarbejder 1 var ansat frem til den 11. november 2009. Efter udløbet af hans kontrakt blev den forlænget ultimo 2009 på grund af spirende ordreindgang på baggrund af klimatopmødet. Medarbejder 2's kontrakt udløb den 30. august 2010. Efter udløbet af hans kontrakt blev den også forlænget ultimo 2009 med samme begrundelse som medarbejder 1.</p>\r\n<p>Medarbejder 3's kontrakt udløb den 18. september 2009. Medarbejder 4's kontrakt udløb den 4. september 2009. Deres kontrakter blev ikke efterfølgende forlænget, og de er ikke ansat i virksomheden i dag.</p>\r\n<p>Klagers forbund kontaktede efterfølgende indklagede. Forbundet nævnte ikke noget om klagers graviditet i de første breve, hvilket også fremgår af indklagedes svar af 24. august 2009 til forbundet.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn inden for arbejdsmarkedet.</p>\r\n<p>Det fremgår af loven, at en arbejdsgiver ikke må afskedige en medarbejder på grund af graviditet, barsel eller adoption. Såfremt en afskedigelse finder sted under graviditet eller afholdelse af barselsorlov, påhviler det arbejdsgiveren at godtgøre, at afskedigelsen ikke er begrundet i disse forhold.</p>\r\n<p>Da klager blev afskediget under sin graviditet, skal indklagede godtgøre, at der ikke er udøvet forskelsbehandling.</p>\r\n<p>Ligebehandlingsnævnet finder ikke, at indklagede har løftet bevisbyrden for, at afskedigelsen ikke helt eller delvist var begrundet i klagerens graviditet.</p>\r\n<p>Nævnet har herved lagt vægt på, at klager efter det oplyste i hendes ansættelseskontrakt var ansat til produktion af solcelleanlæg og forefaldende arbejde, og at de fire medarbejdere, der blev ansat midlertidigt omkring tidspunktet for klagers opsigelse, også skulle arbejde med produktion af solcelleanlæg og dermed relaterede funktioner. En af dem blev ansat i en midlertidig stilling dagen inden, klager blev opsagt. Både denne medarbejder og den medarbejder, der blev ansat midlertidigt den 30. juni 2009, skulle udføre det samme arbejde som klager, og de er fortsat ansat i den indklagede virksomhed.</p>\r\n<p>Klager får derfor medhold i sin klage.</p>\r\n<p>Nævnet finder herefter ikke anledning til at vurdere, om ligebehandlingslovens regler tillige blev overtrådt i forbindelse med det forhold, at klager cirka tre uger forud for opsigelsen var vendt tilbage fra barselsorlov.</p>\r\n<p>\r\n   <span class=\"Bold\">Godtgørelse </span>Klager tilkendes en godtgørelse, der passende skønsmæssigt kan fastsættes til 160.000 kr., svarende til cirka 9 måneders løn.</p>\r\n<p>Ligebehandlingsnævnet har ved fastsættelsen af godtgørelsen lagt vægt på ansættelsesperiodens længde og det i øvrigt oplyste i sagen.</p>\r\n<p>Indklagede skal herefter betale 160.000 kr. til klager med procesrenter fra den 1. februar 2010, hvor sagen er modtaget i Ligebehandlingsnævnet. Beløbet skal betales inden 14 dage.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/11/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20141012425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000420"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/11/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10124"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/12/2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2500047-10"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}