{
    "id": 186218,
    "title": "Udlændingenævnets afgørelse af 28. september 2016 – Tidsubegrænset opholdstilladelse – Beskæftigelseskravet – Selvstændig erhvervsvirksomhed",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10380 af 28/09/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udlændingenævnets afgørelse af 28. september 2016 – Tidsubegrænset opholdstilladelse – Beskæftigelseskravet – Selvstændig erhvervsvirksomhed</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">stadfæstede i september 2016</span> Udlændingestyrelsens afgørelse om afslag på tidsubegrænset opholdstilladelse i Danmark til en statsborger fra Thailand, jf. udlændingelovens § 11, stk. 3, nr. 8. Ansøgeren blev i december 2008 meddelt opholdstilladelse efter udlændingelovens § 9, stk. 1, nr. 1. Ansøgeren havde i sin ansøgning oplyst, at hun ejede en thaimassagevirksomhed, hvor hun havde været i ordinær beskæftigelse fra juni 2009 til september 2010, hvor virksomheden ikke var momsregistreret, og siden september 2010, hvor virksomheden var blevet momsregistreret. Ansøgeren havde i den forbindelse oplyst, at hun i begge perioder arbejdede på fuld tid med 37 timer ugentligt, at det var en enkeltmandsvirksomhed drevet af hende, hvor hun udførte massage og varetog øvrige opgaver i forhold til driften af massagevirksomheden.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">fandt</span>, at ansøgeren ikke opfyldte betingelsen om at have været under uddannelse eller i ordinær beskæftigelse i mindst tre år inden for de sidste fem år forud for meddelelsen af tidsubegrænset opholdstilladelse, jf. udlændingelovens § 11, stk. 3, nr. 8, jf. stk. 5 og stk. 6. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at ansøgeren ikke havde dokumenteret at have været i ordinær beskæftigelse eller have udøvet selvstændig erhvervsvirksomhed eller have været under uddannelse i mindst tre år inden for de sidste fem år forud for Udlændingenævnets afgørelse – det vil sige fra september 2011. <span class=\"Bold\">Det indgik i grundlaget for Udlændingenævnets vurdering</span>, at ansøgeren efter sine egne oplysninger havde arbejdet som selvstændig erhvervsdrivende som thai-massør siden juni 2009. <span class=\"Bold\">Udlændingenævnet fandt imidlertid</span>, at beskæftigelse helt tilbage fra dette tidspunkt ikke kunne indgå i beregningen. <span class=\"Bold\">Udlændingenævnet bemærkede</span>, at det kun var selvstændig erhvervsvirksomhed inden for de sidste fem år forud for Udlændingenævnets afgørelse, der kunne indgå i beregningen af, hvorvidt betingelsen i udlændingelovens § 11, stk. 3, nr. 8, var opfyldt, og at der var tale om en løbende fem-årig periode. Selvstændig erhvervsvirksomhed forud for september 2011 indgik således ikke i Udlændingenævnets beregning. <span class=\"Bold\">Det indgik i grundlaget for Udlændingenævnets afgørelse</span>, at ansøgeren efter sine egne oplysninger siden juni 2009 havde arbejdet i 37 timer om ugen i sin virksomhed. <span class=\"Bold\">Udlændingenævnet fandt endvidere</span>, at disse oplysninger ikke kunne føre til, at ansøgeren opfyldte kravet i udlændingelovens § 11, stk. 3, nr. 8. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at ansøgeren på baggrund af den fremsendte dokumentation – herunder registreringsbevis, momsindberetninger, årsopgørelser og årsberetninger – ikke havde dokumenteret, at hendes beskæftigelse som thai-massør i perioden fra september 2011 og frem kunne sidestilles med ordinært lønarbejde, herunder at ansøgerens selvstændige virksomhed havde haft et omfang, der kunne sidestilles med lønarbejde i gennemsnitligt mindst 15 timer om ugen. <span class=\"Bold\">Udlændingenævnet lagde således vægt på</span>, at ansøgeren ikke havde dokumenteret, at hendes arbejde havde et omfang, der svarede til ordinær deltidsbeskæftigelse eller ordinær beskæftigelse. Det af ansøgeren anførte om, at hun i årene 2011, 2012 og 2014 havde arbejdet i hvert fald 15 timer om ugen til en løn, der lå højere end mindstelønnen, kunne ikke føre til en ændret vurdering. <span class=\"Bold\">Udlændingenævnet henviste i den forbindelse til</span>, at ordinær fuldtidsbeskæftigelse – beskæftigelse med en gennemsnitlig arbejdstid her i landet på mindst 30 timer om ugen – indgår med den fulde varighed, og at ordinær deltidsbeskæftigelse – beskæftigelse med en gennemsnitlig arbejdstid her i landet på mellem 15 og 29 timer om ugen – indgår i beregningen med 3/5 af den samlede ansættelsesperiode, jf. udlændingelovens § 11, stk. 5, nr. 2. <span class=\"Bold\">Udlændingenævnet henviste i den forbindelse endvidere til</span>, at ansøgerens virksomhed i perioden fra 2011 til 2014 havde haft en årlig omsætning på henholdsvis 86.120 kr. i 2011, 82.800 kr. i 2012, 58.680 kr. i 2013 og 89.720 kr. i 2014. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at ansøgeren havde oplyst, at hun tog 150 kr. i betaling for en halv times behandling og 250 kr. for en times behandling. Ud fra tallene for virksomhedens omsætning havde ansøgeren sin højeste omsætning i 2014 på 89.720 kr., hvilket svarede til, at hun havde arbejdet 358,88 timer i virksomheden i 2014, hvis hun havde taget 250 kr. i timen som betaling. <span class=\"Bold\">Udlændingenævnet henviste herved til</span>, at der ved beregningen af omfanget af selvstændig erhvervsvirksomhed, hvor ansøgeren driver virksomhed fra eget hjem, efter praksis lægges en halv time til hvert kundebesøg, hvis der for eksempel drives massageklinik fra bopælen, som antages at dække tidsforbruget i forbindelse med klargøring, rengøring, regnskab med videre. <span class=\"Bold\">Udlændingenævnet henviste samtidig til</span>, at en deltidsansat med mindst 15 timer om ugen, hvor arbejdsugerne – fratrukket ferie i fem uger – sættes til 47 uger pr. år, som minimum skulle arbejde 705 timer pr. år. Dette opfyldte ansøgerens virksomhed ikke. Dette var tilsvarende gældende, hvis man måtte tillægge en halv time til det udregnede antal kundetimer til henholdsvis forberedelse og klargøring til næste kunde. <span class=\"Bold\">Udlændingenævnet bemærkede endvidere</span>, at det tidsmæssige forbrug ikke ville være anderledes, hvis det blev lagt til grund, at alle kunder kun havde fået en halv times behandling á 150 kr., da en højere andel af tid afsat til forberedelse og klargøring pr. kunde ville blive modsvaret af, at der ville være et lavere antal direkte kundetimer, da omsætningen i så fald ville skulle deles med 300 kr. pr. time. <span class=\"Bold\">Udlændingenævnet lagde til grund</span>, at ansøgeren drev sin selvstændige erhvervsvirksomhed fra sit eget hjem. <span class=\"Bold\">Udlændingenævnet bemærkede i den forbindelse</span>, at henset til, at ansøgerens virksomhed blev udøvet i hendes eget hjem, kunne hendes arbejdstimer ikke alene opgøres ud fra de angivne åbningstider på hendes hjemmeside. <span class=\"Bold\">Udlændingenævnet fandt desuden</span>, at der til sagen ikke var oplyst om sådanne særlige konkrete forhold, at der var mulighed for, at ansøgeren kunne gives tidsubegrænset opholdstilladelse efter bestemmelsen i udlændingelovens § 11, stk. 14, hvorefter der kan gives tidsubegrænset opholdstilladelse efter lempeligere betingelser end normalt, hvis Danmarks internationale forpligtelser, herunder FN’s handicapkonvention, tilsiger det. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at ansøgeren efter det oplyste ikke havde et handicap, der forhindrede hende i opfyldelse af en eller flere af betingelserne for meddelelse af tidsubegrænset opholdstilladelse i Danmark.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/01/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20161038025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CG000535"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/01/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10380"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/09/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge-, Integrations- og Boligmin.,<br />Udlændingenævnet, 15/215786"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}