{
    "id": 186732,
    "title": "Ankestyrelsens principafgørelse 85-16 om sygedagpenge - forlængelse - lægebehandling - træning på egen hånd",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10445 af 08/12/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 85-16 om sygedagpenge - forlængelse - lægebehandling - træning på egen hånd</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunen skal forlænge sygedagpengeperioden efter revurderingstidspunktet, når en af forlængelsesmulighederne i sygedagpengelovens § 27, stk. 1, er opfyldt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der kan ske forlængelse efter sygedagpengelovens § 27, stk. 1, nr. 3, når den sygemeldte efter en lægelig vurdering skønnes at ville kunne genoptage erhvervsmæssig beskæftigelse inden for 134 uger regnet fra revurderingstidspunktet. Det er desuden en betingelse for forlængelse efter bestemmelsen, at pågældende er i lægebehandling.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Efter en konkret vurdering kan der være tale om lægebehandling i sygedagpengelovens forstand, selvom behandlingen ikke udføres af en læge. F.eks. kan genoptræning være omfattet af begrebet lægebehandling.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ved vurderingen af, om der er tale om lægebehandling i sygedagpengelovens forstand, er det afgørende, at der er tale om lægeordineret behandling. Der skal desuden være tale om egentlig behandling eller jævnlig kontrol hos en læge eller anden behandler, der udfører lægeordineret behandling.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I den konkrete sag kunne træning på egen hånd ikke sidestilles med lægebehandling. Ankestyrelsen lagde vægt på, at den sygemeldte ikke var i et uafsluttet lægeligt forløb, hvor pågældende jævnligt skulle komme til kontrol.</p>\r\n</div>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Lovgivning:</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Lov om sygedagpenge - lovbekendtgørelse nr. 1032 af 23. juni 2016 - § § 27, stk. 1, nr. 3.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagen principielt</span></p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Ankestyrelsen har behandlet sagen principielt for at afklare, hvad der er omfattet af begrebet lægebehandling i sygedagpengelovens § 27, stk. 1, nr. 3. Den principielle problemstilling er herunder afklaring af, om træning på egen hånd er lægebehandling i sygedagpengelovens forstand.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Lov om sygedagpenge § 27, stk. 1, nr. 3, fastslår, at der kan ske forlængelse af udbetalingen af sygedagpenge, når den sygemeldte er under eller venter på lægebehandling, og den pågældende efter en lægelig vurdering skønnes at ville kunne genoptage erhvervsmæssig beskæftigelse inden for 134 uger regnet fra revurderingstidspunktet.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det fremgår af vejledning om sygedagpengeperioden og forlængelse, at lægeordineret behandling kan anses for at være lægebehandling i denne sammenhæng, uanset om behandlingen faktisk foretages af en læge. Fysioterapeutisk behandling på baggrund af en lægeordination kan derfor ved afgørelse om eventuel forlængelse betragtes som lægebehandling i lovens forstand. Vejledningen henviser i den forbindelse til principafgørelse 102-12 og konkluderer, at det i principafgørelse D-22-00 blev lagt til grund, at psykologbehandling var at betragte som lægebehandling.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre principafgørelser</span></p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Gældende</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Følgende principafgørelser er brugt ved afgørelsen og gælder stadig:</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">D-22-00</span>: Dagpengeperioden kunne ikke forlænges ud over varighedsbegrænsningen, da den sygemeldte ikke med tilstrækkelig sikkerhed skønnedes at ville kunne genoptage erhvervsmæssig beskæftigelse inden for tidsgrænsen. Ankestyrelsen lagde vægt på, at det af en erklæring fra den behandlende psykolog fremgik, at der ville blive tale om et meget langvarigt behandlingsforløb, og på at erklæringen ikke indeholdt nogen vurdering af, hvornår behandlingen kunne forventes afsluttet. Der var derfor ikke ved varighedsbegrænsningens indtræden basis for en forventning om, at lønmodtageren ville blive i stand til at genoptage erhvervsmæssig beskæftigelse inden for tidsgrænsen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">102-12:</span> Lægeordineret behandling, herunder lægeordineret fysioterapeutisk behandling, kan anses for at være lægebehandling i sygedagpengelovens forstand, uanset om behandlingen faktisk foretages af en læge. Der blev lagt vægt på, at f.eks. fysioterapeutisk behandling kunne være afgørende for genskabelse af arbejdsevnen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Kasserede</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Følgende principafgørelse er kasseret og gælder ikke længere:</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">SM D-27-95: </span>Dagpengeperioden kunne forlænges, idet arbejdet inden for 26 uger fra varighedsbegrænsningens indtræden kunne forventes genoptaget efter rekonvalescens i form af deltagelse i et daghøjskoleophold, der var anbefalet af en psykiater. Dagpengeudvalget lagde ved afgørelsen vægt på statusbedømmelse af 7. september 1994 fra behandlende psykiater, der anbefalede forlængelse af dagpengeperioden som rekonvalescens og udtalelse fra Dagpengeudvalgets lægekonsulent, hvorefter lønmodtageren var fuldt uarbejdsdygtig på grund af sygdom den 31. august 1994 og måtte antages at genoptage arbejdet inden for 26 uger.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Følgende principafgørelse er kasseret og indarbejdet i denne principafgørelse:</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">D-33-05:</span> Behandlingsforløb, der beroede på spontan helbredelse, kunne i visse tilfælde sidestilles med, at den sikrede var under lægebehandling i lovens betydning. Dagpengeudbetalingen kunne derfor forlænges i et tilfælde, hvor behandlingen af en beskadiget nerve bestod i, at nervetrådene skulle have tid til at vokse ud igen. Forløbet skulle dog kunne genskabe arbejdsdygtigheden inden for en kortere tid. Ankestyrelsen lagde vægt på, at sikrede var i et uafsluttet lægeligt forløb, hvor han jævnligt skulle komme til ambulant kontrol. Praksis er indarbejdet i denne principafgørelse.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Den konkrete afgørelse</span></p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Resultatet er:</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Du havde ikke ret til sygedagpenge efter den 31. maj 2016.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det betyder, at vi stadfæster kommunens afgørelse, da vi er kommet til samme resultat.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse for afgørelsen</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Ankestyrelsens Beskæftigelsesudvalg vurderer, at du på revurderingstidspunktet ikke opfyldte nogen af betingelserne for forlængelse af udbetalingen af sygedagpenge.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Du blev sygemeldt den 9. november 2015 fra dit arbejde som salgsassistent. Revurderingstidspunktet indtrådte den 31. maj 2016, og kommunen traf afgørelse om, at udbetalingen af sygedagpenge skulle stoppe.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Nedenfor gennemgår vi de enkelte forlængelsesmuligheder.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Underline\">Revalidering</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi vurderer, at det hverken på kortere eller længere sigt var overvejende sandsynligt, at der ville blive behov for at iværksætte revalidering.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Ved vurderingen har vi lagt vægt på, at du på revurderingstidspunktet var optrappet i tid på din arbejdsplads og arbejdede 20 til 22,5 timer om ugen. Vi har også lagt vægt på statusattest af den 26. april 2016, hvoraf det fremgår, at du tidligere havde arbejdet 31 til 32 timer om ugen. Din læge forventede, at du ville komme på fuld tid inden for ca. otte uger.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Underline\">Afklaring af arbejdsevnen</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi vurderer, at det ikke var nødvendigt at gennemføre virksomhedspraktik eller andre afklarende foranstaltninger.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">I den forbindelse har vi lagt vægt på, at din læge vurderede, at der var en god prognose, og at du ville kunne arbejde fuld tid inden for ca. otte uger.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Da der var udsigt til, at du kunne trappe op til fuld tid, ville der ikke være brug for at gennemføre afklarende foranstaltninger.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Underline\">Lægebehandling og sikker lægelig vurdering</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det er en betingelse for at forlænge udbetalingen af sygedagpenge efter denne forlængelsesmulighed, at du var under eller ventede på lægebehandling, og at der var en sikker lægelig vurdering af, at du kunne genoptage erhvervsmæssig beskæftigelse inden for 134 uger fra revurderingstidspunktet.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Du var ikke under eller ventede på lægebehandling.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi har lagt vægt på statusattest af den 26. april 2016. Din læge har oplyst, at du havde gået til fysioterapeut, men at du ikke længere modtog behandling.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Desuden har vi lagt vægt på, at du ved opfølgningssamtale af den 21. april 2016 har oplyst, at du ikke var i et behandlingsforløb, men lavede øvelser derhjemme og gik ture. Ved opfølgningssamtale af den 13. maj 2016 har du også oplyst, at du ikke var i et behandlingsforløb.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi er opmærksomme på, at din læge vurderede, at du kunne raskmeldes til fuld tid inden for otte uger via en optrapning.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi vurderer, at dette ikke kan føre til et andet resultat. I den forbindelse har vi lagt vægt på, at forlængelse efter bestemmelsen ikke kun er betinget af, at der er en sikker lægelig vurdering. Det er også en betingelse, at den sygemeldte er i behandling.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det fremgår af Ankestyrelsens principafgørelse 102-12, at lægeordineret behandling, herunder fysioterapeutisk behandling, kan anses for at være lægebehandling i sygedagpengelovens forstand, uanset om behandlingen faktisk foretages af en læge.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Principafgørelse D-33-05 konkluderer, at et behandlingsforløb, der beror på spontan helbredelse, i nogle tilfælde kan sidestilles med, at den sygemeldte er under lægebehandling i lovens betydning. I sagen blev der lagt vægt på, at den sygemeldte var i et uafsluttet lægeligt forløb, hvor han jævnligt skulle komme til ambulant kontrol.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi vurderer, at din træning i hjemmet ikke kan sidestilles med lægebehandling i sygedagpengelovens forstand. Vi har lagt vægt på, at du ikke var i et uafsluttet lægeligt forløb, hvor du jævnligt skulle komme til kontrol. I den forbindelse har vi lagt vægt på, at træningen blev gennemført på egen hånd, og at der ikke var et planlagt kontrol- eller behandlingsforløb med opfølgning. Du var derfor ikke under egentlig behandling hos læge eller anden behandler, der udførte lægeordineret behandling.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Underline\">Behandling i rehabiliteringsteamet</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Kommunen havde i forbindelse med revurdering af sagen inden ophør af sygedagpengeudbetalingen vurderet, at sagen ikke skulle behandles i rehabiliteringsteamet med henblik på en vurdering af berettigelse til ressourceforløb, fleksjob eller førtidspension. Der kunne derfor ikke ske forlængelse efter denne bestemmelse.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi er enige i kommunens vurdering. Vi har lagt vægt på, at der var udsigt til, at du kunne raskmeldes til fuld tid. Du ville derfor ikke have behov for ressourceforløb, fleksjob eller førtidspension.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Underline\">Øvrige forlængelsesmuligheder</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Der kunne ikke ske forlængelse efter de øvrige forlængelsesmuligheder. Der var ikke tale om en livstruende og alvorlig sygdom. Der var ikke rejst en arbejdsskadesag, og der var ikke modtaget ansøgning om førtidspension på det foreliggende dokumentationsgrundlag.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principmeddelelse er kasseret den 11. december 2020, da den er indarbejdet i principmeddelelse 39-20."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/02/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20161044525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CR000043"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/12/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10445"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/12/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2016-3312-31687"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}