{
    "id": 188630,
    "title": "Pressenævnets kendelse i sag nr. 17-70-01093",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9337 af 30/03/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 17-70-01093</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Pressenævnet kritiserer Ekstra Bladet for at omtale klagers anmodning om sletning</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En person anmodede Ekstra Bladet om at slette nogle artikler fra 2010 og 2011. Artiklerne omtalte en straffesag tilbage i 2010, hvor kvinden var blevet idømt en bøde på 20.000 kroner. Avisen omtalte anmodningen og beskrev samtidig dommen igen. Pressenævnet (flertallet) udtalte kritik af avisens omtale i 2017. Dissens.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Pressenævnet fandt derimod ikke grundlag for at kritisere medierne for at slette eller anonymisere artiklerne fra 2010 og 2011. Nævnet lagde ved vurderingen navnlig vægt på, at kvinden selv havde udtalt sig offentligt om dommen i 2010, at hun også herefter har optrådt i medierne, og at hun må anses for at være en offentlig kendt person. Det bemærkes, at BT og dagbladet Børsen selv valgte at henholdsvis afindeksere og anonymisere nogle artikler. En række andre medier var også anmodet om at slette lignende artikler fra perioden 2010 – 2013.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnets begrundelse og afgørelse</span>:</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">God presseskik</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">[Klager] har klaget over, at Ekstra Bladet har afvist at slette to artikler fra 2010 og 2011, der beskriver hændelser før og efter Københavns Byrets dom af 4. februar 2010 i sagen, Anklagemyndigheden mod [Klager]. [Klager] har videre klaget over Ekstra Bladets omtale i 2017 af, at hun ønsker artiklerne slettet. I artiklerne er klager omtalt ved navn.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Generelt – artiklen fra 2010 og 2011</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det følger af de vejledende regler for god presseskik, at meddelelser, som er offentliggjort i digitale medier, ofte vil være tilgængelige længe efter, at de er publiceret. Efter anmodning til mediet kan tilgængeligheden af sådanne tidligere offentliggjorte, følsomme eller private oplysninger hindres, i det omfang det er muligt og skønnes rimeligt, jf. punkt B. 8.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Medier kan <span class=\"Italic\">afindeksere</span>, dvs. ændre instruksen til søgemaskiner, så søgemaskiner ophører med at henvise til artiklen, <span class=\"Italic\">anonymisere</span>, dvs. ændre i artikelteksten så eksempelvis et personnavn anonymiseres, eller helt <span class=\"Italic\">afpublicere</span> en artikel, dvs. fjerne artiklen fra hjemmesiden.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det er nævnets opfattelse, at anvendelse af B. 8 i de vejledende regler og muligheden for at meddele et medie kritik for ikke at imødekomme en anmodning om afindeksering, anonymisering eller afpublicering som udgangspunkt kun bør anvendes, når der er tale om oplysninger, som er særligt belastende for den person, der er omtalt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Den konkrete sag</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">[Klager] blev ved Københavns Byrets dom af 4. februar 2010 idømt en bøde på 20.000 kroner for overtrædelse af lov om euforiserende stoffer. På baggrund af parternes oplysninger lægger Pressenævnet til grund, at [Klager] i forlængelse af dommen i 2010 selv udtalte sig offentligt om bøden på DR1 i nyhedsmagasinet ”21 Søndag” den 21. februar 2010. I magasinet Psykologi nr. 8 i november 2010 udtalte hun sig om at have indtaget kokain og om andre private forhold i artiklen ”Jeg har været velsignet af modgang”. Efter det oplyste har hun ikke siden 2010 udtalt sig offentligt om dommen, men optrådt offentligt i andre sammenhænge.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">På den ene side har [Klager] tidligere deltaget i offentlige begivenheder og været offentligt omtalt i forbindelse hermed. Endvidere har hun udtalt sig som beskrevet i nyhedsmagasinet ”21 Søndag” og i artiklen i magasinet Psykologi. Hun må derfor tåle en mere nærgående omtale i relation til forhold, som hun i offentligheden er kendt for, og herunder i forbindelse med oplysninger, som hun har givet til offentligheden. Herudover har hun haft en række bestyrelsesposter og arbejder i dag som advokat.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">På den anden side vedrører artiklerne et strafbart forhold og klagers øvrige private forhold, og dermed oplysninger, der er følsomme. Lovovertrædelsen er endvidere uden forbindelse til hendes erhvervsmæssige virke og af forholdsvis beskeden karakter.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Efter en samlet afvejning af disse forhold finder nævnet, at der ikke er tale om oplysninger af en sådan belastende karakter, at det skønnes rimeligt at hindre tilgængeligheden. Nævnet har navnlig lagt vægt på, at klager dengang selv har udtalte sig om dommen offentligt, og at hun i øvrigt også herefter har optrådt i medierne og må anses for en offentlig kendt person. Pressenævnet udtaler derfor ikke kritik af Ekstra Bladet for ikke at imødekomme anmodningen om at slette, afindeksere eller anonymisere de påklagede artikler fra 2010 og 2011.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Artiklerne fra 2017</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">[Klager] har klaget over, at Ekstra Bladet den 3. marts 2017 omtalte den verserende sag hos Pressenævnet vedrørende sletningen af de ældre artikler fra 2010 og 2011, selvom hendes advokat havde gjort opmærksom på, at hun ikke ønskede sagen omtalt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det følger af de vejledende regler for god presseskik, at meddelelser, der kan krænke privatlivets fred, skal undgås, medmindre klar almen interesse kræver offentlig omtale. Det enkelte menneske har krav på beskyttelse af sin personlige anseelse, jf. punkt B. 1. En sigtet, tiltalt eller domfældt person bør forskånes for at få fremdraget en ham tidligere overgået straffedom, hvis den er uden betydning for de forhold, han nu er sigtet, tiltalt eller dømt for. I anden nyhedssammenhæng bør de mod en person tidligere rejste straffesager som regel ikke omtales, jf. punkt C. 8.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det er samtidig Pressenævnets opfattelse, at offentlige personer må tåle en mere nærgående omtale end andre. [Klager] må som en offentlig kendt person tåle en pressedækning, der går tættere på i forhold til andre personer, der ikke er kendte i offentligheden.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Indledningsvis bemærkes, at det efter Pressenævnets opfattelse har almen interesse at omtale spørgsmålet om anvendelsen af bestemmelsen i punkt B. 8. i de presseetiske regler om afindeksering, anonymisering og sletning af tidligere offentliggjorte følsomme eller private oplysninger.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">To medlemmer – formand Hanne Schmidt og Marlene Borst Hansen – udtaler herefter:</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Omtalen i Ekstra Bladet den 3. marts 2017 af [Klager]s anmodning til Ekstra Bladet og andre medier om sletning af oplysninger indeholdt udførlige oplysninger om straffesagen fra 2010. Omtalen skete i øvrigt på et tidspunkt, hvor Ekstra Bladet var bekendt med [Klager]s klage til Pressenævnet over Ekstra Bladets afslag på at imødekomme hendes anmodning om sletning, og hvor avisen endvidere udtrykkeligt af [Klager]s advokat den 2. marts 2017 var gjort opmærksom på, at klager ikke ønskede offentlig omtale af sagen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Vi finder herefter, at offentliggørelse af oplysningerne om straffesagen må anses for at være i strid med de presseetiske reglers punkt B. 1. og C. 8. Også formålet med reglen i pkt. B. 8. og hensynet til den, der ønsker gamle oplysninger slettet, taler imod, at en anmodning om sletning eller en klage til Pressenævnet medfører en fornyet offentliggørelse af de oplysninger, sagen drejer sig om. Det kan efter vores opfattelse ikke føre til en anden vurdering, at [Klager] må anses for en offentlig kendt person. Vi udtaler derfor kritik af omtalen af [Klager] i artiklerne af 3. marts 2017.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">To medlemmer – Inger Bach og Lars Lindskov – udtaler herefter:</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ekstra Bladet har omtalt en verserende sagsbehandling i Pressenævnet, og der bør altid være en forsigtighed med hensyn til at omtale klagesager, inden Pressenævnet har truffet afgørelse. Da internettet, søgetjenester og de sociale medier udenfor Pressenævnets virke har stor indflydelse på de etablerede medier under nævnets virke, finder vi imidlertid, at det er vigtigt, at danske medier kan beskrive de faktiske forhold. Det er også forholdsvis nyt, at man kan anmode medier om ændringer i de oprindelige artikler.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ekstra Bladet har beskrevet de faktiske forhold og beskrevet problematikken via interview med en række andre medier og udtalelse fra Danske Medier på en måde, som efter gældende regler ifølge vores opfattelse ikke kan give anledning til kritik. Vi udtaler derfor ikke kritik af Ekstra Bladets omtale i 2017.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Da der er stemmelighed, er formandens stemme afgørende, og Pressenævnet udtaler kritik af Ekstra Bladet for omtalen i 2017.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Da klager ikke har ønsket kendelsen offentliggjort i Ekstra Bladet, pålægger nævnet ikke den ansvarshavende redaktør af avisen at offentliggøre kritikken i medfør af medieansvarsloven § 49.</p>\r\n</div>\r\n<p>[Klager] har ved advokat Brian Werner Larsen klaget til Pressenævnet, idet hun mener, at Ekstra Bladet har tilsidesat god presseskik ved at afvise at afpublicere, anonymisere eller afindeksere en artikel på ekstrabladet.dk fra 2010 og 2011. Artiklerne vedrører en straffesag, hvor [Klager] ved Københavns Byrets dom af 4. februar 2010 blev idømt en bøde på 20.000 kr. for overtrædelse af lov om euforiserende stoffer.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har anført, at artiklerne ikke længere har nyhedsværdi eller offentlig interesse. Artiklerne er derimod til skade for klager personligt og erhvervsmæssigt.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har videre klaget over, at Ekstra Bladet i artikler i den trykte udgave og på ekstrabladet.dk omtalte ovennævnte klage til Pressenævnet den 3. marts 2017. [Klager] har anført, at Ekstra Bladets omtale udgør en krænkelse af privatlivets fred, og at omtalen underminerer anmodningen om at hindre tilgængeligheden af artiklerne 2010 og 2011.</p>\r\n<p>\r\n</p>\r\n<p>Sagen er behandlet sammen med sagerne nr. 17-70-01072, [Klager] mod SE og HØR, nr. 17-70-01089, [Klager] mod Jyllands-Posten, nr. 17-70-01090, [Klager] mod JydskeVestkysten, nr. 17-70-01091, [Klager] mod Politiken, nr. 17-70-01092, [Klager] mod avisen.dk, nr. 17-70-01094, [Klager] mod Villabyerne/Gentofte Lokalavis, nr. 17-70-01095, [Klager] mod BT, nr. 17-70-01096, [Klager] mod Dagbladet Børsen, og nr. 17-70-01098, [Klager] mod TV 2, der alle vedrører spørgsmålet om sletning af ældre artikler.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>[Klager] blev ved Københavns Byrets dom af 4. februar 2010 fundet skyldig i ved seks forskellige tilfælde at have købt ét gram kokain til eget forbrug og idømt en bøde på 20.000 kroner.</p>\r\n<p>\r\n</p>\r\n<p>Den 21. februar 2010 deltog hun i et tv-interview i nyhedsmagasinet ”21 Søndag” på DR1, hvor hun udtalte sig om retssagen.</p>\r\n<p>\r\n</p>\r\n<p>I november 2010 udtalte [Klager] sig i magasinet Psykologi nr. 8/2010 i artiklen <span class=\"Italic\">”Jeg har været velsignet af modgang”</span>. Af artiklen fremgår bl.a. følgende:</p>\r\n<p>\r\n</p>\r\n<p>”[…]</p>\r\n<p>- Men selve ”sagen”… den vil jeg ikke kommentere. Og det må du gerne skrive.</p>\r\n<p>[…]</p>\r\n<p>- Ja, jeg har prøvet at tage kokain og ryge joints, hvem har ikke det? Og jeg er ikke spor flov over det. For hvis jeg var, ville jeg aldrig have gjort det.</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ekstra Bladets artikel fra 2010 og 2011</span>\r\n</p>\r\n<p>[Klager] har klaget over, at artiklen <span class=\"Italic\">”[Klager] indrømmer: Jeg har taget kokain” </span>af 4. november 2010 og artiklen <span class=\"Italic\">”[Faderen] støtter kokain-datter”</span> af 16. juni 2011 fortsat er tilgængelige på ekstrabladet.dk.</p>\r\n<p>\r\n</p>\r\n<p>Artiklen <span class=\"Italic\">”[Klager] indrømmer: Jeg har taget kokain” </span>handler om [Klager]s udtalelser i magasinet Psykologi nr. 8/2010 I artiklen på ekstrabladet.dk citeres flere af [Klager]s udtalelser fra interviewet, herunder:</p>\r\n<p>\r\n</p>\r\n<p>”Ja, jeg har prøvet at tage kokain og ryge joints, hvem har ikke det? ”</p>\r\n<p>\r\n</p>\r\n<p>I artiklen oplyses endvidere, at [Klager] i februar 2010 blev idømt en bøde på 20.000 kr. for at have købt seks gram kokain.</p>\r\n<p>\r\n</p>\r\n<p>I artiklen <span class=\"Italic\">”[Faderen] støtter kokain-datter”</span> af 16. juni 2011 refereres det, at [Faderen], [Klager]s far, i en artikel i ugebladet BilledBladet skulle have udtalt sig om datterens dom. [Faderen] fremsatte i den forbindelse blandt andet kritik af dele af pressens behandling af [Klager].</p>\r\n<p>\r\n</p>\r\n<p>[Klager] anmodede den 6. februar 2017 Ekstra Bladet om at slette ovennævnte to artikler fra ekstrabladet.dk. Ekstra Bladet afslog samme dag anmodningen. Klagen over Ekstra Bladets afslag er modtaget i Pressenævnet den 16. februar 2017. Den 17. februar 2017 anmodede Pressenævnet Ekstra Bladet om avisens bemærkninger til klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Artiklerne i 2017</span>\r\n</p>\r\n<p>[Klager]s advokat skrev ved mail af 2. marts 2017 kl. 08.41 blandt andet følgende til Ekstra Bladets journalist:</p>\r\n<p>\r\n</p>\r\n<p>”I kraft af [Klager]s anmodning om at få artikler vedr. den nu 7 år gamle sag afpubliceret, subsidiært anonymiseret, mere subsidiært afindekseret ønsker min klient i sagens natur ikke opmærksomhed om sagen, hvilket jeg kan forstå, at du nu forsøger at skabe. […] I modsat fald må du/I tillige forvente at en ny sag indbringes for Pressenævnet.</p>\r\n<p>Yderligere kan jeg blot konstatere, at flere medier allerede har imødekommet min klients anmodning – tillige uden at dette skal citeres eller anvendes af jer.</p>\r\n<p>Så venligst respekter privatlivets fred i denne sag. ”</p>\r\n<p>\r\n</p>\r\n<p>Journalisten besvarede samme dag kl. 08.53 mailen. Af svaret fremgår bl.a. følgende:</p>\r\n<p>\r\n</p>\r\n<p>”[…]</p>\r\n<p>Jeg citeret ikke [Faderen] for noget, da han ikke ønskede at kommentere sagen. ”</p>\r\n<p>\r\n</p>\r\n<p>Den 3. marts 2017 bragte Ekstra Bladet forsideteksten <span class=\"Italic\">”[Klager] vil være hvid som sne: Kræver kokainfortid slettet”</span>. Teksten var ledsaget af et billede af klager.</p>\r\n<p>\r\n</p>\r\n<p>Samme dag inde i avisen på side 6-7 omtalte Ekstra Bladet anmodningen om at slette artikler. Artiklen <span class=\"Italic\">”JETSET-DRONNING PRØVER AT SLETTE FORTIDEN” </span>havde følgende underrubrik:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">”[KLAGER] VIL SE REN UD: Hun har klaget over en lang række medier, fordi hun vil have slettet adskillige artikler om kokain-skandalen i 2009.</span> <span class=\"Italic\">”</span></p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgår:</p>\r\n<p>\r\n</p>\r\n<p>”- Ja, jeg har prøvet at tage kokain og ryge joints, hvem har ikke det? Og jeg er ikke spor flov over det. For hvis jeg var, ville jeg aldrig have gjort det.</p>\r\n<p>Sådan lød det fra bramfrit fra [Klager] i et interview med magasinet Psykologi i november 2010 - under et år efter at hun i Københavns Byret blev dømt for at have modtaget et gram kokain ved seks lejligheder og idømt en bøde på 20.000 kroner.</p>\r\n<p>Ekstra Bladet viderebragte historien under overskriften: ' [Klager] indrømmer: Jeg har taget kokain'.</p>\r\n<p>Sagen begyndte 31. juli 2009, hvor [Klager], der grundet navneforbud blev omtalt som 'Jetset-dronningen', blev tiltalt for modtagelse og opbevaring af mindst 140 gram kokain med henblik på videresalg. Det har en strafferamme på op til ti års fængsel.</p>\r\n<p>Den prekære sag fik store konsekvenser for [Klager], der trak sig fra flere bestyrelsesposter og såkaldte 'advisory boards'.</p>\r\n<p>Og nu - syv år efter domfældelsen - vil den 47-årige [Klager] have renset sin plettede fortid. Således at citater som ovenstående ikke længere vil dukke op, når man googler hende.</p>\r\n<p>Derfor har hendes advokat, Brian Werner Larsen, taget kontakt til en lang række medier - heriblandt Ekstra Bladet - for at få slettet artikler om kokain-skandalen.</p>\r\n<p>'Ekstra Bladets artikler bringer min klient i aldeles unødig personlig og professionel forlegenhed, og min klient ønsker af respekt for sin person, familie og øvrige omgivelser, herunder særligt de arbejdsmæssige relationer som advokat, ikke offentlighedens bevågenhed på denne sag', skrev han i en mail til avisen i sidste måned.</p>\r\n<p>Ekstra Bladets chefredaktør Poul Madsen afviste at fjerne artiklerne og er nu - ligesom mange andre chefredaktører - blevet meldt til Pressenævnet.</p>\r\n<p>- Som kendt dansker skal man naturligvis ikke kunne få slettet sin fortid, bare fordi man ikke synes, det er sjovt mere. Sagen her er endnu mere grotesk, fordi [Klager] selv har fortalt om sit kokainforbrug.</p>\r\n<p>Men det må offentligheden ikke mere få at vide. Nu må vi kun kende de pæne, smarte jetset-sider af hendes liv, siger Poul Madsen, der tilføjer, at Ekstra Bladet jævnligt 'af-indekserer' artikler om almindelige danskere.</p>\r\n<p>- Jo ældre sagen er, og des mindre 'forbrydelsen' er, des større er chancen for, at vi vil efterkomme ønsket om at blive glemt. Men når en kendt dansker, der oven i købet er advokat, vil glemmes for at have fået en kokain-dom og selv udtalt sig om kokain-forbruget, så ville det være ren og skær historieforfalskning at slette artiklerne.</p>\r\n<p>Pressenævnet kan ikke oplyse, hvornår Jetset-dronningens klage bliver behandlet, men oplyser, at sagsbehandlingstiden ligger på omkring 75 dage.</p>\r\n<p>Hverken [Klager] eller hendes advokat har ønsket at kommentere deres klage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Her er hun i dag</span>\r\n</p>\r\n<p>I april fortalte [Klager] Billed-Bladet, at hun sammen med sin mand, [Ægtefællen], der har et it-firma, og parrets to børn for nylig var flyttet til [Bynavn 2] i Schweiz.</p>\r\n<p>Her er [Klager] udstationeret som advokat for firmaet [Firmaet]. Ifølge Linkedin har [Klager] arbejdet i firmaet siden december 2013.</p>\r\n<p>- Vi har det så dejligt i [Bynavn 2], og børnene trives rigtig godt på deres nye skole, fortalte hun til ugebladet.</p>\r\n<p>Indtil flytningen til Schweiz boede [Klager] og co.</p>\r\n<p>i [Bynavn] nord for København.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Fakta: Farligt selskab: To venner skudt</span>\r\n</p>\r\n<p>[Klager]s tætte forbindelser til flere mænd med kontakt til bande- og narkotika-miljøet kom frem under retssagen mod hende.</p>\r\n<p>Vennen [Person A] kaldte hun 'sin sjælesørger' i retten. I juni 2010 blev han idømt otte års fængsel for salg og besiddelse af henholdsvis 140 og 855 gram kokain.</p>\r\n<p>Værre stod det til for den hash-dømte [Person B] og kendis-pusheren [Person C], som begge havde kontakt til [Klager].</p>\r\n<p>'[Person B]' blev skudt på klos hold i 2010 og er i dag stærkt hjerneskadet, mens [Person C], som [Klager] indrømmede at have et 'crush' på, blev likvideret i sit hjem i marts 2012.</p>\r\n<p>Artikel på eb.dk 4. november 2010.</p>\r\n<p>Nu som Snehvide syv år efter domfældelsen vil den 47-årige [Klager] have renset sin plettede fortid. ”</p>\r\n<p>\r\n</p>\r\n<p>På side 7 bragte Ekstra Bladet artiklen <span class=\"Italic\">”Mediechefer</span> <span class=\"Italic\">afviser</span> <span class=\"Italic\">at slette artikler”</span>, hvoraf følgende fremgår:</p>\r\n<p>\r\n</p>\r\n<p>”Adskillige medier har modtaget en klage fra [Klager]s advokat over artikler af ældre dato, der omtaler kokain-sagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Niels Pinborg, chefredaktør på Se og Hør</span>\r\n</p>\r\n<p>- Vi har afvist at begynde at redigere i virkeligheden, bare fordi det ikke passer ind i [Klager]s verdensbillede, at hun har været involveret i en narkotika-sag. Og jeg tror heller ikke, andre medier vil være med til den form for historieforvanskning.</p>\r\n<p>Når en kendt erhvervsleder bryder loven, hører det med til danmarkshistorien, og så ville det være imod vores trods alt publicistiske udgangspunkt at slette det.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Tom Jensen, chefredaktør på Berlingske</span>\r\n</p>\r\n<p>- Vi har fået en hel liste over artikler, som [Klager] ønsker at få fjernet, men det har vi sagt nej til.</p>\r\n<p>Jeg har endnu ikke hørt noget om, at hun skulle have klaget over os til Pressenævnet.</p>\r\n<p>Der er jo nogle presseetiske regler for, hvornår man skal fjerne artikler, og her har vi at gøre med en højtprofileret person, som er blevet dømt i en narkotika-sag.</p>\r\n<p>Vi vil ikke berøve offentligheden muligheden for at orientere sig om det - også efterfølgende.</p>\r\n<p>Og hun har jo selv stillet sig frem og talt om det. Det kan man ikke gøre for næste dag at bede om at få artiklerne afpubliceret.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Peter Orry, chefredaktør på JydskeVestkysten</span>\r\n</p>\r\n<p>- Vi ønsker ikke at slette artiklerne, fordi vi helt grundlæggende betragter Jydske Vestkystens indhold som daglig historieskrivning, som ikke kan ændres, fordi de omtalte aktører efterfølgende ikke bryder sig om deres rolle i den. Derudover har [Klager] ikke påvist faktuelle fejl i artiklerne, men har tværtimod selv medvirket til indholdet i artiklerne ved at stå åbent frem og fortælle om sit kokain-misbrug. Og endelig er indholdet i artiklerne stadig relevant for offentligheden i kraft af [Klager]s virke som erhvervsadvokat, forklarer Peter Orry. ”</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen <span class=\"Italic\">”REGLERNE: 'Man kan ikke bare kræve faktuelle oplysninger fjernet'” </span>fremgik følgende:</p>\r\n<p>\r\n</p>\r\n<p>”'Meddelelser offentliggjort i digitale medier vil ofte være tilgængelige, længe efter at de er publiceret. Efter anmodning til mediet kan tilgængeligheden af sådanne tidligere offentliggjorte, følsomme eller private oplysninger hindres, i det omfang det er muligt og skønnes rimeligt', lyder det i paragraf B8 i De Presseetiske Regler.</p>\r\n<p>- B8 blev indsat i 2013, fordi helt almindelige mennesker efter fremkomsten af internet og søgemaskiner oplevede en uheldig virkning af tidligere at have været omtalt eller stået frem i medierne.</p>\r\n<p>Reglen blev diskuteret meget indgående, så den ikke førte til, at alle kunne kræve at få oplysninger fjernet, men på den anden side hjælper i tilfælde, hvor gamle oplysninger f.eks. gør det svært at søge et nyt job, forklarer Holger Rosendal, der er chefjurist hos Danske Medier.</p>\r\n<p>- Bør den efter din mening kunne bruges af [Klager]?</p>\r\n<p>- Jeg ønsker principielt ikke at udtale mig om en sag, hvor Pressenævnet skal træffe afgørelse. Jeg mener, det er meget vigtigt at holde sig for øje, at kendte mennesker også har ret til et privatliv. Men samtidig er det vigtigt, at personer, der har en offentlig rolle i samfundet, ikke kan kræve faktuelle oplysninger fjernet, blot fordi de er ubekvemme.</p>\r\n<p>Det er ikke formålet med B8, slår Rosendal fast. ”</p>\r\n<p>\r\n</p>\r\n<p>Ekstrabladet.dk bragte den 3. marts 2017 lignende omtale i artiklerne <span class=\"Italic\">”Chefredaktører afviser: Vil ikke hvidvaske [Klager]s fortid”</span> og <span class=\"Italic\">”Jetset-dronningen vil have slettet sin fortid”</span>.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] klagede den 8. marts 2017 til Pressenævnet over Ekstra Bladets artikler 3. marts 2017.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Artiklen fra 2010 og 2011</span>\r\n</p>\r\n<p>[Klager] har anført, at de påklagede artikler drejer sig om en gammel bøde fra 2009 på 20.000 kroner. Artiklerne har ingen nyhedsværdi knap otte år efter deres offentliggørelse, ligesom deres indhold ikke er i offentlighedens interesse. [Klager] gav et interview til DR, da sagen endnu var aktuel tilbage i 2010. Hun er ikke længere en offentlig person, men har blot enkelte gange kommenteret på balancen mellem mænd og kvinder i erhvervslivet.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har videre anført, at artiklerne er til skade for hende personligt såvel som fagligt i hendes virke som advokat. [Klager] har de seneste fem år arbejdet som henholdsvis advokatfuldmægtig og som advokat. Da det er så længe siden, at artiklerne var aktuelle, er det rimeligt, at de slettes eller tilgængeligheden til de påklagede artikler hindres. Ifølge [Klager] har hun krav på at kunne lægge sagen bag sig og komme videre med sit liv. Hun har betalt den idømte bøde og derved udstået sin straf.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har henvist til nævnets pressemeddelelse ”Pressenævnets årsberetning for 2013” af 18. juli 2014, hvoraf det fremgår, at <span class=\"Italic\">”Sletning</span> <span class=\"Italic\">kommer især på tale, hvis de offentliggjorte oplysninger er skadelige for dem, de vedrører”</span>. Hun har videre henvist til princippet om ”the right to be forgotten”, jf. EU-domstolens dom af 13. maj 2014 i sagen C-131/12, Google Spain SL og Google Inc. mod Agencia Española de Protección de Datos (AEPD) og Mario Costeja González. </p>\r\n<p>\r\n</p>\r\n<p>[Klager] har anført, at både de erhvervsfaglige medier (dagbladet Børsen), formiddagsaviserne (BT) og ugebladene (BilledBladet) har anerkendt, at artiklerne om klagers bøde fra 2010 ikke længere har nyhedsværdi og imødekommet klagers anmodning. Dagbladet Børsen, BT og BilledBladet har henholdsvis anonymiseret, afindekseret og slettet nogle artikler.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Artiklerne fra 2017</span>\r\n</p>\r\n<p>For så vidt angår artiklerne i Ekstra Bladet og på ekstrabladet.dk den 3. marts 2017 har [Klager] anført, at Ekstra Bladet har misbrugt den i sagen fremsatte anmodning om at hindre tilgængeligheden til artiklerne fra 2010 og 2011.</p>\r\n<p>\r\n</p>\r\n<p>Formålet med punkt B. 8 i de vejledende regler for god presseskik er, at en person kan blive glemt ved en anmodning herom. Ved at bringe artikler om den verserende Pressenævnssag underminerer Ekstra Bladet dette formål, idet Pressenævnets kendelse vedrørende hendes anmodning om at hindre tilgængeligheden bliver overflødig uanset udfaldet.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har videre anført, at artiklerne ligeledes udgør en krænkelse af privatlivets fred. [Klager] gjorde via sin advokat udtrykkeligt Ekstra Bladet opmærksom på, at hun ikke ønskede omtale af den verserende Pressenævnssag. Emnet i artiklerne fra 2017 er hverken principielt eller har almen interesse. Artiklerne fra 2010 og 2011 har ikke længere nyhedsværdi mere end syv år efter sagens afslutning. Klager har i den forbindelse henvist til Østre Landsrets dom af 11. januar 2016 i straffesagen, Anklagemyndigheden mod en pressefotograf (gengivet i Tidsskrift for Kriminalret, TfK2016. 316). Klager har endelig oplyst, at hun ikke ønsker en eventuel kritik offentliggjort.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 Ekstra Bladets synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Artiklen fra 2010 og 2011</span>\r\n</p>\r\n<p>Ekstra Bladet har anført, at [Klager] efter en langvarig hovedforhandling ved retten i februar 2010 med afhøring af et stort antal vidner mv. blev dømt for at have købt seks gram kokain under seks af ti møder med nogle pushere. Både før og efter straffesagen har [Klager] været en særdeles kendt person i offentligheden. Hun har således været massivt og vedvarende i danske medier.</p>\r\n<p>\r\n</p>\r\n<p>Ekstra Bladet har vedlagt et uddrag af Googles oversigt over links til artikler, der er offentliggjort. Google-søgningen på ”[Klager]” viser ca. 15.400 søgeresultater. En søgning på klagers navn for 2009 viser 2.150 resultater, og en søgning for året 2010 viser 11.500 resultater. Straffesagen blev i sin tid omtalt massivt i alle medier.</p>\r\n<p>\r\n</p>\r\n<p>Ekstra Bladet har anført, at [Klager] i utallige sammenhænge er stået frem med udtalelser om sit liv, herunder privatliv. [Klager] har kommenteret straffesagen mod hende og dommen, herunder har hun deltaget i interviews i DR og på TV 2. Den påklagede artikel af 4. november 2010 er blot et blandt mange eksempler på klagers kommentering af sagen.</p>\r\n<p>\r\n</p>\r\n<p>Ifølge Ekstra Bladet må det indgå i vurderingen, at artiklerne <span class=\"Italic\">”[Klager] indrømmer: Jeg har taget kokain”</span> og <span class=\"Italic\">”[Faderen] støtter kokaindatter”</span> er artikler, hvor [Klager], henholdsvis hendes fader, [Faderen], selv er stået frem og har valgt at kommentere straffesagen og [Klager]s personlige forhold, ligesom det i øvrigt er sket i adskillige andre medier.</p>\r\n<p>\r\n</p>\r\n<p>Herudover har Ekstra Bladet bemærket, at det generelt er avisens opfattelse, at medierne af helt principielle grunde skal være varsomme med at ændre historien og adgangen til historiske kendsgerninger og oplysninger ved at redigere eller fjerne historiske artikler. Dette bør kun ske, hvis der foreligger tungtvejende grunde hertil, og nærværende sag er ikke et af de tilfælde, hvor det efter omstændighederne kan være rimeligt at imødekomme et ønske om afindeksering.</p>\r\n<p>\r\n</p>\r\n<p>Det er derudover et grundlæggende princip, at retsplejen er offentlig, og at medierne kan og skal omtale straffesager, som er undergivet den offentlige retspleje. Principielt er og bør det være sådan, at pressen ikke løbende efter nogle år skal tilpligtes at revidere og fjerne historiske og korrekte artikler om tidligere afgjorte straffesager.</p>\r\n<p>\r\n</p>\r\n<p>Det anførte må alt andet lige i særlig grad gælde for kendte personer, der ikke har haft noget imod, at deres ”jetsetliv” i overklassen er blevet omtalt i medierne, hvorimod bagsiden af medaljen i form af en dom, for eksempel for køb af narkotika, skal slettes. Ifølge Ekstra Bladet</p>\r\n<p>er det ikke formålet med punkt B. 8 i de presseetiske regler, at kendte og ressourcestærke personer skal kunne kræve sådanne artikler fjernet efter nogle år (hvorimod omtalen af deres glamourøse liv i øvrigt gerne må blive på internettet). Det har heller ikke været hensigten med reglerne, at medierne løbende som en fast rutine skal ændre og fjerne artikler, som vedrører tidligere afgjorte straffesager, blot fordi tiltalte og dømte personer finder det ubelejligt, generende eller ubehageligt, at oplysninger om tidligere straffesager kan findes på internettet.</p>\r\n<p>\r\n</p>\r\n<p>Ekstra Bladet har anført, at en afindeksering eller anonymisering af artiklerne ikke giver nogen mening. Straffesagen mod [Klager] og dommen over hende var omtalt indgående i samtlige medier i landet. En afindeksering af artiklerne på ekstrabladet.dk vil således ikke ændre på, at oplysningerne om [Klager]s dom naturligvis fortsat vil være tilgængelige på internettet. En afindeksering vil ikke have nogen reel betydning.</p>\r\n<p>\r\n</p>\r\n<p>Ekstra Bladet har henvist til en udskrift af Wikipedia, hvor [Klager]s liv kort beskrives. [Klager] praktiserer efter det oplyste i dag som advokat, og hun deltager efter det oplyste ligeledes i bestyrelsesarbejde og forskellige forretningsmæssige aktiviteter.</p>\r\n<p>Retsplejelovens bestemmelser om advokater og de advokatetiske regler har alle til formål at sikre, at advokater nyder den fornødne tillid i offentligheden og i forhold til klienter mv. Advokater bestrider et offentligt tillidshverv. Oplysninger om, at en advokat er dømt i en straffesag, er generelt af offentlig interesse.</p>\r\n<p>\r\n</p>\r\n<p>Ekstra Bladet har anført, at det fremgår af forarbejderne til punkt B. 8 og for så vidt af ordlyden af bestemmelsen, at det er den ansvarshavende chefredaktør, der skal træffe bestemmelserne om, hvorvidt en anmodning om afpublicering mv. skal imødekommes. Der er i den forbindelse overladt et betydeligt skøn til den ansvarshavende chefredaktør. Pressenævnet har hidtil fulgt den linje, at medierne ikke skal ændre eller afindeksere artikler vedrørende tidligere domfældelser indenfor strafferetsplejen. Der er særdeles gode og tungtvejende grunde til, at denne linje bør opretholdes.</p>\r\n<p>\r\n</p>\r\n<p>I klagen til Pressenævnet er der henvist til EU-dommen vedrørende Google. Sagen vedrørte en ukendt ”almindelig” borger, som var utilfreds med, at man på Google kunne søge oplysninger om, at hans hus i sin tid var blevet solgt på tvangsauktion. Sagen har ingen relevans for nærværende klage, der alene skal afgøres efter de presseetiske regler.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Artiklerne fra 2017</span>\r\n</p>\r\n<p>Til Ekstra Bladets omtale i marts 2017 har avisen anført, at det er en principiel sag af offentlig interesse, når kendte personer systematisk ønsker at slettet tidligere artikler om dem i samtlige landets medier og dermed faktisk kræver, at medierne skal redigere historien og arkivmateriale i medierne. Ekstra Bladet er ikke bekendt med fortilfælde, hvor det er sket.</p>\r\n<p>\r\n</p>\r\n<p>Såfremt [Klager] får medhold i, at alle medier skal fjerne alle artikler om hende og hendes narkosag, vil det have vidtgående og kontroversielle konsekvenser for fremtidige sager. Det er relevant, at offentligheden får mulighed for at debattere de presseetiske regler, punkt B. 8, der som noget nyt indebærer, at enkeltpersoner kan fremsætte krav om fjernelse af historiske avisartikler og som indebærer, at offentligheden i givet fald ikke længere kan få et retvisende og troværdigt billede af, hvad der tidligere har været omtalt i medierne i en given periode.</p>\r\n<p>\r\n</p>\r\n<p>Ekstra Bladet har anført, at de påklagede artikler fra marts 2017 ganske enkelt omtaler en nyhed af betydelig offentlig interesse. En sådan principiel sag og det faktum, at en lang række medier her i landet ifølge [Klager] systematisk skal tilpligtes at ændre og redigere avisudgaver kan og skal omtales og debatteres.</p>\r\n<p>\r\n</p>\r\n<p>Ekstra Bladet har videre anført, at Den Europæiske Menneskerettighedsdomstol og de danske domstole for længst har stadfæstet det princip, at aviser alene redigeres af redaktøren. Det er således hverken advokater eller Pressenævnet, der træffer afgørelse om, hvad eller hvilke nyheder, der skal kunne omtales i medierne.</p>\r\n<p>\r\n</p>\r\n<p>Ekstra Bladet har endelig henvist til, at det fremgår af de vejledende regler for god presseskik, at det er massemediernes opgave at bringe korrekt og hurtig information. Ekstra Bladet kan eksempelvis omtale retssager, hvor en part føler sig krænket, uden at selve Ekstra Bladets omtale af en sådan retssag skal anses for en krænkelse. På samme måde kan og skal Ekstra Bladet naturligvis omtale en sag som den foreliggende, der vedrører spørgsmålet om anvendelsen af relativt nye presseetiske regler – regler som rejser principielle spørgsmål om ytringsfrihed og forvanskning af kildemateriale.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Hanne Schmidt, Inger Bach, Lars Lindskov og Marlene Borst Hansen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>[Klager] har klaget over, at Ekstra Bladet har afvist at slette to artikler fra 2010 og 2011, der beskriver hændelser før og efter Københavns Byrets dom af 4. februar 2010 i sagen, Anklagemyndigheden mod [Klager]. [Klager] har videre klaget over Ekstra Bladets omtale i 2017 af, at hun ønsker artiklerne slettet. I artiklerne er klager omtalt ved navn.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Generelt – artiklen fra 2010 og 2011</span>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at meddelelser, som er offentliggjort i digitale medier, ofte vil være tilgængelige længe efter, at de er publiceret. Efter anmodning til mediet kan tilgængeligheden af sådanne tidligere offentliggjorte, følsomme eller private oplysninger hindres, i det omfang det er muligt og skønnes rimeligt, jf. punkt B. 8.</p>\r\n<p>\r\n</p>\r\n<p>Medier kan <span class=\"Italic\">afindeksere</span>, dvs. ændre instruksen til søgemaskiner, så søgemaskiner ophører med at henvise til artiklen, <span class=\"Italic\">anonymisere</span>, dvs. ændre i artikelteksten så eksempelvis et personnavn anonymiseres, eller helt <span class=\"Italic\">afpublicere</span> en artikel, dvs. fjerne artiklen fra hjemmesiden.</p>\r\n<p>\r\n</p>\r\n<p>Det er nævnets opfattelse, at anvendelse af B. 8 i de vejledende regler og muligheden for at meddele et medie kritik for ikke at imødekomme en anmodning om afindeksering, anonymisering eller afpublicering som udgangspunkt kun bør anvendes, når der er tale om oplysninger, som er særligt belastende for den person, der er omtalt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den konkrete sag</span>\r\n</p>\r\n<p>[Klager] blev ved Københavns Byrets dom af 4. februar 2010 idømt en bøde på 20.000 kroner for overtrædelse af lov om euforiserende stoffer. På baggrund af parternes oplysninger lægger Pressenævnet til grund, at [Klager] i forlængelse af dommen i 2010 selv udtalte sig offentligt om bøden på DR1 i nyhedsmagasinet ”21 Søndag” den 21. februar 2010. I magasinet Psykologi nr. 8 i november 2010 udtalte hun sig om at have indtaget kokain og om andre private forhold i artiklen ”Jeg har været velsignet af modgang”. Efter det oplyste har hun ikke siden 2010 udtalt sig offentligt om dommen, men optrådt offentligt i andre sammenhænge.</p>\r\n<p>\r\n</p>\r\n<p>På den ene side har [Klager] tidligere deltaget i offentlige begivenheder og været offentligt omtalt i forbindelse hermed. Endvidere har hun udtalt sig som beskrevet i nyhedsmagasinet ”21 Søndag” og i artiklen i magasinet Psykologi. Hun må derfor tåle en mere nærgående omtale i relation til forhold, som hun i offentligheden er kendt for, og herunder i forbindelse med oplysninger, som hun har givet til offentligheden. Herudover har hun haft en række bestyrelsesposter og arbejder i dag som advokat.</p>\r\n<p>\r\n</p>\r\n<p>På den anden side vedrører artiklerne et strafbart forhold og klagers øvrige private forhold, og dermed oplysninger, der er følsomme. Lovovertrædelsen er endvidere uden forbindelse til hendes erhvervsmæssige virke og af forholdsvis beskeden karakter.</p>\r\n<p>\r\n</p>\r\n<p>Efter en samlet afvejning af disse forhold finder nævnet, at der ikke er tale om oplysninger af en sådan belastende karakter, at det skønnes rimeligt at hindre tilgængeligheden. Nævnet har navnlig lagt vægt på, at klager dengang selv har udtalte sig om dommen offentligt, og at hun i øvrigt også herefter har optrådt i medierne og må anses for en offentlig kendt person. Pressenævnet udtaler derfor ikke kritik af Ekstra Bladet for ikke at imødekomme anmodningen om at slette, afindeksere eller anonymisere de påklagede artikler fra 2010 og 2011.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Artiklerne fra 2017</span>\r\n</p>\r\n<p>[Klager] har klaget over, at Ekstra Bladet den 3. marts 2017 omtalte den verserende sag hos Pressenævnet vedrørende sletningen af de ældre artikler fra 2010 og 2011, selvom hendes advokat havde gjort opmærksom på, at hun ikke ønskede sagen omtalt.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at meddelelser, der kan krænke privatlivets fred, skal undgås, medmindre klar almen interesse kræver offentlig omtale. Det enkelte menneske har krav på beskyttelse af sin personlige anseelse, jf. punkt B. 1. En sigtet, tiltalt eller domfældt person bør forskånes for at få fremdraget en ham tidligere overgået straffedom, hvis den er uden betydning for de forhold, han nu er sigtet, tiltalt eller dømt for. I anden nyhedssammenhæng bør de mod en person tidligere rejste straffesager som regel ikke omtales, jf. punkt C. 8.</p>\r\n<p>\r\n</p>\r\n<p>Det er samtidig Pressenævnets opfattelse, at offentlige personer må tåle en mere nærgående omtale end andre. [Klager] må som en offentlig kendt person tåle en pressedækning, der går tættere på i forhold til andre personer, der ikke er kendte i offentligheden.</p>\r\n<p>\r\n</p>\r\n<p>Indledningsvis bemærkes, at det efter Pressenævnets opfattelse har almen interesse at omtale spørgsmålet om anvendelsen af bestemmelsen i punkt B. 8. i de presseetiske regler om afindeksering, anonymisering og sletning af tidligere offentliggjorte følsomme eller private oplysninger.</p>\r\n<p>\r\n</p>\r\n<p>To medlemmer – formand Hanne Schmidt og Marlene Borst Hansen – udtaler herefter:</p>\r\n<p>\r\n</p>\r\n<p>Omtalen i Ekstra Bladet den 3. marts 2017 af [Klager]s anmodning til Ekstra Bladet og andre medier om sletning af oplysninger indeholdt udførlige oplysninger om straffesagen fra 2010. Omtalen skete i øvrigt på et tidspunkt, hvor Ekstra Bladet var bekendt med [Klager]s klage til Pressenævnet over Ekstra Bladets afslag på at imødekomme hendes anmodning om sletning, og hvor avisen endvidere udtrykkeligt af [Klager]s advokat den 2. marts 2017 var gjort opmærksom på, at klager ikke ønskede offentlig omtale af sagen.</p>\r\n<p>\r\n</p>\r\n<p>Vi finder herefter, at offentliggørelse af oplysningerne om straffesagen må anses for at være i strid med de presseetiske reglers punkt B. 1. og C. 8. Også formålet med reglen i pkt. B. 8. og hensynet til den, der ønsker gamle oplysninger slettet, taler imod, at en anmodning om sletning eller en klage til Pressenævnet medfører en fornyet offentliggørelse af de oplysninger, sagen drejer sig om. Det kan efter vores opfattelse ikke føre til en anden vurdering, at [Klager] må anses for en offentlig kendt person. Vi udtaler derfor kritik af omtalen af [Klager] i artiklerne af 3. marts 2017.</p>\r\n<p>\r\n</p>\r\n<p>To medlemmer – Inger Bach og Lars Lindskov – udtaler herefter:</p>\r\n<p>\r\n</p>\r\n<p>Ekstra Bladet har omtalt en verserende sagsbehandling i Pressenævnet, og der bør altid være en forsigtighed med hensyn til at omtale klagesager, inden Pressenævnet har truffet afgørelse. Da internettet, søgetjenester og de sociale medier udenfor Pressenævnets virke har stor indflydelse på de etablerede medier under nævnets virke, finder vi imidlertid, at det er vigtigt, at danske medier kan beskrive de faktiske forhold. Det er også forholdsvis nyt, at man kan anmode medier om ændringer i de oprindelige artikler.</p>\r\n<p>\r\n</p>\r\n<p>Ekstra Bladet har beskrevet de faktiske forhold og beskrevet problematikken via interview med en række andre medier og udtalelse fra Danske Medier på en måde, som efter gældende regler ifølge vores opfattelse ikke kan give anledning til kritik. Vi udtaler derfor ikke kritik af Ekstra Bladets omtale i 2017.</p>\r\n<p>\r\n</p>\r\n<p>Da der er stemmelighed, er formandens stemme afgørende, og Pressenævnet udtaler kritik af Ekstra Bladet for omtalen i 2017.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Da klager ikke har ønsket kendelsen offentliggjort i Ekstra Bladet, pålægger nævnet ikke den ansvarshavende redaktør af avisen at offentliggøre kritikken i medfør af medieansvarsloven § 49.</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 30. marts 2017</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/04/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20170933725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA010133"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "15/06/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9337"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/03/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "17-70-01093"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}