{
    "id": 184027,
    "title": "Ankestyrelsens principafgørelse 61-16 om anerkendelse - personskade - dagpenge - lov om arbejdsskadesikring i Grønland",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9960 af 23/09/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 61-16 om anerkendelse - personskade - dagpenge - lov om arbejdsskadesikring i Grønland</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Ulykkesbegrebet og de grønlandske arbejdsskaderegler</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Denne afgørelse er et supplement til principafgørelsen 33-14 og vedrører de grønlandske regler om ret til dagpenge i forhold til personskadebegrebet ved spørgsmålet om anerkendelse af ulykker.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En personskade, der ikke kræver behandling og går over af sig selv, vil efter grønlandsk ret kunne anerkendes som en arbejdsskade, hvis anerkendelsen medfører, at den tilskadekomne ville have ret til dagpenge ved uarbejdsdygtighed.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ifølge lov om arbejdsskadesikring i Grønland er tilskadekomne berettiget til dagpenge, hvis arbejdsskaden medfører fuld eller delvis uarbejdsdygtighed.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det er en betingelse for at modtage dagpengene, at der foreligger dokumentation for, at tilskadekomne er uarbejdsdygtig som følge af en arbejdsskade.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Retten til dagpenge indtræder den første hele arbejdsdag efter arbejdsskaden og ophører den dag, hvor den pågældende er arbejdsdygtig, uanset om vedkommende undlader at genoptage arbejdet eller raskmelde sig. Retten til dagpenge er således ikke betinget af sygeperiodens længde udover 1 dag eller skadens omfang, hvis sygeperioden i øvrigt er en følge af arbejdsskaden.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I den konkrete sag var vi enige med Center for Arbejdsskader, Grønland i, at hævelse, hudafskrabning og smerter i venstre læg kunne anerkendes, da tilskadekomne som følge af skaden havde været uarbejdsdygtig i to dage.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Lovgivning:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Lov om arbejdsskadesikring i Grønland – lov nr. 1528 af 21. december 2010 - §§ 5-6 om arbejdsskaden, § 10 om ydelserne efter loven og §§ 16-20 om retten til dagpenge.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagen principielt</span></p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har behandlet sagen principielt for at afklare personskadebegrebet, når tilskadekomne er omfattet af de grønlandske arbejdsskaderegler, hvorefter retten til dagpenge er en ydelse efter loven. Afgørelsen skal afklare betydningen heraf i forhold til personskadebegrebet efter principafgørelsen 33-14.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>\r\n</p>\r\n<p>Efter lov om arbejdsskadesikring i Grønland § 5 er en arbejdsskade en ulykke, der er en følge af arbejdet eller de forhold, det er foregået under. Lovens § 6 fastslår, at en ulykke efter denne lov forstås som en personskade forårsaget af en hændelse eller en påvirkning, der sker pludseligt eller inden for 5 dage.</p>\r\n<p>\r\n</p>\r\n<p>Lov om arbejdsskadesikring i Grønland § 10 vedrører ydelserne efter loven, og det fremgår, at retten til dagpenge ved uarbejdsdygtighed er en ydelse efter loven.</p>\r\n<p>\r\n</p>\r\n<p>Lov om arbejdsskadesikring i Grønland §§ 16-20 vedrører retten til dagpenge og fastslår, at hvis en arbejdsskade har medført fuld uarbejdsdygtighed, tilkommer der den tilskadekomne dagpenge. Ved delvis uarbejdsdygtighed kan Arbejdsskadestyrelsen nedsætte dagpengene forholdsmæssigt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre principafgørelser</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Gældende</span>\r\n</p>\r\n<p>Følgende principafgørelse er brugt ved afgørelsen og gælder stadig:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">33-14:</span>\r\n</p>\r\n<p>I overensstemmelse med Højesterets praksis fastslår principafgørelsen, at der er en nedre grænse for, hvornår en personskade har et omfang, som kan betyde, at den kan anerkendes som en arbejdsskade. Tilfælde, hvor den sikrede har pådraget sig et blåt mærke eller tilsvarende bagatelagtige skader, kan ikke anerkendes som arbejdsulykker.</p>\r\n<p>\r\n</p>\r\n<p>Personskadebegrebet skal fastlægges i lyset af de ydelser, der kan gives efter arbejdsskadesikringsloven. Forbigående smerter, der ikke kræver behandling, men går over af sig selv, vil derfor normalt ikke være en personskade i lovens forstand. Sikrede skal godtgøre, at en hændelse/påvirkning har medført en skade eller en forværring af en kronisk lidelse i et omfang, der i sig selv udgør en personskade.</p>\r\n<p>\r\n</p>\r\n<p>Det er ikke en betingelse, at skaden skal berettige til ydelser efter loven – som for eksempel er behandlingsudgifter, for at tilfældet kan anerkendes.</p>\r\n<p>\r\n</p>\r\n<p>Det centrale er, om tilstanden – uanset om der er tale om større eller mindre gener/smerter – går i sig selv igen uanset behandling, inden for den tidshorisont den type skade typisk vil gøre.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Den konkrete afgørelse</span></p>\r\n<p>\r\n</p>\r\n<p>Forsikringsselskabet, X, har klaget over Center for Arbejdsskader i Grønlands afgørelse om anerkendelse af en ulykke i form af hævelse, hudafskrabning og smerter i venstre læg. Center for Arbejdsskader i Grønland afgjorde sagen den 12. marts 2015.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har nu afgjort din sag.</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Hævelsen, hudafskrabningen og smerterne i din venstre læg er en arbejdsskade.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at vi stadfæster Center for Arbejdsskader i Grønlands afgørelse, da vi er kommet til samme resultat.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen om anerkendelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sådan vurderer vi sagen</span>\r\n</p>\r\n<p>Ankestyrelsen vurderer, at det er tilstrækkeligt sandsynliggjort, at du var udsat for en arbejdsskade den 5. november 2014.</p>\r\n<p>\r\n</p>\r\n<p>Om hændelsen fremgår det af anmeldelsen, at du var ved at skifte en stilladsfod, hvor en stilladssektion væltede. Du blev ramt af stilladset på din venstre læg.</p>\r\n<p>\r\n</p>\r\n<p>Dagen efter blev der konstateret hudafskrabning med smerter og hævelse og misfarvning på venstre underben bagpå. Du fik krykker til aflastning. Røntgenundersøgelse af din venstre fod den 6. november 2014 viste normale forhold og ingen nye skeletskader.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af anmeldelsen, at du var uarbejdsdygtig i to dage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p>Vi har lagt vægt på, at du som følge af arbejdsskaden var uarbejdsdygtig i to dage og derfor vil være berettiget til dagpenge, som er en ydelse efter lov om arbejdsskadesikring i Grønland.</p>\r\n<p>\r\n</p>\r\n<p>Vi finder, at det er sandsynliggjort, at du har været udsat for en personskade i lovens forstand, fordi du har været udsat for en hændelse, der er egnet til at medføre en personskade, der har medført en sygemelding på to dage. Du vil derfor være berettiget til dagpenge, da du har været uarbejdsdygtig i to dage som følge af ulykken.</p>\r\n<p>\r\n</p>\r\n<p>Oplysningerne fremgår særligt af anmeldelsen og journaloplysningerne fra X Sundhedscenter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Om reglerne</span>\r\n</p>\r\n<p>En ulykke kan anerkendes efter arbejdsskadeloven, hvis den fysiske eller psykiske personskade er en følge af en hændelse eller en påvirkning, som sker pludseligt eller inden for 5 dage.</p>\r\n<p>\r\n</p>\r\n<p>Personskadebegrebet skal fastlægges i lyset af de ydelser, der kan gives efter arbejdsskadesikringsloven. Forbigående smerter, der ikke kræver behandling, men går over af sig selv, vil derfor normalt ikke være en personskade i lovens forstand. Sikrede skal godtgøre, at en hændelses/påvirkning har medført en skade eller en forværring af en forudbestående lidelse i et omfang, der i sig selv udgør en personskade.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en arbejdsskade har medført fuld uarbejdsdygtighed, har den tilskadekomne ret til dagpenge.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20160996025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CJ000549"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/09/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9960"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/09/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2015-5018-24515"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}