{
    "id": 153496,
    "title": "Ankestyrelsens principafgørelse 159-11 om merudgifter - nødvendig - snerydning",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10196 af 04/10/2011",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 159-11 om merudgifter - nødvendig - snerydning</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt, at ansøgeren ikke var berettiget til at få hjælp til dækning af udgiften til snerydning af privat fællesvej.</p>\r\n   <p class=\"TekstGenerel\">Udgifter til snerydning af privat vej kunne ikke anses som merudgifter ved forsørgelsen af et barn med en nedsat fysisk eller psykisk funktionsevne, selv om taxaen, som skulle hente sønnen, når han skulle i skole,ikke kunne komme op til huset, når der var for meget sne.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt, at der ikke var tale om en nødvendig merudgift ved forsørgelsen af det handicappede barn.</p>\r\n   <p class=\"TekstGenerel\">Reglen om hjælp til nødvendige merudgifter omfatter alene egenlige forsørgelsesudgifter, der ertæt knyttet til barnet.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 904 af 18. august 2011 - § 41</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse i ovennævnte sag om i hvilket omfang udgifter i anledning af vejrlig kan anses som en følge af nedsat funktionsevne.</p>\r\n<p>Resultatet er</p>\r\n<p>• NN er ikke berettiget til at få bevilget hjælp efter servicelovens § 41 til dækning af udgiften til snerydning.</p>\r\n<p>Vi ændrer således afgørelsen fra Det Sociale Nævn i Statsforvaltningen Y.</p>\r\n<p>Kommunen vil kontakte NN.</p>\r\n<p>Vores afgørelse medfører ikke, at NN skal tilbagebetale den hjælp hun eventuelt måtte have fået som følge af nævnets afgørelse.</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Udgift til snerydning af privat vej kan som udgangspunkt ikke anses som merudgift ved forsørgelsen af et barn med en nedsat fysisk eller psykisk funktionsevne.</p>\r\n<p>Ved merudgift i serviceloven § 41 forstås udgifter ved forsørgelsen, som er en konsekvens af den nedsatte funktionsevne. Bestemmelsen giver mulighed for at dække de udgifter, som familien ikke ville have haft, hvis barnet/den unge ikke havde haft en nedsat funktionsevne eller kronisk/langvarig lidelse. Familien skal selv afholde den del af udgifterne, som svarer til de udgifter, familien normalt ville have afholdt.</p>\r\n<p>Ankestyrelsen finder, at det ikke kan anses for en nødvendig merudgift ved forsørgelsen af NNs søn eller en nødvendig følge af sønnens handicap, at taxaen, som skal hente sønnen, når han skal i skole, ikke kan komme op til huset, fordi den private fællesvej, der fører op til huset, i perioder om vinteren ikke er ryddet for sne.</p>\r\n<p>Ankestyrelsen har lagt vægt på, at ifølge Ankestyrelsens praksis og lovens forarbejder omfatter servicelovens § 41 hjælp til egentlige forsørgelsesudgifter, der er tæt knyttet til barnet, som f.eks. merudgifter til diætkost, befordring, aflastning af det handicappede barn, vask, særligt handicaprettede kurser, legetøj, cykler m.v.</p>\r\n<p>Ankestyrelsen finder, at formålet med og arten af den ansøgte udgift til snerydning ikke kan anses for at være en nødvendig merudgift ved forsørgelsen af NNs handicappede søn.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• De oplysninger, som forelå da nævnet traf afgørelse i sagen</p>\r\n<p>• Nævnets afgørelse af 5. november 2010</p>\r\n<p>• Klagen til Ankestyrelsen af 26. november 2010</p>\r\n<p>• Nævnets genvurdering</p>\r\n<p>• Mail fra ansøgerne den 27. december 2010</p>\r\n<p>• Brev fra A Kommune af 3. februar 2011</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Kommunen meddelte den 1. februar 2010 afslag på ansøgning om snerydning efter servicelovens § 41.</p>\r\n<p>Kommunen begrundede afgørelsen med, at pludseligt snefald på privat vej anses for eget ansvar og ikke som en konsekvens af barnets nedsatte funktionsevne.</p>\r\n<p>Ansøgeren klagede over denne afgørelse.</p>\r\n<p>Nævnet ændrede den 15. november 2010 kommunens afgørelse. Nævnet fandt, at der kunne ydes hjælp til dækning af den nødvendige merudgift til snerydning.</p>\r\n<p>Nævnet fandt, at der skulle ydes hjælp til snerydning, så det blev muligt at transportere sønnen fra/til boligen og ned til vejen, hvor han skulle med taxa til skole hver dag.</p>\r\n<p>Nævnet havde lagt vægt på, at selvom snerydning under normale omstændigheder er eget ansvar, så blev udgiften for forældrene en merudgift som følge af sønnens funktionsnedsættelse</p>\r\n<p>Der var navnlig lagt vægt på, at det ikke var muligt at bære sønnen med kørestol og taske gennem sneen og ned til vejen, mens en rask 14-årig dreng ville kunne forcere snedriverne sammen med resten af familien.</p>\r\n<p>Behovet for rydning af sneen blev derfor en direkte følge af sønnens funktionsnedsættelse, hvorfor der kunne bevilges hjælp til dækning af den nødvendige udgift efter servicelovens § 41.</p>\r\n<p>Nævnet bemærkede, at der kun kunne ydes hjælp til dækning af merudgifter i det omfang behovet skyldtes sønnens funktionsnedsættelse. Det vil sige, at der ikke ville kunne ydes hjælp til snerydning i situationer, hvor der er tale om så massivt snefald, at heller ikke raske børn på 15 år ville kunne forcere snemasserne.</p>\r\n<p>Kommunen klagede den 26. november 2010 over denne afgørelse. Kommunen ønskede, at der blev truffet en principiel afgørelse om, hvorvidt familier med børn med nedsat funktionsavne er berettiget til denne merudgiftsydelse.</p>\r\n<p>Det var kommunens vurdering, at snerydning er forældres eget ansvar, og at det forventes at indgå i familiens overvejelse ved anskaffelse af bolig.</p>\r\n<p>Kommunen vurderede derfor, at familien selv burde have ryddet deres private vej, således at taxaen (bevilget efter servicelovens § 41) ville kunne køre hele vejen op til huset, hvorved sønnen og hans udstyr ikke ville have haft problemer med at komme ind i taxaen.</p>\r\n<p>Nævnet har fastholdt afgørelsen.</p>\r\n<p>Ankestyrelsen har under sagens behandling anmodet kommunen oplyse nærmere om adgangsforholdene til ejendommen og om brugen af den private vej på 300 m.</p>\r\n<p>Kommunen har ved brev af 3. februar 2011 oplyst, at vejen kun bruges af familien.</p>\r\n<p>Endvidere har kommunen oplyst, at familien har bil. Når vejrudsigten er dårlig parkeres bilen nede ved den ”store vej”. Post afleveres for enden af vejen, renovation afhentes op ved huset, når familien ikke er sneet inde. Sønnen bliver afhentet ved fordøren, når vejen er lukket.</p>\r\n<p>Endvidere fremgår det af kommunens brev, at der fra kommunevejen er adgang til adressen (matr. nr. x) via en 120-150 m lang privat fællesvej, som er udlagt i 4 m bredde på matr. nr. y. Den private fællesvej administreres efter afsnit II i lov om private fællesveje. Der er ikke andre husstande med adresse til den pågældende vej, men ejeren af matr.y må anses som vejberettiget i forbindelse med landbrugsmæssig drift af omkringliggende arealer.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [
        "Afgørelsen er publiceret som nummer 72 i Ministerialtidende årgang 2011. Gengivelsen af afgørelsen i retsinformation.dk under et andet nummer er teknisk begrundet, idet retsinfo-dokumentet anvendes til en webservice til brug for Ankestyrelsens afgørelsesdatabase på styrelsens hjemmeside www.ast.dk."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20111019625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006298"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/10/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10196"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/10/2011"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 3500897-10"
        },
        {
            "displayName": "Stikord",
            "displayValue": "159-11"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}