{
    "id": 172739,
    "title": "SU - SU-berettigende uddannelse - antal ungdomsuddannelser",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9345 af 13/04/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">SU - SU-berettigende uddannelse - antal ungdomsuddannelser</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">En uddannelsessøgende kunne ikke få SU til en ungdomsuddannelse, da hun allerede havde fået SU til fem eller flere påbegyndte ungdomsuddannelser, og da hun ikke havde fået et uddannelsespålæg efter lov om en aktiv beskæftigelsesindsats.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Din klage vedrørende afslag på SU</span>\r\n</p>\r\n<p>I brev af 15. januar 2015 har du klaget over Styrelsen for Videregående Uddannelsers (herefter: styrelsen) afgørelse af 12. januar 2015 om afslag på SU.</p>\r\n<p>\r\n   <span class=\"Bold\">Ankenævnets afgørelse</span>\r\n</p>\r\n<p>Nævnet fastholder styrelsens afgørelse af 12. januar 2015 om afslag på SU.</p>\r\n<p>\r\n   <span class=\"Bold\">Retsgrundlag</span>\r\n</p>\r\n<p>SU-loven (lovbekendtgørelse nr. 39 af 15. januar 2014) indeholder bl.a. følgende bestemmelser (uddrag):</p>\r\n<p>\r\n   <span class=\"Bold\">§ 13.</span> Uddannelsesstøtte gives uden for klippekortet til:</p>\r\n<p>(. . .)</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span> Ministeren for forskning, innovation og videregående uddannelser kan fastsætte regler om uddannelsesstøtte til undervisning, uddannelse og supplering efter stk. 1, herunder om,</p>\r\n<p>1) hvilke uddannelser og hvilken gymnasial supplering der er omfattet af stk. 1, og</p>\r\n<p>2) at der ikke gives uddannelsesstøtte til</p>\r\n<p>a) en ny ungdomsuddannelse, når den uddannelsessøgende har påbegyndt fem ungdomsuddannelser med uddannelsesstøtte, og</p>\r\n<p>(. . .)</p>\r\n<p>Det fremgår blandt andet af de almindelige bemærkninger til L 225 af 28. maj 2013 om ændring af SU-loven m.v. punkt 2.3, at reglerne om et loft på SU til højst fem ungdomsuddannelser skal gælde fra den 1. januar 2015, og at forslaget ikke berører SU til igangværende ungdomsuddannelser påbegyndt før den 1. januar 2015.</p>\r\n<p>SU-bekendtgørelsen (bekendtgørelse nr. 792 af 25. juni 2014, som ændret ved bekendtgørelse nr. 1465 af 16. december 2014) indeholder bl.a. følgende bestemmelser (uddrag):</p>\r\n<p>\r\n   <span class=\"Bold\">§ 21.</span>\r\n</p>\r\n<p>(. . .)</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 3.</span> Uddannelsessøgende, der har påbegyndt fem ungdomsuddannelser med uddannelsesstøtte, kan ikke få uddannelsesstøtte til flere ungdomsuddannelser, med mindre den uddannelsessøgende påbegynder en ungdomsuddannelse med uddannelsespålæg efter lov om en aktiv beskæftigelsesindsats.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 4.</span> Styrelsen bestemmer</p>\r\n<p>1) hvilke ungdomsuddannelser, der medregnes efter stk. 3,</p>\r\n<p>2) hvornår kombinerede enkeltfagsforløb med både almen voksenuddannelse (avu) m.fl. og enkeltfagsundervisning på hf- og studentereksamensniveau, som nævnt i § 22, stk. 3, medregnes efter stk. 3, og</p>\r\n<p>3) i hvilke tilfælde skift mellem uddannelser, uddannelsesforløb eller uddannelsesinstitutioner betragtes som en ny påbegyndt ungdomsuddannelse efter stk. 3</p>\r\n<p>(Stk. 3 og 4 trådte i kraft den 1. januar 2015)</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse</span>\r\n</p>\r\n<p>Ankenævnet skal bemærke, at SU-bekendtgørelsens § 21, stk. 3, trådte i kraft den 1. januar 2015 og efter lovbemærkningerne til SU-lovens § 13, stk. 2, finder anvendelse på uddannelser, der påbegyndes den 1. januar 2015 eller senere.</p>\r\n<p>Det fremgår af din ansøgning om SU, at din uddannelse påbegyndes i januar 2015. Din ansøgning om SU er således omfattet af reglen i SU-bekendtgørelsens § 21, stk. 3, hvorefter en studerende ikke kan få uddannelsesstøtte til en ungdomsuddannelse, når den studerende allerede har fået SU til fem eller flere påbegyndte ungdomsuddannelser.</p>\r\n<p>Du har allerede fået SU til fem påbegyndte ungdomsuddannelser, og der foreligger ikke oplysninger om, at du har fået et uddannelsespålæg efter lov om en aktiv beskæftigelsesindsats.</p>\r\n<p>På den baggrund fastholder Ankenævnet styrelsens afgørelse af 12. januar 2015 om afslag på SU.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Det fremgår af ansøgning om SU modtaget den 27. december 2014, at din uddannelse starter i januar 2015.</p>\r\n<p>Styrelsen har med brev af 12. januar 2015 meddelt dig afslag på SU. Styrelsen har begrundet afgørelsen med, at du tidligere har modtaget SU til fem eller flere ungdomsuddannelser. Det fremgår af afgørelsen, at du i perioden fra juli 1998 til juni 2005 har modtaget SU til 5 påbegyndte ungdomsuddannelser. Styrelsen henviser i afgørelsen til SU-lovens § 13, stk. 2, nr. 2, litra a, og SU-bekendtgørelsens § 21.</p>\r\n<p>Du har i brev af 15. januar 2015 klaget til Ankenævnet for Statens Uddannelsesstøtteordninger. Du har til støtte for klagen anført flere personlige og økonomiske forhold. Det er ikke oplyst, at du har fået et uddannelsespålæg af din kommune.</p>\r\n<p>Styrelsen har i brev af 24. februar 2015 videresendt sagen sammen med en udtalelse til ankenævnet.</p>\r\n<p>Ankenævnet har ved brev af 24. februar 2015 fremsendt sagens akter til dig, således at du havde lejlighed til at fremkomme med bemærkninger hertil. Ankenævnet har ikke modtaget bemærkninger fra dig i den anledning.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/05/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20150934525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CE000295"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/05/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9345"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/04/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankenævnet for Uddannelsesstøtten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "15/005502"
        },
        {
            "displayName": "Stikord",
            "displayValue": "SU"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}