{
    "id": 185412,
    "title": "Udlændingenævnets afgørelse af 1. september 2016 – Bortfald – Længerevarende ophold i udlandet",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10228 af 01/09/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udlændingenævnets afgørelse af 1. september 2016 – Bortfald – Længerevarende ophold i udlandet</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">stadfæstede i september 2016</span> Styrelsen for International Rekruttering og Integrations afgørelse om bortfald af en opholdstilladelse meddelt til en statsborger fra Sydafrika, jf. udlændingelovens § 17, stk. 1, 2. pkt., og at klageren ikke kunne gives dispensation fra bortfald af sin opholdstilladelse i Danmark, jf. udlændingelovens § 17, stk. 3. Klageren var i 2009 blevet meddelt opholdstilladelse med henblik på midlertidigt ophold i Danmark i medfør af greencardordningen. Denne opholdstilladelse var senest blevet forlænget til januar 2017. Det fremgik udtrykkeligt af afgørelsen på engelsk, at denne ville bortfalde, hvis klageren opholdt sig uden for Danmark i mere end seks på hinanden følgende måneder. Det fremgik af Det Centrale Personregister (CPR), at klageren var registreret som indrejst i Danmark i januar 2009, at han i oktober 2012 indgik ægteskab i Danmark, og at han i november 2015 blev registreret som udrejst til De Forenede Arabiske Emirater. Det fremgik af sagen, at klageren siden den 1. maj 2014 havde haft arbejdssted i Dubai.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">fandt</span>, at klagerens opholdstilladelse var bortfaldet. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at det fremgik udtrykkeligt på engelsk af klagerens afgørelse fra november 2012, hvor hans opholdstilladelse efter greencardordningen blev forlænget, at opholdstilladelsen var meddelt med henblik på midlertidigt ophold, og at den ville bortfalde, såfremt han opholdt sig uden for Danmark i mere end seks på hinanden følgende måneder. <span class=\"Bold\">Udlændingenævnet lagde endvidere vægt på</span>, at klageren i maj 2014 påbegyndte arbejde hos en virksomhed registreret i De Forenede Arabiske Emirater, og at arbejdsstedet var i Dubai, men at klageren først i januar 2015 og i maj 2015 indgav ansøgning om dispensation fra bortfald af sin opholdstilladelse. Klageren havde således opholdt sig uden for Danmark i ni måneder, før han første gang indgav en ansøgning om dispensation fra bortfald af sin opholdstilladelse, jf. udlændingelovens § 17, stk. 1, 2. pkt. <span class=\"Bold\">Udlændingenævnet bemærkede</span>, at det forhold, at der efter klagerens opfattelse var forskel på den danske og den engelske version af hjemmesiden www.nyidanmark.dk vedrørende reglerne for bortfald, ikke kunne føre til en ændret vurdering, da hjemmesiden alene indeholdt generel vejledning, mens det af klagerens afgørelse af november 2012 udtrykkeligt fremgik, hvad der var gældende for klageren, herunder også at hans opholdstilladelse var meddelt med henblik på midlertidigt ophold og ikke varigt ophold. <span class=\"Bold\">Udlændingenævnet fandt endvidere</span>, at klageren ikke kunne meddeles dispensation fra bortfald af sin opholdstilladelse. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at klageren forventede at returnere til Danmark senest i december 2016, men at klagerens opholdstilladelse efter greencardordningen ville udløbe i januar 2017. Klageren ville således ikke kunne opfylde betingelserne for at få forlænget sin opholdstilladelse efter greencardordningen, hvilket var en grundlæggende forudsætning for, at han kunne meddeles dispensation fra bortfald. <span class=\"Bold\">Udlændingenævnet lagde desuden vægt på</span> ved afgørelsen af, om der forelå et velbegrundet formål, at klageren udrejste af Danmark i april 2014 for at påbegynde sin ansættelse hos virksomheden i De Forenede Arabiske Emirater. <span class=\"Bold\">Udlændingenævnet fandt på den baggrund</span>, at klagerens ansættelse ikke havde relation til et i Danmark påbegyndt ansættelsesforhold. <span class=\"Bold\">Udlændingenævnet lagde endelig vægt på</span>, at klageren alene havde haft opholdstilladelse meddelt med henblik på midlertidigt ophold i fem år og tre måneder forud for hans udrejse til De Forenede Arabiske Emirater, at han havde søgt om dispensation fra bortfald for en periode på et år og syv måneder, og at han dermed ikke havde opnået en stærk længerevarende tilknytning til Danmark. <span class=\"Bold\">Udlændingenævnet bemærkede</span>, at tilsagn om beskæftigelse ved tilbagevenden til Danmark ikke var tilstrækkeligt i sig selv til, at klageren havde opnået en sådan væsentlig tilknytning til Danmark, at der kunne dispenseres fra bortfald af opholdstilladelse. Det forhold, at klageren var gift med en dansk statsborger, <span class=\"Bold\">fandt Udlændingenævnet endelig</span> ikke i sig selv kunne føre til en ændret vurdering, da ægtefællen ifølge CPR også var registreret som udrejst til De Forenede Arabiske Emirater i september 2014.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/12/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20161022825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CG000524"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/12/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10228"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/09/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge-, Integrations- og Boligmin.,<br />Udlændingenævnet, 15/254118 og 16/032406"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}