{
    "id": 169391,
    "title": "Ligebehandlingsnævnets afgørelse om handicap - er handicap - afskedigelse - kommuner - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9833 af 06/02/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om handicap - er handicap - afskedigelse - kommuner - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr. 7100249-12</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klager som er døv, blev afskediget fra sin ansættelse som lærer ved en skole. Indklagede havde som begrundelse for afskedigelsen af klager oplyst, at der på sigt var brug for lærere, der kunne undervise hørende børn. På dette område var klager mindre fleksibel end de øvrige lærere, da hun ikke ville være i stand til at undervise hørende klasser uden særlig hjælp og støtte. Det måtte derfor lægges til grund, at klagers handicap indirekte havde været en del af årsagen til, at hun blev afskediget. Nævnet fandt ikke grundlag for at tilsidesætte indklagedes vurdering af klagers kompetencer i forhold til hørerende elever, ligesom nævnet heller ikke fandt grundlag for at tilsidesætte klagers vurdering af, hvilke foranstaltninger, der var rimelige og hensigtsmæssige i betragtning af klagers konkrete behov. Nævnet fandt derfor, at indklagede havde godtgjort, at ligebehandlingsprincippet ikke var blevet krænket i forbindelse med afskedigelsen af klager. Klager fik derfor ikke medhold i klagen.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af handicap i forbindelse med afskedigelse fra ansættelse som lærer ved en skole.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var ikke i strid med forskelsbehandlingsloven, at klager i marts 2011 blev afskediget fra ansættelsen som lærer.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager er døv, men kan tale normalt som hørende.</p>\r\n<p>\r\n</p>\r\n<p>Hun blev uddannet lærer i 2003. Den 1. august samme år blev hun ansat ved indklagede, der er en kommune, med ansættelse på skole X med omtrent 471 elever og 72 lærere.</p>\r\n<p>\r\n</p>\r\n<p>Skole X varetager også undervisning af elever med fuldstændig eller delvis høretab i en særlig centerafdeling. I skoleåret 2010 - 11 var der i alt 45 hørehæmmede, cochlear-opererede eller døve elever i centerklasserne.</p>\r\n<p>\r\n</p>\r\n<p>Centerafdelingen er inddelt i tre klynger.</p>\r\n<p>\r\n</p>\r\n<p>Klynge 1 består af elever i alderen 13 - 17 år. Der benyttes dansk, dansk med støttetegn eller døves tegnsprog. Der var mange lærere tilknyttet denne afdeling. Tilsammen udgjorde de hold, der komplementerede hinanden.</p>\r\n<p>\r\n</p>\r\n<p>Klynge 2 består af elever fra 3. - 6. klasse i alderen 10 - 13 år. Der benyttes dansk, dansk med støttetegn eller døves tegnsprog. Der var et lærerteam på fem - seks lærer tilknyttet denne klynge, så alle fag kunne dækkes. Alle lærerne havde erfaring i at undervise hørehæmmede, døve og elever med cochlear-implantat og kunne tilpasse sprogkoden efter målgruppen.</p>\r\n<p>\r\n</p>\r\n<p>Klynge 3 består af elever fra 0. - 3. klasse i alderen 6 - 10 år. Der benyttes dansk og dansk med støttetegn. Der var knyttet et team af lærere og pædagoger til gruppen, der alle havde stor erfaring med specialundervisning og undervisning af døve, hørehæmmede og elever med cochlear-implantat.</p>\r\n<p>\r\n</p>\r\n<p>På grund af budgetnedskæringer og fald i elevtal blev lærerstaben i marts 2011 reduceret med 14 personer; fire fratrådte frivilligt, seks blev afskediget uansøgt og fire stoppede efter udløb af midlertidig ansættelse.</p>\r\n<p>\r\n</p>\r\n<p>Af udateret notat om kriterier for personalereduktioner fremgår blandt andet, at kriteriet er \"medarbejderens kompetencer i bred forstand, i forhold til den fremtidige opgaveløsning/fordeling. Det lokale MED-udvalg tager lokalt stilling til, og drøfter hvad \"kompetencer\" betyder i egen afdeling/institution\".</p>\r\n<p>\r\n</p>\r\n<p>På møde den 7. februar 2011 i MED-udvalget på skole X blev det besluttet at gøre brug af tidligere vedtagne retningslinjer for personalereduktioner. Af retningslinier i forbindelse med overflytning/afskedigelse fremgår:</p>\r\n<p>\"</p>\r\n<p>I tilfælde af at der er for mange medarbejdere, vil nedenstående principper blive lagt til grund for den endelige beslutning ved overflytning til andre skoler eller afsked. Retningslinierne er blevet til i samarbejde mellem ledelsen, tillidsrepræsentanten og Med-udvalget. Den endelige beslutning om personer påhviler alene ledelsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Kvalifikationer:</span>\r\n</p>\r\n<p>Hvilke kvalifikationer er der brug for i henholdsvis distrikt, center og k-klasser? F.eks. Liniefag, tegnsprog, speciel viden om K-klasseproblematikken. Det er nødvendigt at se flere år frem. Der kan ikke vindes hævd på en bestemt placering. Det betyder, at medarbejderne kan omplaceres, for at give den bedste udnyttelse af de menneskelige resurser.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Kompetencer:</span>\r\n</p>\r\n<p>Har medarbejderen de kompetencer der skal til, for at agere hensigtsmæssigt i en skole under stadig forandring? Især med henblik på relationskompetence i forhold til elev/medarbejder, medarbejdere/forældre og medarbejdere/medarbejdere</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ansættelsestid:</span>\r\n</p>\r\n<p>Har medarbejderen været ansat i 27 eller ½ år? &amp;Aelig; ldre medarbejdere vil muligvis have sværere ved et skift end en yngre. Dog gælder SIFU ikke.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sociale hensyn:</span>\r\n</p>\r\n<p>Hvordan vil medarbejderen tackle et skift? Vil det være for svært at skulle skabe sig et nyt socialt netværk? Dette behøver dette ikke have noget med alder at gøre, men kan have det.</p>\r\n<p>\r\n</p>\r\n<p>Beslutninger vil blive taget med afsæt i ovennævnte retningslinier - ikke nødvendigvis i dem alle. Der vil i alle tilfælde være tale om et samlet skøn.</p>\r\n<p>\"</p>\r\n<p>I brev af 8. marts 2011 meddelte indklagede, at man påtænkte at afskedige klager. Af brevet fremgår:</p>\r\n<p>\r\n</p>\r\n<p>\"[. . . ]</p>\r\n<p>Begrundelsen for afskedigelsen er besparelser på grund af kommunens økonomiske forhold, jfr. vedlagte notat af den 28. februar 2011 fra økonomisk afdeling, og bilag vedr. [skolens] budget.</p>\r\n<p>\r\n</p>\r\n<p>Det har været vigtigt for kommunen på forhånd at fastlægge kriterierne for afskedigelse af medarbejdere som udpeges. Kriterierne har derfor været behandlet i HovedMedUdvalget den 29. oktober 2010 og den 7. februar 2011 i dit lokale med-udvalg. Referat fra møderne vedlægges.</p>\r\n<p>\r\n</p>\r\n<p>Udpegelsen af de enkelte medarbejdere er sket med udgangspunkt  i disse kriterier og ud fra et skøn baseret på såvel arbejdsstedets arbejdsopgaver som den enkelte medarbejders forhold.</p>\r\n<p>[. . . ]\".</p>\r\n<p>\r\n</p>\r\n<p>Den 18. marts 2011 fremkom klager med sine bemærkninger til den påtænkte afskedigelse.</p>\r\n<p>\r\n</p>\r\n<p>Den 29. marts 2011 blev klager afskediget.</p>\r\n<p>\r\n</p>\r\n<p>Den 30. marts 2011 forhandlede klager og Lærernes Centralorganisation om den påtænkte afskedigelse af klager.</p>\r\n<p>\r\n</p>\r\n<p>Der er af klager fremlagt et uddrag af en tv-udsendelse, hvor klager med tolkebistand gennemfører undervisning i dansk og geografi af en klasse med hørende elever.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at hun er blevet udsat for forskelsbehandling på grund af handicap i forbindelse med afskedigelsen. Hun har derfor ret til en godtgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager er blevet forskelsbehandlet i strid med forskelsbehandlingsloven, idet indklagede afskar klager fra at undervise normalklasser alene på grund af hendes handicap uden nærmere afprøvning eller dokumentation.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede vurderede, at en døv lærer med klagers kompetencer ikke nødvendigvis ville kunne klare sig i en hørende klasse, uden at arbejdsgiveren blev pålagt en uforholdsmæssig stor byrde i forbindelse med at skulle træffe de nødvendige foranstaltninger, der nødvendiggjorde dette. Denne vurdering savner fuldstændig underbygning.</p>\r\n<p>\r\n</p>\r\n<p>Centerafdelingens elevsammensætning har gennem de seneste 10 år ændret sig. Hvor der tidligere var tale om undervisning af elever med helt eller delvist høretab med tegnsprog som den overvejende benyttede sprogkode, er der nu et stigende antal elever med cochlear-implantat. Den overvejende sprogkode er nu tale med tegnstøtte.</p>\r\n<p>\r\n</p>\r\n<p>Klager underviste i klynge 1. Klyngen var i skoleåret 2010 - 11 inddelt i fire grupper. Klager underviste i tre af de fire grupper og varetog kontaktlærerfunktion i gruppe H, svarende til 8. årgang. Grupperne som klager underviste i omfattede cochlear-implanterede, let/svært tunghøre og fuldstændig døve elever. Der er fortsat i skoleåret 2011 - 2012 elever med fuldstændigt høretab og tegnsprog som sprogkode samt elever med tale med tegnstøtte i klynge 1.</p>\r\n<p>\r\n</p>\r\n<p>Ved planlægningen af skoleåret 2011/2012 blev klager indkaldt til et møde med skolens ledelse den 7. marts 2012. Hun blev orienteret om, at skolen på grund af besparelser og faldende elevtal skulle afskedige 10 lærere. Da antallet af døve elever var faldet og fortsat ville falde, ville skolen indstille klager til afskedigelse.</p>\r\n<p>\r\n</p>\r\n<p>10 lærere ved skole X blev varslet afskediget. Blandt disse var to, som underviste i centerafdelingens klynge 1. De to varslede var en pædagoguddannet, tunghør lærer og en døv lærer (klager). De øvrige otte undervisere var alle normalt hørende.</p>\r\n<p>\r\n</p>\r\n<p>Ledelsen nævnte, at da man ved hendes ansættelse for otte år siden havde spurgt ind til, hvad klager ville gøre den dag, der ikke var flere døve elever at undervise, havde hun svaret, at det måtte de se til den tid og tage en dag ad gangen. Tiden var nu kommet og økonomien var ikke god.</p>\r\n<p>\r\n</p>\r\n<p>Klager var uforstående overfor dette, da der fortsat var døve elever, der skulle undervises, og som var fuldstændig afhængige af tegnsprog i deres kommunikation. Klager havde problemløst undervist i elevgrupper, der omfattede både døve, tunghøre og cochlear-implanterede elever. Endelig var der blandt de øvrige lærere i klynge 1 flere, der ikke var læreruddannede og ikke havde kvalifikationer, der svarede til klagers.</p>\r\n<p>\r\n</p>\r\n<p>Det blev på mødet ikke drøftet, hvilke muligheder der kunne være for at klager kunne varetage undervisning i grupper med udelukkende tunghøre og/eller cochlear-implanterede elever. Der blev heller ikke drøftet muligheder for, at klager kunne varetage undervisning i distriktsskoledelen eller på en anden arbejdsplads i kommunen. Klager har fuldt udviklet talesprog og er med sin læreruddannelse fuldt ud kvalificeret til undervisning i folkeskolen i al almindelighed.</p>\r\n<p>\r\n</p>\r\n<p>Af forhandlingsreferat fra mødet den 30. marts 2011 mellem indklagede og Lærernes Centralorganisation fremgår det indirekte, at indklagede tillagde klagers døvhed betydning for udvælgelsen til afskedigelse. Man anfører således, at skulle hun undervise i klasser med hørende eller delvis hørende børn ville det kræve så store foranstaltninger, herunder tolkebistand eller nødvendigt teamsamarbejde, at det driftsmæssigt ville være for stor en belastning for den skole, hvor klager er ansat.</p>\r\n<p>\r\n</p>\r\n<p>Det er af indklagede også anført, at der i skoleåret 2011/12 ville ske en omlægning af pædagogikken, så den blev mere inkluderende og mere praktisk rettet mod omverdenen, bl.a. i form af ekskursioner ud af huset. Det ville kræve tolkehjælp og flere deltagende lærere.</p>\r\n<p>\r\n</p>\r\n<p>Klager underviste i otte år problemløst klasser/grupper med let og svært tunghøre, døve og cochlear-implanterede elever og deltog i fuldt omfang i teamsamarbejde med kollegerne i gruppe og afdeling.</p>\r\n<p>\r\n</p>\r\n<p>Som gårdvagt, i pauser og ved fællesprojekter mellem centrene og distriktsafdelingen kunne klager problemfrit kommunikere med hørende elever. Hvis indklagede nærer betænkelighed ved klagers udførelse af gårdvagtsfunktionen, kunne der her stilles tolk til rådighed uden udgift for indklagede. Funktionen udgjorde i øvrigt en ganske lille del af en lærers samlede arbejdsopgaver.</p>\r\n<p>\r\n</p>\r\n<p>I den almindelige undervisning af døve elever og elever med høretab var der i centerklasserne fortrinsvis to lærere i klasserne. Det var gældende ikke blot for den undervisning, klager varetog, men var generelt gældende for undervisningen i overbygningen i centerafdelingen.</p>\r\n<p>\r\n</p>\r\n<p>Blandt eleverne i den gruppe, der svarede til 8. årgang, var der en elev, der var diagnosticeret med autisme, modtog medicinsk behandling og var bevilget aflastningsfamilie. En anden elev havde autismelignende træk, men var ikke diagnosticeret. To drenge var kraftigt udadreagerende. Dette billede gjaldt også i andre grupper og kunne have været den medvirkende årsag til behovet for to lærere.</p>\r\n<p>\r\n</p>\r\n<p>Der er ikke grundlag for herefter at slutte, at der også ville være behov for en særligt sammensat lærergruppe eller to lærere i klassen ved klagers undervisning i distriktsklasser med almindelige, hørende elever. Klager gennemførte problemfrit undervisning som ene lærer i geografi/historie og idræt af et stort hold elever med høretab.</p>\r\n<p>\r\n</p>\r\n<p>Der udføres fortsat undervisning på den pågældende skole, organiseret som tidligere med flere undervisere i klassen. Blandt andet er gruppen som klager var kontaktlærer for, videreført med tre undervisere, hvoraf to ikke har lærereksamen.</p>\r\n<p>\r\n</p>\r\n<p>Undervisningen og teamsamarbejdet uden tolkebistand blev gennemført problemløst, da lærerne bistod hinanden i de situationer, hvor tolkning var nødvendig. Der var langt oftere behov for, at klager i undervisningssituationer tolkede til og fra tegnsprog mellem elever og ikke-tegnsprogskyndige kolleger, end at talt sprog skulle tolkes fra elever og kolleger til klager.</p>\r\n<p>\r\n</p>\r\n<p>Klager var gennem en lang årrække bevilliget tolkebistand 20 timer ugentlig uden udgift overhovedet for skolen i et omfang, der var meget langt fra at være udnyttet. Klager har kun i de seneste år og i begrænset omfang brugt tolk i forbindelse med kollegial mødevirksomhed med mange deltagere.</p>\r\n<p>\r\n</p>\r\n<p>Det har ikke været afprøvet, om undervisningen eller teamsamarbejdet i den ændrede organisering, som skolen måtte beslutte, kunne afvikles tilfredsstillende ved medvirken af tolk.</p>\r\n<p>\r\n</p>\r\n<p>Det af indklagede anførte synspunkt om, at ekskursioner på grund af klagers døvhed ville kræve flere medvirkende lærere - og dermed ressourcer - end ved afvikling af lærere, er uforståeligt.</p>\r\n<p>\r\n</p>\r\n<p>Hørende elever ville på samme måde som døve elever og elever med høretab uden nævneværdig ulempe være i stand til at have opmærksomheden rettet mod en ikke-hørende lærer i undervisningssituationen. Det vil måske kræve en kort tilvænning.</p>\r\n<p>\r\n</p>\r\n<p>Der er ikke belæg for at tro, at eleverne ikke ville få det tilstrækkelige udbytte af undervisningen ved at de stilles overfor forventninger om at indrette deres adfærd med en vis hensyntagen til en handicappet lærer. Politisk og samfundsmæssigt udtrykkes der forventninger til hensyntagen og rummelighed på arbejdspladser og i samfundet. Det stemmer dårligt med, at elever og skoler som arbejdsplads skulle være undtaget fra disse forventninger.</p>\r\n<p>\r\n</p>\r\n<p>Der stilles også krav til en døv lærer, der underviser ikke hørende elever, om at kunne opfange de små signaler fra eleverne. Klager har uden problemer som ene underviser undervist ikke hørende elever, uden at det var et problem.</p>\r\n<p>\r\n</p>\r\n<p>Det er af indklagede også anført, at læreren skal medvirke til at understøtte elevernes sproglige udvikling. Disse forventninger kan især forlanges opfyldt af lærere, der underviser eleverne i de tidlige skoleår og i sprogfagene bredt betragtet. De samme forventninger kan ikke i samme grad stilles som betingelse til en lærer, hvis primære undervisningsområde er det natur- og samfundsfaglige område på skolens ældste klassetrin.</p>\r\n<p>\r\n</p>\r\n<p>Klager er ikke enig i indklagedes vurdering af, at det vil være nødvendigt med to tilstedeværende lærere, når klager underviser. Indklagede har i øvrigt ikke på noget tidspunkt afprøvet klager i den type undervisningssituationer, som man vurderer, ligesom indklagede ikke har dokumenteret, hvilke specifikke lærerkompetencer, klager mangler, i forhold til at undervise hørende elever. Der savnes derfor også en underbygning af påstanden om, at indklagede vil blive påført en ekstra økonomisk byrde ved at måtte have to lærere ansat frem for en.</p>\r\n<p>\r\n</p>\r\n<p>Den fremlagte DVD dokumenterer klart, at det er muligt for en døv lærer at undervise hørende elever med tolkebistand. Det er muligt for elever at forstå og \"høre\" den døve lærer, ligesom eleverne ved hjælp af tolken kan stille relevante spørgsmål til læreren i undervisningen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at der ikke er sket forskelsbehandling af</p>\r\n<p>klager.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af vedtagne kriterier foretog ledelsen en samlet vurdering af kompetencerne blandt hele lærerkorpset. Klager var en af de medarbejdere, der bedst kunne undværes. Der blev færre og færre døve elever på skolen, og det ville derfor være kompetencer til at undervise hørende klasser, der på sigt var behov for. På dette område var klager mindre fleksibel end de øvrige lærere, da hun ikke ville være i stand til at undervise hørende klasser uden særlig hjælp/støtte eller iværksættelse af andre tiltag.</p>\r\n<p>\r\n</p>\r\n<p>Hvis klager skulle have undervist i klasser med hørende elever, ville der efter indklagedes vurdering blive pålagt dem en uforholdsmæssig stor byrde som sammensætning af en særlig lærergruppe, to lærere i klassen, når klager underviste. Det ville kræve ekstra ressourcer, som skolen ikke havde.</p>\r\n<p>\r\n</p>\r\n<p>Elevgruppen i klynge 1 er en kompleks sammensat gruppe af elever. Klager underviste en del af disse elever. Der var i skoleåret 2011/2012 mange elever med behov for tegnsprog eller tegnstøttet kommunikation. Indklagede vurderer dog, at den tilbageværende gruppe af lærere kunne undervise alle skolens elever.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede afviser, at der kun var tale om en reduktion på 10 lærere som anført af klager. Lærerstaben blev reduceret med 14 personer.</p>\r\n<p>\r\n</p>\r\n<p>På mødet den 7. marts 2011 blev det præciseret, at afskedigelsen var et resultat af, at der var brug for færre lærere på grund af faldende elevtal. Ledelsen havde overvejet omplacering, men vurderede, at det ikke var muligt. Det er korrekt, at det under samtalen blev nævnt, at man ved ansættelsen af klager havde talt om, at der med tiden ville blive færre døve elever. Det blev dog ikke fremført som en begrundelse for afskedigelsen.</p>\r\n<p>\r\n</p>\r\n<p>Vedrørende den udarbejdede anbefaling af 25. marts 2011 fra afdelingsleder [navn], så blev den udarbejdet på klagers anmodning. Afdelingslederen har efterfølgende præciseret, at udtalelsen om, at \"[klager] taler et fint og forståeligt dansk, og hun kan kommunikere på tegnsprog\" skulle ses i lyset af, at klager er døv. Set i det lys, klarede klageren sig godt, og hendes syntaks er dansk.</p>\r\n<p>\r\n</p>\r\n<p>Afdelingslederen kunne kommunikere med klager - med støttetegn - på tegnsprog, da han er tegnsprogskyndig. Ikke tegnsprogskyndige kunne have svært ved at kommunikere med klager, da hun er døv. Hendes udtale var derimod ganske velartikuleret, når man tog i betragtning, at hun ikke kunne høre. Derimod kunne det give problemer, hvis \"afsenderen\" ikke anvendte tegnsprog. Der blev på alle personalemøder anvendt tegnsprogstolk.</p>\r\n<p>\r\n</p>\r\n<p>Klager kunne varetage undervisningen i en klasse med elever med høretab, men ville efter indklagedes opfattelse ikke kunne klare sig i en klasse med hørende elever, selvom der var en tolk tilstede. Der er stor forskel på at undervise hørende elever og elever med høretab. Elever med høretab anvender - ligesom klager - selv tegnsprog og er vant til, at de for at kunne høre, hvad læreren siger, skal have opmærksomheden rettet mod læreren.</p>\r\n<p>\r\n</p>\r\n<p>Dertil kommer, at en lærers udfordring blandt andet er at opfange små signaler fra eleverne og være på forkant med situationen. Det er nødvendigt for at kunne skabe det bedste læringsmiljø i klassen. Anvendelse af tolk giver en vis latenstid - også ved simultantolkning. Klager ville derfor ikke på samme måde som en hørende lærer kunne opfange disse signaler. En tolk vil ikke kunne afhjælpe dette problem.</p>\r\n<p>Selv om klager blev bevilliget en tolk i alle hendes timer, ville der fortsat kunne opstå problemer, hvor eleverne ikke kunne forstå, hvad hun sagde. Som lærer skal man også være med til at understøtte elevernes sproglige udvikling. Indklagede vurderede, at klager ikke kunne understøtte denne udvikling på samme måde som en hørende lærer, da klager ikke mestrede det danske sprog på niveau med hørende.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede vurderer derfor, at der skulle være to lærere tilstede ved klagers undervisning i klasser med hørende elever, og det ville økonomisk være en uforholdsmæssig stor byrde for skolen.</p>\r\n<p>\r\n</p>\r\n<p>Klagers døvhed var ikke udgangspunktet for afskedigelsen. Der blev lagt vægt på de generelle kriterier, som tidligere anført. Indklagede vurderede, at en døv lærer med klagers kompetencer ikke nødvendigvis kunne klare sig i en hørende klasse uden at indklagede blev pålagt en forholdsmæssig stor byrde i forbindelse med at skulle træffe de nødvendige foranstaltninger, der muliggjorde dette.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede kan ikke bekræfte, at klager som gårdvagt kunne kommunikere med hørende elever uden problemer. Denne funktion rummer dog også de samme udfordringer som beskrevet ovenfor.</p>\r\n<p>\r\n</p>\r\n<p>Det er heller ikke korrekt, at klager gennemførte undervisning og teamsamarbejde problemløst uden tolkebistand. Det kan ikke udelukkes, at der var møder, hvor klager ikke var bistået af en tolk, men ved langt de fleste møder var det tilfældet. Klager havde en bevilling på cirka 200 timer årligt, og aftalen var, at klager selv skulle skaffe en tolk, når der var behov for det.</p>\r\n<p>\r\n</p>\r\n<p>Der er heller ikke belæg for at sige, at klager generelt var tolk for lærerne i teamet, da de andre lærere også kunne tegnsprog. Der kan have været enkeltepisoder, hvor klager hjalp en anden lærer med tolkning og forståelse, ligesom andre lærere hjalp klager i andre situationer med udførelsen af arbejdet. Det er en naturlig del af det at samarbejde, der foregik mellem kollegaer. Klager brugte tolk ved møderne.</p>\r\n<p>\r\n</p>\r\n<p>Det bemærkes, at andre af skolens lærere mestrede tegnsprog på lige fod med klager. De kunne derfor varetage undervisningen af det faldende antal døve elever, der stadigvæk går på skolen, samtidig med at disse lærer havde faglige kompetencer, som klager ikke besad.</p>\r\n<p>\r\n</p>\r\n<p>Vedrørende bemærkningen om, at pædagogikken i 2011/2012 ville blive omlagt, så blev det omtalt på forskellige møder, hvor klager deltog. Skolelederen vurderede på daværende tidspunkt, at det var nødvendigt at omlægge pædagogikken, så den i langt højere grad blev vendt mod omverdenen. Det indebar flere ekskursioner blandt i form af virksomhedsbesøg og lignende. Hvis klager skulle på ekskursion med klasser bestående af hørende elever, ville det kræve ekstra lærerressourcer, da klager ikke kunne tage af sted alene. Ledelsen vurderede, at der var andre lærere på skolen, hvis kompetencer bedre matchede en sådan omlægning af pædagogikken.</p>\r\n<p>\r\n</p>\r\n<p>Vedrørende de øvrige læreres kompetencer har klager særligt fremhævet tre lærere. Den ene af de omtalte lærere er merituddannet har også kompetencer til at undervise i tysk, hvilket skolen ikke kunne undvære, da tysklærere er en mangelvare. Den anden lærer manglede på afskedigelsestidspunktet at afslutte et linjefag for at være færdiguddannet. Det er sket nu.</p>\r\n<p>\r\n</p>\r\n<p>Denne lærer underviser i drengeidræt, som tilsvarende er en kompetence, skolen ikke kan undvære, da det skal være en mand, der underviser i drengeidræt. Den tredje lærer er uddannet pædagog og er ved at tage lærereksamen. Personen kan undervise døve elever, da hun kan tegnsprog samtidig med at hun har kompetencer inden for praktisk orienteret undervisning og praktiserer omverdensorienteret undervisning, hvor hun sammen med eleverne er ude i den virkelige verden. Det er kompetencer, som ledelsen også vurderede, der var behov for.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede afviser, at årsagen til at der var to lærere tilstede i klagers klasser var, at der var elever tilstede med autisme og andre adfærdsrelaterede problemer. Centerafdelingen er et tilbud til normaltbegavede elever med høretab. Elever med tillægshandicap optages efter særlig aftale. Der er/var ikke diagnosticerede autister i den omtalte gruppe.</p>\r\n<p>\r\n</p>\r\n<p>Der lå således grundige overvejelser bag beslutningen om at afskedige klager. I forbindelse med personalereduktioner på grund af besparelser indrømmes arbejdsgiveren et forholdsvis frit skøn over, hvilke medarbejdere der skal afskediges. Det er et udslag af ledelsesretten, at arbejdsgiveren bestemmer, hvem der konkret skal afskediges.</p>\r\n<p>\r\n</p>\r\n<p>Den fremlagte DVD ændrer ikke ved indklagedes vurdering som beskrevet ovenfor. Situationen er en kunstig situation, da der er tale om en situation, hvor en klasse er blevet informeret om, at de i én time skal undervises af en døv lærer, og at timen bliver filmet til brug for en Tv-udsendelse. Denne situation kan ikke sammenlignes med en situation, hvor klager skal undervise fuldt skema i klasser med almindeligt hørende elever.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har lagt til grund, at klager har et hørehandicap, der må karakteriseres som et handicap i forskelsbehandlingslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet har også lagt til grund, at der var behov for en reduktion af medarbejderstaben på grund af besparelser, og at antallet af elever med høretab var faldende. Der var derfor brug for lærere, der på sigt kunne undervise hørende børn i fuldt omfang.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har som begrundelse for afskedigelsen af klager oplyst, at der på sigt var brug for lærere, der kunne undervise hørende børn. På dette område var klager mindre fleksibel end de øvrige lærere, da hun ikke ville være i stand til at undervise hørende klasser uden særlig hjælp og støtte. Det må derfor lægges til grund, at klagers handicap indirekte har været en del af årsagen til, at hun blev afskediget.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder derfor, at klager har påvist faktiske omstændigheder, der giver anledning til at formode, at hun har været udsat for forskelsbehandling på grund af sit handicap.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet har lagt til grund, at der under klagers ansættelse har været anvendt personlig assistance i form af tegnsprogstolke i forbindelse med kollegial mødevirksomhed med mange deltagere for at afhjælpe klagers handicap i forbindelse med arbejdet.</p>\r\n<p>\r\n</p>\r\n<p>Endelig har nævnet lagt til grund, at indklagede overvejede omplacering af klager, men vurderede, at det ikke var muligt. I den forbindelse havde indklagede vurderet, at klager ikke ville være i stand til at undervise hørende klasser uden særlig hjælp og støtte eller iværksættelse af andre tiltag såsom dannelsen af en særlig lærergruppe eller to lærere i klassen, når klager skulle undervise.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder ikke grundlag for at tilsidesætte indklagedes vurdering af klagers kompetencer i forhold til hørende elever, ligesom nævnet heller ikke finder grundlag for at tilsidesætte klagers vurdering af, hvilke foranstaltninger, der var rimelige og hensigtsmæssige i betragtning af klagers konkrete behov.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet finder derfor, at indklagede har godtgjort, at ligebehandlingsprincippet ikke er blevet krænket i forbindelse med afskedigelsen af klager.</p>\r\n<p>\r\n</p>\r\n<p>Det af klager fremlagte uddrag af en tv-udsendelse giver ikke anledning til en ændret vurdering.</p>\r\n<p>Klager får derfor ikke medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;7100249-12&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/07/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20150983325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001299"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/07/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9833"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/02/2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "7100249-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}