{
    "id": 167736,
    "title": "Ligebehandlingsnævnets afgørelse om alder - ansættelse - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10253 af 22/02/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om alder - ansættelse - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">J.nr. 7100085-12</p>\r\n   <p class=\"TekstGenerel\">En mand havde fået afslag på at komme i betragtning til udsendelse som nødhjælpsarbejder for en organisation. Årsagen var organisationens forsikringsregler, som kun sikrede fuld dækning indtil det 67. år. Organisationen modtog derfor ikke ansøgninger fra personer over 65 år.  Nævnet fandt, at klager havde påvist faktiske omstændigheder, der gav en formodning for, at han var blevet direkte forskelsbehandlet på grund af sin alder.  Den indklagede organisation havde ikke løftet bevisbyrden for, at ligebehandlingsprincippet ikke var blevet krænket. Nævnet fandt endvidere, at det ikke i denne konkrete sag kunne tillægges betydning, at forbuddet mod forskelsbehandling på grund af alder ikke gælder for anvendelse af et alderskriterium ved aktuarberegninger. Klager fik derfor medhold i sin klage.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af alder i forbindelse med, at klager søgte om at blive udsendt som nødhjælpsarbejder for den indklagede organisation.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>Det var i strid med forskelsbehandlingsloven, at klager fik afslag på at komme i betragtning til udsendelse som nødhjælpsarbejder på grund af hans alder.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Der er klaget over, at klager ikke kan komme i betragtning til at blive udsendt som nødhjælpsarbejder for den indklagede organisation på grund af hans alder.</p>\r\n<p>Klager sendte den 7. marts 2011 en uopfordret ansøgning til indklagede med henblik på at komme i betragtning til udsendelse som nødhjælpsarbejder.</p>\r\n<p>Den 9. marts 2011 fik klager afslag på sin ansøgning med den begrundelse, at man på grund af organisationens forsikringsregler kun kan ansøge, til man er fyldt 65 år. Klager var på ansøgningstidspunktet 66 år.</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>påstår, at det er i strid med forskelsbehandlingsloven, at han ikke kan komme i betragtning til at blive udsendt som nødhjælpsarbejder for den indklagede organisation, alene på grund af hans alder. Klager mener, at hans alder ikke burde være til hinder for, at han kan blive udsendt som nødhjælpsarbejder, idet han har et særdeles godt helbred og er i fin fysisk form og ikke tager noget medicin. Den indklagede organisation har alene lagt vægt på hans alder og har ikke på nogen måde taget stilling til, om han trods sin alder ville kunne magte en udsendelse som nødhjælpsarbejder.</p>\r\n<p>Klager henviser til, at man som organisation selv vælger sine forsikringsvilkår, og at man bør sikre, at disse er i overensstemmelse med dansk ret. Klager henviser desuden til, at han har en ven, der arbejder med projekter i Indien under en anden humanitær organisation. Denne ven er et par år ældre end klager, hvilket tyder på, at det er teknisk muligt at få forsikringsdækning, uanset alder.</p>\r\n<p>Klager ønsker, at den indklagede organisations praksis bliver lavet om, således at han kan komme i betragtning til udsendelse som nødhjælpsarbejder.</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>påstår, at de ikke har handlet i strid med forskelsbehandlingsloven ved at give klager afslag på hans ansøgning om at komme i betragtning til udsendelse som nødhjælpsarbejder.</p>\r\n<p>Indklagede oplyser, at de er en del af en privat international humanitær organisation, der yder medicinsk nødhjælp til ofre for konflikter og katastrofer i hele verden. På grund af de forhold, som deres nødhjælpsarbejdere bliver udsendt til, skal ansøgere gennemgå en omfattende ansøgnings- og udvælgelsesproces. Såfremt man bliver udvalgt, lægger organisationen vægt på, at man ønsker at forpligte sig for minimum 12 måneder. En udsendelse varer typisk 6-9 måneder første gang. Efter nogle måneder hjemme forventer organisationen, at man står til rådighed for en ny udsendelse også af 6-9 måneders varighed. Den samlede ansøgnings-, udvælgelses- og udsendelsesperiode strækker sig således typisk over 2 år.</p>\r\n<p>På grund af de forhold, som organisationen arbejder under i udlandet, er organisationen meget fokuseret på at sikre medarbejderne bedst muligt under udsendelsen. Organisationens udsendte er derfor omfattet af en forsikring, som dækker udgifter til lægehjælp, ulykker, fly, bagage, erhvervs- og personligt ansvar samt hjemsendelse, hvis de udsendte nødhjælpsarbejdere bliver syge eller kommer til skade under udsendelsen. Det er desuden en forudsætning for udsendelse, at medarbejderen har et godt helbred fysisk og psykisk.</p>\r\n<p>Ifølge organisationens forsikringsbetingelser kan der kun opnås fuld dækning indtil medarbejderen fylder 67 år. Under hensyn til det lange forløb fra ansøgning til udsendelsesperiodens afslutning, modtager organisationen ikke ansøgninger fra personer, som er fyldt 65 år. Organisationen vil ikke gå på kompromis med deres medarbejderes sikkerhed, og de vil derfor ikke udsende nødhjælpsarbejdere, der ikke kan opnå fuld forsikringsdækning. Der kan tegnes en særskilt forsikring som gælder ud over de generelle aldersgrænser, men dette forudsætter betaling af en tillægspræmie. Desuden skal forsikringsselskabet ville tegne forsikring for den pågældende medarbejder. Organisationen har en høj grad af omkostningsbevidsthed, og det vil derfor ikke være i overensstemmelse med dette fokus, hvis organisationen var nødt til at betale ekstraomkostninger til forsikringspræmier for særskilte forsikringer for nødhjælpsarbejdere over den generelle aldersgrænse.</p>\r\n<p>Indklagede oplyser, at de i et enkelt tilfælde har udsendt en nødhjælpsarbejder, efter at den pågældende var fyldt 67 år. Der var dog tale om en medarbejder, som havde været udsendt med jævne mellemrum siden vedkommende blev ansat, og derfor var den økonomiske risiko begrænset til tillægspræmien. Inden hver enkelt udsendelse skulle vedkommende specifikt godkendes af forsikringsselskabet. Det har været accepteret indtil nu med en højere præmie til følge. I forhold til nyrekrutteringer vil de økonomiske omkostninger dog være højere, hvilket vil være i modstrid med organisationens omkostningsbevidsthed.</p>\r\n<p>Den danske del af organisationen er uden indflydelse på forsikringsvilkårene, idet disse fastlægges på internationalt plan i organisationen. Forsikringsvilkårene er således ens, uanset hvilket land nødhjælpsarbejderen udsendes fra. De nationale enheder af organisationen har gensidigt forpligtet sig til ikke at tilbyde deres udsendte særskilte forsikringsvilkår. Dette er begrundet i, dels at det rent praktisk er vigtigt i en akut situation at have overblik over forsikringsvilkårene for den enkelte nødhjælpsarbejder og dels, at det er uforholdsmæssigt dyrt at tegne særskilte forsikringer. Organisationen overvejer på internationalt plan løbende, hvilke lande det er mest fordelagtigt at udsende nødhjælpsarbejdere fra. Nødhjælpsarbejdere udsendt fra Danmark er, trods den set med danske øjne lave aflønning, relativt dyrere at udsende sammenholdt med nødhjælpsarbejdere fra tredjeverdens lande. Yderligere omkostninger til forsikringer vil derfor i internationalt perspektiv kunne gøre det vanskeligere for nødhjælpsarbejdere fra Danmark at blive sendt ud, frem for nødhjælpsarbejdere fra andre lande.</p>\r\n<p>Indklagede påpeger i relation til det af klager nævnte eksempel med en ven, der var udsendt for en anden organisation, at den anden organisation er en udviklingsorganisation, der yder humanitær udviklingsbistand til udviklingslandene og derfor arbejder under andre forhold end udsendte fra den indklagede organisation, som ofte er de første på stedet, når en katastrofe opstår. Den anden organisation er desuden en statslig organisation under et ministerium, hvorimod den indklagede organisation er privat og baseret på frivilligt arbejde.</p>\r\n<p>Indklagede afviser, at der er tale om direkte forskelsbehandling. Såfremt nævnet måtte komme frem til, at der er tale om diskrimination, mener indklagede, at der højst kan være tale om indirekte diskrimination, og at denne er lovlig, da organisationens praksis er objektivt begrundet i et sagligt formål, nemlig hensynet til forsikringsdækningen. Indklagede henviser desuden til, at alderskriterier i forbindelse med aktuarberegninger ikke hindres i henhold til forskelsbehandlingsloven. Indklagede mener desuden ikke, at det forhold, at de i et enkelt tilfælde har tegnet særskilt forsikring for en medarbejder ændrer ved det hensigtsmæssige og nødvendige i deres praksis om at afvise ansøgere, der er fyldt 65 år.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>Det fremgår af lov om forbud mod forskelsbehandling på arbejdsmarkedet, at der ved forskelsbehandling forstås enhver direkte eller indirekte forskelsbehandling på grund af race, hudfarve, religion eller tro politisk anskuelse, seksuel orientering, alder, handicap eller national, social eller etnisk oprindelse.</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af blandt andet alder behandles ringere end en anden bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>Der foreligger indirekte forskelsbehandling, hvis en tilsyneladende neutral bestemmelse, betingelse eller praksis vil stille personer af en bestemt alder ringere end andre personer, medmindre den pågældende bestemmelse, betingelse eller praksis er objektivt begrundet i et sagligt formål, og midlerne til at opnå det er hensigtsmæssige og nødvendige.</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der udøves direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>En arbejdsgiver må ikke forskelsbehandle ansøgere til ledige stillinger ved ansættelse, afskedigelse, forflyttelse, forfremmelse eller med hensyn til løn- og arbejdsvilkår.</p>\r\n<p>Ligebehandlingsnævnet finder, at klager har påvist faktiske omstændigheder, der giver en formodning for, at han er blevet direkte forskelsbehandlet på grund af sin alder. Nævnet har herved lagt vægt på, at afslaget fra indklagede var begrundet i klagers alder, idet de på grund af forsikringsmæssige forhold ikke modtager ansøgninger fra personer, der er fyldt 65 år.</p>\r\n<p>Videre finder nævnet, at indklagede ikke har løftet bevisbyrden for, at ligebehandlingsprincippet ikke er blevet krænket. Nævnet har ved denne vurdering lagt vægt på, at indklagede i afslaget alene har henvist til aldersgrænserne i forsikringsbetingelserne. Klagers kvalifikationer mv. er ikke blevet vurderet i forbindelse med afslaget.</p>\r\n<p>Nævnet finder ikke, at det i denne konkrete sag kan tillægges betydning, at forbuddet mod forskelsbehandling på grund af alder ikke gælder for anvendelse af et alderskriterium ved aktuarberegninger.</p>\r\n<p>Klager får derfor medhold i sin klage.</p>\r\n<p>Efter en samlet vurdering af sagens omstændigheder, herunder indklagedes formål og arbejdsvilkårene for de udstationerede ansatte sammenholdt med, at indklagedes begrundelse for at fravælge klager var, at der ikke var mulighed for at opnå forsikringsdækning, finder nævnet imidlertid ikke, at krænkelsen af ligebehandlingsprincippet bør medføre, at klager tilkendes en godtgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/02/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20121025325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000951"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/02/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10253"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/02/2012"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "7100085-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}