{
    "id": 209742,
    "title": "Ankestyrelsens principafgørelse 41-19 om arbejdsskade - varigt mén - lungekræft - fradrag - konkurrerende årsager",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9602 af 04/07/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 41-19 om arbejdsskade - varigt mén - lungekræft - fradrag - konkurrerende årsager</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principafgørelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Anerkendelse af en sygdom som en erhvervssygdom er ikke til hinder for, at der kan træffes afgørelse om nedsættelse eller bortfald af méngodtgørelsen, hvis den sikredes helbredsmæssige situation helt eller delvist skyldes andre forhold.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det er ikke i forhold til lungekræft muligt at fastslå, om sygdommen konkret skyldes udsættelse for svejserøg, asbest eller rygning. Det vil derfor være afgørende, om et eventuelt tobaksforbrug udgør en så stor risikofaktor, at der skal foretages fradrag i det varige mén.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der er ikke ud fra lægefaglige studier dokumentation for en synergieffekt mellem udsættelse for svejserøg og tobaksrygning i forhold til risikoen for at udvikle lungekræft. Udsættelse for svejserøg har således ikke større negativ effekt, hvis der er tale om en ryger, end hvis der er tale om en ikke-ryger. De to risikofaktorer lægger sig i stedet oveni hinanden, det vil sige, at der er tale om additiv virkning af de to risici.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Méngraden fastsættes på baggrund af den del af sygdommen, der skønnes at måtte være arbejdsbetinget. Der sker en afvejning af den arbejdsmæssige udsættelse og dennes sværhedsgrad på den ene side og tobaksforbruget og dets størrelse på den anden side.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I den konkrete sag var der tale om en kombineret udsættelse for svejserøg og asbest og samtidig et tobaksforbrug svarende til 20-25 pakkeår. Den erhvervsmæssige udsættelse for asbest var ikke i sig selv tilstrækkelig til anerkendelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen vurderede, at den sikrede havde et samlet varigt mén på 35 procent, men at tobaksforbruget udgjorde en så stor risikofaktor i forhold til den erhvervsmæssige udsættelse, at der skulle foretages et fradrag i det varige mén.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ud fra en lægefaglig vurdering, var risikoen for at udvikle lungekræft som følge af svejserøg cirka 1,3 gange højere, end hvis man ikke har været udsat for svejserøg.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ud fra en lægefaglig vurdering, var risikoen for at udvikle lungekræft som følge af et tobaksforbrug svarende til cirka 20 pakkeår forøget med mindst 16 gange, hvorfor rygning udgjorde langt den overvejende risiko.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen fandt derfor ud fra en konkret bevisvurdering, at den sikredes helbredsmæssige tilstand med overvejende sandsynlighed primært skyldtes andre forhold end den erhvervsmæssige udsættelse.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Baggrund for at behandle sagen principielt</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har behandlet sagen principielt. Det har vi gjort for at afklare, om der skal foretages fradrag i godtgørelse for varigt mén i sager, hvor der har været tale om en kombineret udsættelse, men hvor udsættelsen for asbest ikke i sig selv er tilstrækkelig til anerkendelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Reglerne</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Love og bekendtgørelser</span>\r\n</p>\r\n<p>Lov om arbejdsskadesikring, senest bekendtgjort i lovbekendtgørelse nr. 216 af 27. februar 2017, som er ændret ved lov nr. 706 af 8. juni 2018.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 12, stk. 1, om nedsættelse eller bortfald af godtgørelse/erstatning, hvis den aktuelle lægelige og sociale situation ikke udelukkende kan henføres til arbejdsskaden</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 12, stk. 2, hvorefter et påvist tab af erhvervsevne, et varigt mén eller en persons død anses for at være en følge af arbejdsskaden, medmindre overvejende sandsynlighed taler herimod</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 18, stk. 1 og 2, om godtgørelse for varigt mén</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Følgende principafgørelser er brugt ved afgørelsen og gælder stadig:</p>\r\n<p>\r\n</p>\r\n<p>4-16: Om fradrag i godtgørelse for varigt mén for tobaksrygning i en sag, hvor der var anerkendt lungekræft som erhvervssygdom som følge af udsættelse for asbest (udmelding af Højesterets dom af den 11. december 2015 (U. 2016.1149H).</p>\r\n<p>\r\n</p>\r\n<p>74-16: Om fradrag i godtgørelse for varigt mén for tobaksforbrug i en sag, hvor der var anerkendt blærekræft som erhvervssygdom som følge af udsættelse for asbest.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har ikke andre principafgørelser på området.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Den konkrete afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Arbejdsmarkedets Erhvervssygdomskontrol har klaget over Arbejdsmarkedets Erhvervssikrings afgørelse om godtgørelse for varigt mén. Arbejdsmarkedets Erhvervssikring afgjorde sagen den 29. marts 2019.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har nu afgjort din sag.</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Du har ikke ret til godtgørelse for varigt mén.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at vi ændrer Arbejdsmarkedets Erhvervssikrings afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse for afgørelsen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sådan vurderer vi sagen</span>\r\n</p>\r\n<p>Ankestyrelsen vurderer, at dine gener overvejende skyldes andre forhold end arbejdsskaden. Følgerne efter arbejdsskaden svarer ikke til et varigt mén på mindst 5 procent.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer, at dit samlede varige mén er 35 procent, men at det er overvejende sandsynligt, at årsagen til, at du har udviklet lungekræft er en kombination af følgerne af dit private tobaksforbrug og følgerne efter udsættelse svejserøg og asbest, hvor rygning udgør langt den største risiko.</p>\r\n<p>\r\n</p>\r\n<p>Din aktuelle helbredsmæssige tilstand skyldes derfor med overvejende sandsynlighed hovedsageligt dit tobaksforbrug og ikke de arbejdsmæssige forhold. Derfor foretager vi et fradrag for den del, der skyldes dit tobaksforbrug. Da arbejdsskaden kun udgør en mindre del af din sygdom, giver arbejdsskadens følger ikke i sig selv ret til godtgørelse.</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p>Vi lægger vægt på dine oplysninger om, at du bliver hurtigt forpustet og træt. Du hoster og har slim en gang imellem. Du kan kun cykle i stille og roligt tempo. Du får ikke åndenød ved tale eller ved almindelig gang.</p>\r\n<p>\r\n</p>\r\n<p>Ifølge de lægelige oplysninger er du opereret for lungekræft i januar 2019, hvor man fjernede højre overlap.</p>\r\n<p>\r\n</p>\r\n<p>Vi har sammenlignet dine samlede gener med méntabellens punkt E. 2.2. og punkt I. 2.</p>\r\n<p>\r\n</p>\r\n<p>Efter punkt E. 2.2. svarer et begrænsning af den fysiske aktivitet, hvor symptomerne kun fremkommer ved kraftig aktivitet til et varigt mén på 20 procent. Vi vurderer, at dine gener med træthed og let åndenød svarer til punktet.</p>\r\n<p>\r\n</p>\r\n<p>Efter punkt I. 2. svarer kræftsygdom, radikalt opereret/behandlet, men med stor eller meget stor risiko for tilbagefald til et varigt mén på 15 procent eller mindre. Vi vurderer, at dit varige mén som følge af din kræftsygdom er 15 procent. Vi lægger herved vægt på, at du er opereret og fortsat går til kontrol.</p>\r\n<p>\r\n</p>\r\n<p>Du har et samlet varigt mén på 35 procent.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger også vægt på, at det fremgår af de lægelige oplysninger i sagen, at du ryger cirka 10 cigaretter om dagen, og at du igennem mange år har røget mellem 10 og 15 cigaretter om dagen. Du har været stoppet i perioder af nogle måneders varighed. Du har haft et tobaksforbrug svarende til 20-25 pakkeår.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger vægt på, at risikoen for at udvikle lungekræft som følge af svejserøg ud fra en lægefaglig vurdering er øget med cirka 1,3 gange i forhold til en person, der aldrig har været udsat for svejserøg.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger også vægt på, at risikoen for at udvikle lungekræft som følge af rygning svarende til 20 pakkeår ud fra en lægefaglig vurdering er forøget med mindst 16 gange.</p>\r\n<p>\r\n</p>\r\n<p>Dit varige mén som følge af arbejdsskaden er herefter mindre end 5 procent.</p>\r\n<p>\r\n</p>\r\n<p>Oplysningerne fremgår særligt af journaloplysningerne fra X og arbejdsmedicinsk speciallægeerklæring af den 18. marts 2019.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Om reglerne</span>\r\n</p>\r\n<p>Der udbetales kun godtgørelse for varigt mén, hvis méngraden er 5 procent eller mere. Arbejdsmarkedets Erhvervssikring udarbejder ud fra erfaringer fra tidligere tilfælde en vejledende méntabel med méngrader for de mest almindelige skader. Ankestyrelsen tager normalt udgangspunkt i denne tabel ved vurderingen af en skade.</p>\r\n<p>\r\n</p>\r\n<p>Hvis dele af det varige mén med overvejende sandsynlighed skyldes andre forhold end arbejdsskaden, foretager vi et fradrag i godtgørelsen for varigt mén.</p>\r\n<p>\r\n</p>\r\n<p>Fradrag i godtgørelsen kan kun ske, hvis den forudbestående eller konkurrerende skade eller sygdom allerede havde medført helbredsmæssige gener inden arbejdsskaden, eller hvis den med overvejende sandsynlighed ville medføre helbredsmæssige gener i den nærmeste fremtid, selvom arbejdsskaden ikke var sket.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Mødebehandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Sagen er behandlet på møde. På mødet stemmer deltagerne om resultatet. Der er enighed om afgørelsen.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsens lægekonsulent har vejledt om de lægelige spørgsmål i sagen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/07/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20190960225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CY000026"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/07/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9602"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/07/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-19941"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}