{
    "id": 167514,
    "title": "Ligebehandlingsnævnets afgørelse om etnicitet - kommuner - sagsbehandling - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9621 af 21/05/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om etnicitet - kommuner - sagsbehandling - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">J. nr. 2013-6811-43560</p>\r\n   <p class=\"TekstGenerel\">En bulgarsk kvinde oplevede, at en kommune havde en lang sagsbehandlingstid på kontanthjælpsansøgninger. Den lange ventetid skyldtes travlhed på kommunen. Nævnet fandt, at der ikke var oplysninger i sagen, der tydede på, at klager havde været udsat for forskelsbehandling.</p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor ikke medhold.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af etnisk oprindelse i forbindelse med, at klager søgte om kontanthjælp i den indklagede kommune.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>Indklagede har ikke handlet i strid med lov om etnisk ligebehandling i forbindelse med behandlingen af klagers sag om kontanthjælp.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Klager kom til Danmark fra Bulgarien for ca. 3 år siden. Hun har haft arbejde det meste af tiden, indtil hun blev fyret.</p>\r\n<p>Den 13. august 2013 meddelte hun den indklagede kommune, at hun var nødt til at søge om kontanthjælp. Hun meldte sig efterfølgende som jobsøgende i jobcentret.</p>\r\n<p>Klager fik afslag på kontanthjælp den 31. oktober 2013.</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at hun er blevet udsat for forskelsbehandling, fordi hun kommer fra Bulgarien.</p>\r\n<p>Klager fik afslag på sin anmodning om kontanthjælp. Hun fik aldrig nogen begrundelse for, hvorfor hun ikke var berettiget til kontanthjælp.</p>\r\n<p>Klager havde den 14. august 2013 en samtale med sin sagsbehandler på jobcenteret. Han mente ikke, at der var tekniske problemer med hendes registrering i jobcenteret. Hun blev rådet til at henvende sig direkte til den indklagede kommune.</p>\r\n<p>Hun henvendte sig derefter til kommunens borgerservice. Samtalen foregik på engelsk, hvor en høflig ansat forklarede hende, at hendes sag stadig var under behandling. De var ikke sikre på, at hendes opholdsgrundlag var i orden, da hun kommer fra Bulgarien.</p>\r\n<p>De oplyste, at de havde travlt, og de lovede klager, at hun ville få svar snarest muligt. Hun forklarede dem, at hun var nødt til at låne penge, og at hun ikke havde penge til at dække sine basale behov.</p>\r\n<p>Den 21. oktober 2013 henvendte klager sig igen for at høre, hvad status på hendes ansøgning om kontanthjælp var.</p>\r\n<p>Indklagede oplyste hende om, at de ikke kunne svare hende konkret. Hun bad derfor om svar med begrundelse for, hvorfor hun havde ventet i to måneder. Indklagede oplyste, at de ikke kunne give hende en begrundelse på engelsk, og hvis de skrev et brev, skrev de til jobcenteret.</p>\r\n<p>Da hun bad om den ansattes navn, gik hun hen til en af sine kolleger, hvorefter en anden kvindelig ansat med høj stemme sagde, at klager skulle vente, til de sendte hende et brev.</p>\r\n<p>Klager blev ked af den måde, den ansatte talte til hende på. Hun spurgte igen, hvornår hun kunne forvente svar, og fik igen at vide \"snarest muligt\".</p>\r\n<p>Klager spurgte, om hun igen skulle vente to måneder, og om hun skulle bo på gaden, indtil hun fik svar fra dem, hvortil den ansatte svarede \"ja\".</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at de ikke har udsat klager for forskelsbehandling.</p>\r\n<p>Indklagede henviser til, at der desværre altid er en markant stigning i kontanthjælpsansøgere efter sommerferier, hvilket har betydet, at sagsbehandling af ansøgninger generelt har taget længere tid i forhold til det serviceniveau, som indklagede gerne ser.</p>\r\n<p>Der er vedtaget ændringer i henvendelsesmåden til indklagedes kontanthjælpsteam, der effektiviserer sagsbehandlingen og dermed nedbringer ventetiden.</p>\r\n<p>Indklagede kan klart afvise, at de ikke behandler borgere ens, uanset hvor de kommer fra, idet sagsbehandlingstiden har været en generel udfordring.</p>\r\n<p>Indklagede er ked at, at klager har oplevet kommunikationen med kontanthjælpsmedarbejdere på den beskrevne måde, som medarbejderne ikke helt kan genkende, men da dialogen foregik på engelsk, vil de ikke afvise, at de kan have misforstået noget eller svaret for kort og ikke fyldestgørende. Denne sproglige barriere vil blive drøftet i borgerservice, så det kan gøres bedre.</p>\r\n<p>Der er truffet afgørelse om afslag på kontanthjælp den 31. oktober 2013. Indklagede kan ikke gå ind i den faglige afgørelse, da det er Ankestyrelsen, der skal behandle dette, hvis hun er uenig i afgørelsen og ønsker at anke den.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af race og etnisk oprindelse efter lov om etnisk ligebehandling.</p>\r\n<p>Det fremgår af denne lov, at man ikke må udsætte en anden person for direkte eller indirekte forskelsbehandling på grund af vedkommendes race eller etniske oprindelse.</p>\r\n<p>På baggrund af sagens oplysninger, finder Ligebehandlingsnævnet ikke, at klager har påvist faktiske omstændigheder, der giver anledning til at formode, at klager i forbindelse med indklagedes behandling af hendes sag har været udsat for forskelsbehandling på grund af sin etniske oprindelse.</p>\r\n<p>Klager får derfor ikke medhold i klagen.</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2013-6810-43560&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/06/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20150962125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000891"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/06/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9621"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/05/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2013-6811-43560"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}