{
    "id": 133958,
    "title": "Genoptagelse af tidligere bortfaldet sag. Meritoverførsel og lønsatser",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9578 af 19/10/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Kendelse</p>\r\n<p class=\"Tekstoverskrift\">afsagt af Tvistighedsnævnet den 19. oktober 2010 i sag 114.2009</p>\r\n<p class=\"TekstV\">A</p>\r\n<p class=\"TekstV\">3F v/juridisk konsulent Ilse Werrenrath</p>\r\n<p class=\"TekstV\">mod</p>\r\n<p class=\"TekstV\">Konkursboet B v/kurator Steen Bang</p>\r\n<p class=\"TekstV\">I sagens behandling har som faste medlemmer af Tvistighedsnævnet deltaget Mogens Kroman (formand), advokat Linda Rudolph Greisen og chefkonsulent Simon Neergaard-Holm (begge DA) samt advokat Ane Kristine Lorentzen og konsulent Gert Svendsen (begge LO). Endvidere har som særlig sagkyndige medlemmer deltaget juridisk konsulent Jesper Bøgh Christensen, Dansk Erhverv Arbejdsgiver og forhandlingssekretær Preben Rasmussen, 3F.</p>\r\n<p class=\"TekstV\">Mellem klageren, A, født den 10. juni 1987, og indklagede B, der nu er under konkursbehandling, blev i 2007 indgået uddannelsesaftale, hvorefter A skulle uddannes som kok med uddannelsesperiode fra den 1. maj 2007 til den 31. december 2008.</p>\r\n<p class=\"TekstV\">Denne sag drejer sig om indplacering på lønskalaen som følge af meritoverførsel samt spørgsmålet, om sagen kan genoptages, da sagen tidligere ved Tvistighedsnævnets kendelse er bortfaldet.</p>\r\n<p class=\"TekstV\">A har ved sin organisation, Fagligt Fælles Forbund, ved klageskrift modtaget den 20. november 2009 indbragt sagen for Tvistighedsnævnet med påstand om, at Konkursboet B tilpligtes at betale til A 3.428 kr.</p>\r\n<p class=\"TekstV\">Sagen har været forhandlet i Tvistighedsnævnet den 12. oktober 2010.</p>\r\n<p class=\"TekstV\">A har givet møde for nævnet og redegjort for sagen og sit krav og har herunder anført, at det følger af overenskomsten, at hvis en læretid forkortes ved meritoverførsel, afkortes antallet af lønsatser tilsvarende, således at alene de højere satser er gældende.</p>\r\n<p class=\"TekstV\">B har ikke givet møde for nævnet.</p>\r\n<p class=\"Tekstoverskrift\">Sagsfremstilling</p>\r\n<p class=\"TekstV\">A indbragte den 4. marts 2009 den samme sag for Tvistighedsnævnet, sag 24.2009. Ved forhandlingen af sagen den 22. oktober 2009 gav A ikke møde. 3F oplyste, at man efter sagens omstændigheder ikke mente, at det var nødvendigt, at A skulle give møde. Ved kendelse af 9. november 2009 i denne sag traf Tvistighedsnævnets formand beslutning om, at sagen skulle bortfalde, jf. bekendtgørelse om Tvistighedsnævnet §§ 12 og 14.</p>\r\n<p class=\"Tekstoverskrift\">Tvistighedsnævnets begrundelse og resultat</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">Vedrørende konsekvensen af Tvistighedsnævnets kendelse af 9. november 2009 i sag 24.2009:</span>\r\n</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">Fire medlemmer udtaler:</span>\r\n</p>\r\n<p class=\"TekstV\">Det fremgår ikke af bekendtgørelse om Tvistighedsnævnet, at bortfald af sagen indebærer, at den ikke kan indbringes for Tvistighedsnævnet på ny. Ved bortfald af sagen har Tvistighedsnævnet ikke taget stilling til sagens materielle spørgsmål. Henset hertil og til, at retssager, der er hævet som følge af begge parters udeblivelse, jf. retsplejelovens § 360, stk. 2, på ny kan indbringes for retten ved udtagelse af ny stævning, finder vi, at der ikke er grundlag for at afvise nærværende sag, der blev indbragt efter den oprindelige sags bortfald.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">Tre medlemmer udtaler:</span>\r\n</p>\r\n<p class=\"TekstV\">Bestemmelsen i § 14 i bekendtgørelsen om Tvistighedsnævnet om bortfald af en sag omfatter alene den situation, at klageren ikke giver møde i forbindelse med sagens behandling for nævnet. Vi finder, at bestemmelsen på den baggrund må fortolkes således, at sagens bortfald, som følge af at klageren ikke har givet møde for nævnet, er endeligt, og at den derfor ikke efterfølgende på ny kan indbringes for Tvistighedsnævnet. Vi stemmer derfor for at afvise sagen.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">Vedrørende betalingskravet:</span>\r\n</p>\r\n<p class=\"TekstV\">Således som sagen er oplyst, er der enighed om, at A som følge af meritoverførsel havde krav på en større løn som opgjort til 3.428 kr.</p>\r\n<p class=\"TekstV\">Der afsiges kendelse efter stemmeflertallet.</p>\r\n<p class=\"Tekstoverskrift\">\r\n   <span class=\"Bold\">T h i </span>\r\n   <span class=\"Bold\">b e s t e m m e s:</span>\r\n</p>\r\n<p class=\"TekstV\">B skal til A betale 3.428 kr.</p>\r\n<p class=\"TekstV\">Det idømte skal betales inden 14 dage efter denne kendelses afsigelse.</p>\r\n<p class=\"TekstV\">Hver part bærer sine egne omkostninger.</p>\r\n<p class=\"TekstV\">Denne kendelse kan inden 8 uger efter nævnets afgørelse indbringes for domstolene. Såfremt sagen indbringes for domstolene, anmoder Tvistighedsnævnet om at blive underrettet herom, ligesom nævnet gerne vil underrettes om rettens afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/10/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20100957825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AT004364"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/10/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9578"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/10/2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Tvistighedsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "114.2009"
        },
        {
            "displayName": "Stikord",
            "displayValue": "bortfald, Genoptagelse, løn, Merit"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}