{
    "id": 184342,
    "title": "Ankestyrelsens principafgørelse 68-16 om forlængelse - livstruende og alvorlig sygdom",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10017 af 14/10/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 68-16 om forlængelse - livstruende og alvorlig sygdom</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der kan ske forlængelse af udbetalingen af sygedagpenge uden tidsbegrænsning efter sygedagpengelovens § 27, stk. 1, nr. 5, når en læge vurderer, at den sygemeldte har en livstruende og alvorlig sygdom.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Bestemmelsen gælder for alle tilfælde, hvor en læge vurderer, at den sygemeldte har en livstruende og alvorlig sygdom, og hvor der er begrundet tvivl om overlevelse. Bestemmelsen er ikke begrænset til tilfælde, hvor den sygemeldte er i terminalfasen, men omfatter også personer, der har en livstruende, alvorlig sygdom i tidligere sygdomsfaser, dvs. personer, hvor der ikke er klarhed over, hvilket forløb sygdommen vil få. Det er derfor ikke et krav, at alle lægelige behandlingsmuligheder er udtømte.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunens afgørelse om forlængelse af udbetalingen af sygedagpenge som følge af en livstruende, alvorlig sygdom skal ske på baggrund af en konkret, individuel lægelig vurdering, som ikke udelukkende baserer sig på en diagnose. I tilfælde af alvorlig sygdom med et fremadskridende forløb, som over en årrække kan eller vil få et dødeligt udfald, kan der ikke ske forlængelse af udbetalingen af sygedagpenge, hvis sygdommen er på et sådant tidligt stadie, at den ikke kan anses som livstruende. Ligeledes kan der ikke ske forlængelse af udbetalingen af sygedagpenge i tilfælde, hvor den sygemelde ikke aktuelt er ramt af en livstruende, alvorlig sygdom, men hvor der er risiko for tilbagefald af en livstruende, alvorlig sygdom.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I sag nr. 1 var borgeren sygemeldt på grund af en ondartet hjernesvulst. Sygdommen var alvorlig og livstruende, men med gode prognostiske faktorer for den pågældende. Borgeren var opereret og havde modtaget strålebehandling. På standsningstidspunktet var borgeren fortsat i et behandlingsforløb med kemoterapi. Der var endnu ikke foretaget MR-scanning, der kunne påvise effekten af behandlingsforløbet, og der var derfor ikke klarhed over, hvilket forløb sygdommen ville få. Borgeren var derfor berettiget til forlængelse af udbetalingen af sygedagpenge.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I sag nr. 2 var den sygemeldte diagnosticeret med Alzheimers demens. Diagnosen menes at have en gennemsnitlig varighed på 8-10 år, men der er stor variation fra patient til patient. I nogle tilfælde kan sygdommen medføre døden allerede efter få år, mens den hos andre kan vare i op til 20 år. Sygdommen var for den pågældende på et sådant tidligt stadie, at det ikke var muligt konkret at udtale sig om tidsperspektivet. Der var tale om jævnt udviklende hukommelsessvækkelse, og der var derfor klarhed omkring, hvilket forløb sygdommen ville få. Der var ikke grundlag for at antage andet, end at pågældende ville kunne leve med sygdommen i mange leveår endnu. Der var derfor ikke tale om livstruende og alvorlig sygdom, og der kunne ikke ske forlængelse af udbetalingen af sygedagpenge.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I sag nr. 3 havde den sygemeldte en alvorlig kræftlidelse (udbredt æggestokkræft). Pågældende var opereret, og alt synligt kræftvæv var fjernet. Sygdommen havde dog tilbagevendende karakter og prognosen var, at der på et tidspunkt ville ske tilbagefald. På tidspunktet for kommunens afgørelse var der ikke dokumenteret tilbagefald. Der kunne derfor ikke ske forlængelse af udbetalingen af sygedagpenge efter bestemmelsen om livstruende og alvorlig sygdom, da borger ikke aktuelt led af en livstruende og alvorlig sygdom.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Lovgivning: </span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Lov om sygedagpenge - lovbekendtgørelse nr. 1032 af 23. juni 2016 - § 27, stk. 1, nr. 5</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagerne principielt</span></p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Ankestyrelsens beskæftigelsesudvalg har behandlet sagerne principielt for at afklare, hvornår der kan ske forlængelse af sygedagpengeudbetalingen efter sygedagpengelovens § 27, stk. 1, nr. 5, herunder hvorvidt der er mulighed for forlængelse, når borgeren har en alvorlig sygdom, som på sigt kan eller vil få et dødeligt udfald, men hvor sygdomsforløbet kan strække sig over lang tid.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Lov om sygedagpenge § 27, stk. 1, nr. 5 fastslår, at der kan ske forlængelse af sygedagpengeudbetalingen, når en læge vurderer, at den sygemeldte har en livstruende, alvorlig sygdom.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det fremgår af bemærkningerne til § 27, stk. 1, nr. 5, i lovforslag nr. L 194 13-14, at bestemmelsen udvides til at omfatte tilfælde, hvor en læge vurderer, at den sygemeldte har en livstruende, alvorlig sygdom. Bestemmelsen er derfor ikke begrænset til tilfælde, hvor den sygemeldte er i terminalfasen. Hermed sikres det, at sygemeldte med livstruende, alvorlig sygdom ikke skal bekymre sig om deres forsørgelse. Kommunens afgørelse om forlængelse af sygedagpengeydelsen som følge af en livstruende, alvorlig sygdom skal efter forslaget ske på baggrund af en konkret, individuel lægelig vurdering, sædvanligvis i form af en statusattest fra den praktiserende læge eller anden behandlende læge. En kommunalt ansat lægekonsulent vil ikke kunne foretage denne vurdering.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Desuden fremgår det af bemærkningerne, at ved at forlængelsen sker på baggrund af en konkret lægelig vurdering, sikres det, at vurderingen ikke udelukkende baserer sig på en diagnose. Som eksempler på diagnoser og sygdomme med livstruende og alvorligt forløb nævnes sygdomstilfælde som kræft, Amyotrofisk lateralsklerose (ALS) og sværere psykoser.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Betænkningen til lovforslaget understreger, at intentionen med bestemmelsen i forslaget til sygedagpengelovens § 27, stk. 1, nr. 5, er, at forlængelsesmuligheden ikke kun skal være begrænset til personer med en sygdom i terminalfasen, men også vil omfatte personer, der har en livstruende, alvorlig sygdom i tidligere sygdomsfaser, dvs. personer, hvor man ikke har klarhed over, hvilket forløb sygdommen ville få.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre principafgørelser</span></p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Følgende principafgørelser er brugt og gælder stadig:</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">79-09: principafgørelsen fastslår, at kommunen ikke var berettiget til at påbegynde en førtidspensionssag, når borgeren, der opfyldte betingelsen for forlængelse af sygedagpenge uden tidsbegrænsning, hellere ville fortsætte med sygedagpengene.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Ankestyrelsens Beskæftigelsesudvalg vurderede, at der var lægelig dokumentation for, at borgeren havde en livstruende sygdom, hvor de lægelige behandlingsmuligheder var udtømte, og at borgeren var fuldt uarbejdsdygtig på grund af sin sygdom.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">30-15: Principafgørelsen fastslår, at der kan ske forlængelse efter sygedagpengelovens § 27, stk. 1, nr. 5, når en læge vurderer, at den sygemeldte har en livstruende og alvorlig sygdom. Principafgørelsen fastslår desuden, at det er en forudsætning, at borgeren aktuelt har en sygdom, der er livstruende og alvorlig. Bestemmelsen finder derfor ikke anvendelse i tilfælde, hvor en borger har en alvorlig lidelse, som medfører, at borgeren fremtidigt har en øget risiko for at få en livstruende sygdom.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">De konkrete afgørelser</span></p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Sag 1 – j.nr. 2016-3312-24409</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Ankestyrelsens Beskæftigelsesudvalg har truffet afgørelse i din sag om klage over afgørelse truffet den 26. februar 2016.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Resultatet er:</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Du havde ret til sygedagpenge efter den 29. februar 2016.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det betyder, at vi ændrer kommunens afgørelse.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Begrundelse for afgørelsen</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Ankestyrelsens Beskæftigelsesudvalg vurderer, at du opfylder betingelserne for at få forlænget udbetalingen af sygedagpenge efter bestemmelsen om livstruende og alvorlig sygdom.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Du blev sygemeldt den 7. august 2015 på grund af en ondartet hjernesvulst (anaplastisk oligoatrocytom grad 3). Du blev opereret den 27. august 2015 og reopereret den 1. oktober 2015 på grund af en stor tumorrest. Efter operationen gennemgik du strålebehandling, som blev afsluttet primo december 2015. Du skulle efterfølgende i behandling med kemoterapi i en varighed af seks til otte måneder. Kommunen traf den 26. februar 2016 afgørelse om ophør af sygedagpenge efter revurderingstidspunktet den 29. februar 2016.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi har ved vores vurdering af, at du opfyldte betingelserne for forlængelse af sygedagpengeudbetalingen lagt vægt på, at du på tidspunktet for ophør af sygedagpenge fortsat var i et behandlingsforløb for din kræftsygdom, og at der på det tidspunkt ikke var foretaget en scanning, der kunne påvise effekten af behandlingen. Der var derfor ikke dokumentation for, at du ikke længere havde en sygdom, der var livstruende og alvorlig. Der var således ikke klarhed over, hvilket forløb sygdommen ville få.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi henviser til Ankestyrelsens principafgørelse 30-15, hvoraf det fremgår, at forlængelsesmuligheden i sygedagpengelovens § 27, stk. 1, nr. 5 om livstruende alvorlig sygdom, ikke kun finder anvendelse i situationer, hvor behandlingsmulighederne er udtømte, men også i tilfælde, hvor borgeren har en livstruende og alvorlig sygdom i tidligere sygdomsfaser. Derfor kan udbetalingen af sygedagpenge også forlænges i tilfælde, hvor der ikke er klarhed over, hvilket forløb sygdommen vil få.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi har også lagt vægt på, at det fremgår af telefonnotat af den 7. marts 2016, at en læge fra Onkologisk Klinik oplyste til kommunen, at lægen ønskede at tilføje til statusattest af den 12. februar 2016, at helbredstilstanden var livstruende. Det fremgår endvidere af journalnotat fra Onkologisk Klinik af den 8. marts 2016, at det bekræftes, at der var tale om en alvorlig og livstruende sygdom.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi er opmærksomme på, at oplysningerne er dateret efter standsningstidspunktet. Vi har dog inddraget oplysningerne, da oplysningerne er en tilføjelse til statusattest af den 12. februar 2016, og vurderes at beskrive din tilstand på standsningstidspunktet.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi er opmærksomme på, at der var positive prognostiske faktorer, og at det fremgår af statusattest fra Onkologisk Klinik af den 12. februar 2016, at sygdommen var livsforkortende i den sidste del af livet, samt at det forventedes, at du ville leve til at blive gammel. Oplysningerne kan ikke ændre sagens resultat, da vi vurderer, at der var tale om en usikker prognose. Vi har i den forbindelse lagt vægt på, at det efterfølgende blev tilføjet til statusattesten, at der var tale om en livstruende og alvorlig sygdom, og at der på standsningstidspunktet ikke var dokumentation for behandlingseffekten.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi bemærker, at det fremgår af journalnotat fra Onkologisk Klinik af den 31. marts 2016, at du kom til svar på scanning, som var foretaget ca. tre måneder efter afsluttet strålebehandling. Scanningen viste fortsat beskeden sygdomsaktivitet. Oplysningerne bekræfter vurderingen af, at du fortsat havde en livstruende og alvorlig sygdom på standsningstidspunktet.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi har ikke med denne afgørelse taget stilling til, hvor længe efter standsningstidspunktet du har ret til udbetaling af sygedagpenge. Det afhænger af det videre forløb, som vi ikke er bekendt med.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det følger af reglerne, at udbetalingen af sygedagpenge ophører efter udløbet af en kalendermåned, når der er udbetalt sygedagpenge, herunder nedsatte sygedagpenge eller løn under sygdom, i mere end 22 uger i de 9 forudgående kalendermåneder. Denne tidsbegrænsning kaldes også revurderingstidspunktet.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Efter reglerne gælder desuden, at sygedagpenge som udgangspunkt er en korttidsydelse. Sygedagpengeperioden kan kun forlænges ud over revurderingstidspunktet, hvis en eller flere af forlængelsesbetingelserne i sygedagpengeloven er opfyldt.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Ankestyrelsens lægekonsulent har vejledt om de lægelige spørgsmål i sagen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Sag 2 – j.nr. 2015-3312-50037</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Ankestyrelsens Beskæftigelsesudvalg har i møde truffet afgørelse i din sag om klage over afgørelse truffet den 14. september 2015.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Resultatet er</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Du havde ikke ret til sygedagpenge efter den 1. september 2015.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det betyder, at vi er enige i kommunens afgørelse, som vi stadfæster.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Ankestyrelsens Beskæftigelsesudvalg vurderer, at du på standsningstidspunktet ikke opfyldte betingelsen for forlængelse af udbetalingen af sygedagpenge efter bestemmelsen om livstruende og alvorlig sygdom.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Kommunen har ved afgørelse af den 14. september 2015 truffet afgørelse om, at udbetalingen af sygedagpenge ophørte efter den 31. august 2015. Du var ved afgørelse af den 28. august 2015 tilkendt førtidspension med virkning fra den 1. september 2015.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udbetalingen af sygedagpenge ophører, når den sygemeldte overgår til førtidspension.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det fremgår af Ankestyrelsens principafgørelse 79-09, at kommunen ikke er berettiget til at påbegynde en førtidspensionssag, når borgeren opfylder betingelsen for forlængelse af sygedagpenge uden tidsbegrænsning, og hellere vil fortsætte med sygedagpengene.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Underline\">Livstruende og alvorlig sygdom</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi vurderer, at du ikke opfyldte betingelserne for forlængelse af sygedagpengeudbetalingen efter bestemmelsen om livstruende og alvorlig sygdom.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi vurderer, at sygdommen på tidspunktet for ophør af sygedagpenge ikke var på et sådant senere stadie, hvor der var grundlag for forlængelse efter bestemmelsen om livstruende og alvorlig sygdom.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi har lagt vægt på, at du blev diagnosticeret med sygdommen Alzheimers demens i april 2014, og at der var tale om en jævnt udviklende hukommelsessvækkelse.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det fremgår af statusattest fra Hukommelsesklinikken af den 14. april 2015, at forløbet havde været atypisk, da du var en yngre patient, og der havde været hastig progression. Du var derfor blevet henvist til Hukommelsesklinikken, hvor du var set i marts 2014. I april 2014 kom du i cholinesterasehæmmerbehandling, der bruges ved let til moderat Alzheimers sygdom.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det fremgår af journaloplysningerne fra Arbejds- og miljømedicinsk Klinik af den 14. maj 2014, at behandlingen - både ifølge din ægtefælle og dig - allerede da havde haft ret betydende effekt. Det fremgår, at der var tale om Alzheimer demens i moderat grad.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi har også lagt vægt på, at det fremgår af journaloplysninger fra Demensafdelingen af den 2. september 2014, at sygdomsforløbet ved Alzheimer demens menes at have en gennemsnitlig varighed på 8-10 år, men at der er stor variation fra patient til patient. I nogle tilfælde kan sygdommen medføre døden allerede efter få år, mens den hos andre kan vare i op til 20 år. Det konkluderedes, at din sygdom var progredierende, men at tidsperspektivet ikke kunne vurderes på daværende tidspunkt. Du var i medicinsk behandling, som kunne forsinke tempoet i demensudviklingen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi har desuden lagt vægt på oplysningerne i statusattest af den 14. april 2015 fra Hukommelsesklinikken, hvor det fremgår, at der prognostisk var tale om et fortsat fremadskridende forløb. Hvornår – mere præcist – sygdommen ville få fatal udgang, kunne ikke med daværende viden siges med nogen former for sikkerhed.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Der var på den baggrund ikke en konkret lægelig vurdering af, at din sygdom på standsningstidspunktet var på et sådant senere stadie, hvor der var grundlag for forlængelse efter bestemmelsen om livstruende og alvorlig sygdom. Det var alene muligt at udtale sig om prognosen på baggrund af diagnosen, men der kunne ikke på daværende tidspunkt angives en konkret prognose. På baggrund af diagnosen var der tale om en jævnt udviklende hukommelsessvækkelse over år. Der var ikke grundlag for at antage andet, end at du ville kunne leve med sygdommen i mange leveår endnu.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Efter reglerne gælder, at sygedagpenge som udgangspunkt er en korttidsydelse. Der kan ske tidsubegrænset forlængelse af sygedagpengeperioden, når en læge vurderer, at den sygemeldte har en livstruende og alvorlig sygdom. Kommunen kan ikke påbegynde en førtidspensionssag, når borgeren opfylder betingelserne for forlængelse af sygedagpengene uden tidsbegrænsning.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Ankestyrelsens lægekonsulent har vejledt om de lægelige spørgsmål i sagen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Sag 3– j.nr. 2015-3312-43345</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Ankestyrelsens Beskæftigelsesudvalg har i møde truffet afgørelse i din sag om klage over afgørelse truffet den 16. juli 2015.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Resultatet er</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Du havde ikke ret til sygedagpenge efter 30. juni 2015.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det betyder, at vi er enige i kommunens afgørelse, som vi stadfæster.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Begrundelse for afgørelsen</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Ankestyrelsens Beskæftigelsesudvalg vurderer, at du på standsningstidspunktet ikke opfyldte betingelsen for forlængelse af udbetalingen af sygedagpenge efter bestemmelsen om livstruende og alvorlig sygdom.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Kommunen har ved afgørelse af den 16. juli 2015 truffet afgørelse om, at udbetalingen af sygedagpenge ophørte efter den 30. juni 2015. Du var ved afgørelse af den 30. juni 2015 tilkendt førtidspension med virkning fra 1. juli 2015.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udbetalingen af sygedagpenge ophører, når den sygemeldte overgår til førtidspension.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det fremgår af Ankestyrelsens principafgørelse 79-09, at kommunen ikke er berettiget til at påbegynde en førtidspensionssag, når borgeren, opfylder betingelsen for forlængelse af sygedagpenge uden tidsbegrænsning, og hellere vil fortsætte med sygedagpengene.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Livstruende og alvorlig sygdom</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi vurderer, at der ikke var grundlag for at forlænge udbetalingen af sygedagpenge efter bestemmelsen om livstruende og alvorlig sygdom.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Du fik konstateret kræft i november 2013.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi har ved vurderingen lagt vægt på oplysningerne i statusattest fra Onkologisk afdeling af den 25. april 2014, hvoraf fremgår, at der var tale om kræft i bughulen. Du var opereret, og alt synligt kræftvæv var fjernet. Det fremgår videre, at nogle patienter bliver fuldstændig raske, mens de fleste vil have en kronisk kræftsygdom. Hvilken gruppe du tilhørte, var endnu for tidligt at udtale sig om.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi har derudover lagt vægt på oplysningerne i statusattest fra Onkologisk afdeling, af den 27. august 2014, hvor det fremgår, at din diagnose var udbredt æggestokkræft. Du var blevet kontrolscannet, og der var fortsat ikke tegn på kræft. Prognosen var, at du på et tidspunkt ville få et tilbagefald. Det var uklart, hvornår tilbagefaldet ville komme.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi har desuden lagt vægt på oplysningerne i statusattest af den 30. oktober 2014 fra Onkologisk afdeling, hvor det fremgår, at du havde været gennem en langvarig kemobehandling for kræft i æggestokkene, og at sygdommen havde en karakter der gjorde, at den kunne vende tilbage. På daværende tidspunkt havde der ikke været tegn til tilbagefald.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Af lægeattest til rehabiliteringsteam af 9. marts 2015 fremgår det, at du blev fulgt hver 3. måned på kræftafdelingen. Du fik ikke længere kemoterapi, men du deltog i rehabiliteringstræning to gange ugentligt. Du havde aktuelt følger af lidelsen og behandlingen heraf i form af smerter, psykisk belastningsreaktion, udtalt træthed og manglende koncentrationsevne, nedsat hukommelse, initiativløshed m.m.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi har desuden lagt vægt på, at det af referat fra rehabiliteringsmødet den 21. maj 2015 fremgår, at kontrolskanninger ikke havde vist tegn på kræft.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">På den baggrund vurderer vi, at du på tidspunktet for kommunens afgørelse ikke havde en alvorlig og livstruende sygdom, da der ikke var dokumenteret tilbagefald. Vi henviser til Ankestyrelsens principafgørelse 30-15, hvor det fremgår, at det er en forudsætning for forlængelse efter sygedagpengelovens § 27, stk. 1, nr. 5, at borgeren aktuelt har en sygdom, der er livstruende og alvorlig. Bestemmelsen finder derfor ikke anvendelse i tilfælde, hvor en borger har en alvorlig lidelse, som medfører, at borgeren fremtidigt har en øget risiko for at få en livstruende sygdom.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Efter reglerne gælder, at sygedagpenge som udgangspunkt er en korttidsydelse. Der kan ske tidsubegrænset forlængelse af sygedagpengeperioden, når en læge vurderer, at den sygemeldte har en livstruende og alvorlig sygdom. Kommunen kan ikke påbegynde en førtidspensionssag, når borgeren opfylder betingelserne for forlængelse af sygedagpengene uden tidsbegrænsning.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/10/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20161001725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CJ000575"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "15/10/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10017"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/10/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2016-3312-24409"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}