{
    "id": 135612,
    "title": "Landsskatteretsafgørelse vedr. hæftelse for manglende registreringsafgift",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9766 af 13/09/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Landsskatteretsafgørelse vedr. hæftelse for manglende registreringsafgift</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">Et selskab hæftede for manglende registreringsafgift af en indkøbt luksusbil, idet sælger ikke kunne anses for forhandler.</p>\r\n</div>\r\n<p class=\"TekstV\">Klagen skyldes, at selskabet H1 ApS (selskabet) er anset for at hæfte for manglende registreringsafgift efter dagældende registreringsafgiftslovs § 19, stk. 2, nu § 20, stk. 1.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens afgørelse</p>\r\n<p class=\"TekstV\">SKAT har opkrævet yderligere 1.297.518 kr. i registreringsafgift.</p>\r\n<p class=\"TekstV\">Selskabet har betalt 400.222 kr.</p>\r\n<p class=\"TekstV\">Landsskatteretten stadfæster afgørelsen.</p>\r\n<p class=\"TekstV\">Det bemærkes, at værdiansættelsen er påklaget til Landsskatteretten, journal 10-00063, hvorfor størrelsen af det beløb, som der hæftes for, kan ændres.</p>\r\n<p class=\"Tekstoverskrift\">Sagens oplysninger</p>\r\n<p class=\"TekstV\">Selskabet driver virksomhed med leasing samt køb og salg af luksusbiler. Selskabet står registreret som ejer af bilen af mærket X. Bilen er 1. gang registreret i forbindelse med selskabets køb af bilen.</p>\r\n<p class=\"TekstV\">Bilen er parallelimporteret til Danmark og anmeldt til afgiftsberigtigelse den 2. oktober 2007 af selskabet G1 ApS. I anmeldelsen er forhandlerens pris inkluderet moms, men uden registreringsafgift oplyst til 261.160 kr. beregnet på baggrund af en indkøbspris på 24.600 EURO, svarende til 183.270 kr. ved den i anmeldelsen anvendte kurs på 745 og en forhandleravance på 14 %, hvorefter registreringsafgiften er beregnet til 400.222 kr. svarende til en handelspris på 661.382 kr.</p>\r\n<p class=\"TekstV\">Afgiften er beregnet på baggrund af en faktura med urigtigt indhold. Bilens faktiske pris er 92.500 EURO, svarende til 689.125 kr. ved kurs 745 ifølge faktura fra selskabet G2 GmbH.</p>\r\n<p class=\"TekstV\">SKAT har på baggrund af den originale faktura beregnet forhandlerens pris inkl. avance og moms til 982.003 kr. og afgiften til 1.697.740 kr., svarende til en handelspris på 2.679.743 kr.</p>\r\n<p class=\"TekstV\">Ifølge salgsslutseddel har selskabet købt bilen af G1 ApS til 1.200.000 kr. inkl. moms og leveringsomkostninger på 0 kr. Selskabet har overført et forskud til afhentning af bilen og restbeløbet er hævet og betalt til sælger ved levering. Selskabet har besigtiget bilerne på sælgers adresse.</p>\r\n<p class=\"TekstV\">Den vejledende udsalgspris er på 2.060.396 kr. Selskabet har således opnået en besparelse på 42 %.</p>\r\n<p class=\"TekstV\">BF har i mail af 11. september 2007 til selskabet vedhæftet annonce fra en tysk hjemmeside vedrørende en bil af mærket X, påstemplet G2 GmbH, som tilsyneladende er den bil, som selskabet har købt. På annoncen er med håndskrift skrevet 93.000.</p>\r\n<p class=\"TekstV\">Kontakten til G1 ApS er sket via en bekendt, og selskabet har købt i alt 4 biler hos G1 ApS, henholdsvis to i juli 2007 og to i oktober 2007.</p>\r\n<p class=\"TekstV\">G1 ApS er ejet af BF, og har adresse på Y1, som er sammenfaldende med BF’s private bopæl. G1 ApS er ikke registreret efter registreringsafgiftslovens § 14, ligesom det ikke annoncerer i fagbøger eller har eget udstillingssted. I korrespondancen med køber har sælger anvendt mailadresse, indeholdende BF’s efternavn og hans fornavn.</p>\r\n<p class=\"TekstV\">SKAT har udsendt 1. varsel om opkrævning af yderligere afgift den 16. november 2007.</p>\r\n<p class=\"TekstV\">Bilen er solgt den 8. september 2008 ifølge Det Centrale Motorregister.</p>\r\n<p class=\"TekstV\">Repræsentanten har fremlagt en artikel fra en dansk avis af 21. juni 2008 vedrørende store rabatter på parallelimporterede biler fra U.S.A. samt flere annoncer for køb af parallelimporterede biler til priser under listepriserne.</p>\r\n<p class=\"Tekstoverskrift\">Skattecentrets afgørelse</p>\r\n<p class=\"TekstV\">Der er opkrævet yderligere 1.297.518 kr. i registreringsafgift.</p>\r\n<p class=\"TekstV\">På baggrund af de atypiske forhold omkring selskabets anskaffelse af et køretøj til mere end 1.200.000 kr. er det SKAT vurdering, at selskabet ikke er omfattet af den kreds af bilkøbere, hvor der ikke efteropkræves manglende registreringsafgift.</p>\r\n<p class=\"TekstV\">Selskabet hæfter således for afgiften på objektivt grundlag i medfør af registreringsafgiftslovens § 19, stk. 2.</p>\r\n<p class=\"Tekstoverskrift\">Klagerens påstand og argumenter</p>\r\n<p class=\"TekstV\">Der er ikke grundlag for at opkræve yderligere registreringsafgift.</p>\r\n<p class=\"TekstV\">Selskabet har været i god tro ved købet af bilen, og har ikke været vidende om, at den fulde registreringsafgift ikke var betalt. Efter administrativ praksis hæfter selskabet herefter ikke for den manglende registreringsafgift.</p>\r\n<p class=\"TekstV\">For det første bemærkes det, at selskabet ikke har haft kendskab til den af G1 ApS svigagtige udøvede adfærd, førend SKAT oplyste selskabet herom.</p>\r\n<p class=\"TekstV\">For det andet bemærkes det, at de faktiske omstændigheder ikke tilsiger, at selskabet burde have kendskab til, at der ikke var betalt fuld registreringsafgift.</p>\r\n<p class=\"TekstV\">Selskabet afholdt forud for købet et møde med G1 ApS, hvor BF oplyste, at han importerede luksusbiler fra udlandet uden ventetid, og at han kunne opnå 25 - 29 % i rabat, når han købte direkte af forhandleren i Tyskland. BF fremstod veltalende og troværdig, dels ud fra referencen til den fælles bekendte og dels ud fra de fremlagte oplysninger vedrørende de tyske forhandlere.</p>\r\n<p class=\"TekstV\">Selskabet vurderede på baggrund af egne erfaringer fra branchen, at prisoplysninger, levering og udstyr ikke virkede urealistiske. Selskabet kunne selv fremskaffe tilsvarende biler fra udlandet til stort set de samme priser, men ved sådanne handler måtte der dog påregnes nogen leveringstid. På baggrund af de positive indtryk købte selskabet indledningsvist to biler af G1 ApS, hvoraf nærværende bil var den ene.</p>\r\n<p class=\"TekstV\">Bilen er leveret med danske nummerplader og en foreløbig registreringsattest, som er bevis for, at registreringsafgiften er betalt, jf. Punktafgiftsvejledningen 2007-3, afsnit E.1.11.1. Selskabet har ikke haft indsigt i afgiftsattesten eller betalingen af registreringsafgiften, ligesom selskabet heller ikke har haft indsigt i »handelsprisen« fra Mineria Anstalt.</p>\r\n<p class=\"TekstV\">Heller ikke den af selskabet betalte pris for bilen sandsynliggør, at selskabet var i ond tro. SKAT har ikke gjort indsigelse vedrørende indkøbsprisen i forbindelse med importen af bilen til Danmark. SKAT har det bedste grundlag for at vurdere om priserne på de parallelimporterede biler svarer til markedsprisen. Når SKAT har godkendt købspriser, der lå mellem 58 -74 % lavere end markedsprisen, påhviler det SKAT at påvise, at selskabet har været i ond tro ved at have købt til den pågældende pris.</p>\r\n<p class=\"TekstV\">Endvidere er der tale om demobiler, som altid sælges med rabat. Selskabet har endvidere købt i alt fire biler, hvorfor det er naturligt, at der er givet flåderabat. Endvidere fremgår det af den fremlagte artikel og af de fremlagte annoncer, at parallelimporterede biler sælges med store rabatter. Der er endvidere enighed om, at de af politiet indhentede listepriser ikke er udtryk for markedsprisen på bilerne. En køber er således ikke i ond tro, blot fordi køberen betaler en pris under listeprisen.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens bemærkninger og begrundelse</p>\r\n<p class=\"TekstV\">Det følger af de almindelige bemærkninger til L 1971 nr. 221 (registreringsafgift af motorkøretøjer mv.), at »afgiftens betaling påhviler principielt den, i hvis navn køretøjet skal registreres efter færdselsloven, men forhandlervirksomheder kan overtage afgiftsforpligtelsen mod at stille fuld sikkerhed [for betalingen].« Dette forudsætter, at forhandlervirksomheder lader sig registrere hos told- og skatteforvaltningen i medfør af registreringsafgiftslovens § 14.</p>\r\n<p class=\"TekstV\">G1 ApS er ikke registreret efter registreringsafgiftslovens § 14, hvorfor selskabet, som ejer af bilen på tidspunktet for udsendelsen af SKATs varsel af 16. november 2007, hæfter for betalingen af den manglende afgift i medfør af § 19, stk. 2 i den dagældende registreringsafgiftslov, nu § 20, stk. 1.</p>\r\n<p class=\"TekstV\">Bestemmelsen i registreringsafgiftslovens § 19, stk. 2 er, efter sin ordlyd, en objektiv hæftelsesregel, som ikke er betinget af, om ejeren var i ond tro vedrørende den manglende afgiftsbetaling ved erhvervelsen af køretøjet.</p>\r\n<p class=\"TekstV\">Efter administrativ praksis opkræves der imidlertid ikke efterbetaling af afgift hos en køber, som i god tro har købt et køretøj, som ikke er korrekt afgiftsberigtiget, hos en forhandler.</p>\r\n<p class=\"TekstV\">Det er en forudsætning for at kunne anses som forhandler i den forstand som omfattes af praksis, at sælger af bilen i et eller andet omfang udadtil har fremstået som forhandler af biler, idet det afgørende for told- og skatteforvaltningens praksis har været hensynet til omsætningssikkerheden.</p>\r\n<p class=\"TekstV\">G1 ApS har ikke haft egen udstilling af biler, hjemmeside, eller lignede, som over for omverdenen har tilkendegivet, at virksomheden handlede med parallelimporterede biler. Ifølge det oplyste, har klageren fået selskabets kontaktoplysninger af en bekendt. Heller ikke i forholdet mellem køber og sælger, har sælger, efter en umiddelbar betragtning, fremstået som en professionel handlende, idet sælgers navn ikke fremgår af mailadressen eller af korrespondancen i øvrigt, ligesom der ikke er opkrævet moms af købet. Det er alene af salgsslutsedlen, at sælgers navn fremgår. G1 ApS kan dermed ikke anses for en forhandler i den forstand, som er omfattet af praksis, hvorfor der ikke skal foretages en vurdering af, hvorvidt selskabet har været i god tro vedrørende den manglende registreringsafgift.</p>\r\n<p class=\"TekstV\">Selskabet hæfter således på objektivt grundlag for den manglende registreringsafgift.</p>\r\n<p class=\"TekstV\">Landsskatteretten stadfæster SKATs afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.skat.dk, SKM2010.710.LSR"
    ],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/01/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20100976625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN010653"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/01/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9766"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/09/2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.<br />Landsskatteretten, j. nr. 10-02178"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}