{
    "id": 153215,
    "title": "Ankestyrelsens principafgørelse 132-10 om merudgifter - personkreds - døv",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10313 af 30/06/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 132-10 om merudgifter - personkreds - døv</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En døv kvinde var omfattet af personkredsen for merudgifter efter serviceloven. Hun havde væsentlige begrænsninger i sin evne til at kommunikere med hørende. Der var således tale om problemer med at deltage i fritidsaktiviteter og følge med i længerevarende samtaler, møder og større forsamlinger. Kvinden havde brug for tolk til alle aktiviteter med hørende.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 941 af 1. oktober 2009 - § 100</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Afgørelse i din sag om dækning af merudgifter ved den daglige livsførelse</p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse i din sag om belysning af personkredsen efter merudgiftsreglerne i forhold til en døv person.</p>\r\n<p>Resultatet er</p>\r\n<p>• Du er omfattet af personkredsen for merudgiftsydelse</p>\r\n<p>Det betyder, at kommunen på ny skal behandle din ansøgning om dækning af merudgifter.</p>\r\n<p>Vi ændrer således afgørelsen fra Det sociale nævn i Statsforvaltningen X.</p>\r\n<p>Vi har ikke herved taget stilling hvilke udgifter, der kan anses for nødvendige merudgifter for dig.</p>\r\n<p>A Kommune vil kontakte dig.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Begrundelsen for vores afgørelse er, at vi finder, at din nedsatte funktionsevne i form af døvhed har indgribende konsekvenser i hverdagen, og at den medfører, at der ofte må sættes ind med ikke uvæsentlige hjælpeforanstaltninger.</p>\r\n<p>Vi har lagt vægt på, at du er døv, og at du som følge heraf har væsentlige begrænsninger i din evne til at kommunikere med hørende.</p>\r\n<p>Vi har endvidere lagt vægt på, at du således har problemer med at deltage i fritidsaktiviteter, idet der kræves tolk til alle aktiviteter med hørende. Du benytter tolk på arbejde i forbindelse med møder og større forsamlinger. Du kan ikke følge med i større forsamlinger, dvs. over på 2 personer.</p>\r\n<p>Vi har endelig lagt vægt på, at du er bevilgetvækkeursvibrator, teksttelefon, computer, teleslynge, lyskaldeanlæg og FM-smartlink.</p>\r\n<p>Du er således begrænset i forhold til flere almindelige aktiviteter, og funktionsbegrænsningen har betydning på flere livsområder.</p>\r\n<p>Vi skal i øvrigt bemærke, at hensigten med formuleringen ”ikke uvæsentlige hjælpeforanstaltninger” alene har været at afgrænse ubetydelige hjælpeforanstaltninger, som kompenserer borgeren fuldt ud i det daglige (fx rollator og mindre boligændringer).</p>\r\n<p>Vi skal endelig henvise til forarbejderne til ændringen af bestemmelsen for merudgifter i forbindelse med førtidspensionsreformen i 2003, hvoraf følgende fremgår:</p>\r\n<p>”Hvis en person på grund af nedsat funktionsevne ikke er i stand til at benytte offentlige transportmidler, kan der ydes tilskud til nødvendige merudgifter til befordring i egen bil i fritiden. Der er ikke bestemte grænser for, hvor meget, der kan ydes i den situation. Det beror på en konkret vurdering af fx hjemmets afstand til fritidsforanstaltninger, venners hjem, mulighederne for almindelig fritidsbeskæftigelse osv.</p>\r\n<p>Der kan ydes hjælp til dækning af merudgifter som følge af pågældende og eventuelt pårørendes nødvendige deltagelse i kurser, som tager sigte på at sætte de pågældende i stand til at leve et liv så nær det almindelige som muligt på trods af funktionsevnenedsættelsen.</p>\r\n<p>Det klassiske eksempel er deltagelse i kurser i total kommunikation (tegnsprogsundervisning mv.) for pårørende til personer med vidtgående hørehandicap. De udgifter, der kan være tale om, er fx rejseudgifter, merudgifter ved måltider og ophold, kursusafgift, kursusmaterialer, pasning af barn/børn, som ikke skal med på kurset. ”</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• De oplysninger, som forelå da det sociale nævn statsforvaltningen X traf afgørelse i sagen</p>\r\n<p>• Statsforvaltningens afgørelse af 7. oktober 2009</p>\r\n<p>• Klagen til Ankestyrelsen af 17. november 2009</p>\r\n<p>• Statsforvaltningens genvurdering</p>\r\n<p>Kommunens afgørelse af 15. maj 2010:</p>\r\n<p>Afslag på ansøgning om dækning af merudgifter til tegnsprogskursus for samlever samt til familiehøjskole.</p>\r\n<p>Ansøgers lidelse er varig, men bevirker ikke, at hun har en væsentlig funktionsnedsættelse i hverdagen. Der er ikke iværksat ikke-uvæsentlige hjælpeforanstaltninger.</p>\r\n<p>Der meddeles endvidere afslag efter servicelovens § 102, stk. 1 om tilbud af behandlingsmæssige karakter, idet tilbudet ikke har behandlingsmæssig karakter.</p>\r\n<p>Nævnets afgørelse af 7. oktober 2009:</p>\r\n<p>Kommunens afgørelse tiltrædes. Ansøger tilhører ikke den personkreds, der er berettiget til dækning af merudgifter efter servicelovens § 100.</p>\r\n<p>Lidelsen har ikke så indgribende konsekvenser for dagligdagen, at det er nødvendigt at sætte ind med ikke ubetydelige hjælpeforanstaltninger.</p>\r\n<p>Ansøger har ikke nogen fysiske begrænsninger i forhold til personlig pleje, indkøb, madlavning og praktiske opgaver i hjemmet. Hun kan benytte alle former for transportmidler. Ansøger arbejder fuldtids og kommunikerer med hørende via sms og tolk ved telefonsamtaler. Hun er bevilget lyskaldeanlæg, vækkeursvibrator, teksttelefon, computer, teleslynge og FM-smartlink.</p>\r\n<p>Nævnet har inddraget principperne fra C-48-06.</p>\r\n<p>Anke ved Center for Døve af 17. november 2009:</p>\r\n<p>Vejl. nævner tegnsprogskurser som typeeksempel på handicaprettede kurser, der kan dækkes som merudgifter. Nævnet har ikke taget hensyn til ændring af serviceloven fra 5. februar 2009, der ligger efter C-48-06.</p>\r\n<p>Ansøger har brug for tegnsprogstolkning i de fleste situationer med hørende, hvilket må betragtes som at have brug for ikke ubetydelige hjælpeforanstaltninger.</p>\r\n<p>Nævnets genvurdering:</p>\r\n<p>Ingen yderligere bemærkninger.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 12. december, da den er erstattet af principafgørelse 84-19.\r\n"
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20101031325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/12/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10313"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/06/2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 3500660-09"
        },
        {
            "displayName": "Stikord",
            "displayValue": "132-10"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}