{
    "id": 163432,
    "title": "Kendelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9319 af 14/05/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Kendelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p class=\"Overskriftstekst2\">afsagt af Tvistighedsnævnet den 14. maj 2014 i sag 42.2013</p>\r\n<p class=\"NormalInd\">A</p>\r\n<p class=\"NormalInd\">v/faglig sekretær Søren Kjærsgaard, Malerforbundet i Danmark</p>\r\n<p class=\"NormalInd\">mod</p>\r\n<p class=\"NormalInd\">B</p>\r\n<p class=\"NormalInd\">v/afdelingschef Niels Håkonsen, Danske Malermestre</p>\r\n<p class=\"NormalInd\">I sagens behandling har som faste medlemmer af Tvistighedsnævnet deltaget landsdommer Tine Vuust (formand), advokat Tine Benedikte Skyum (DA) og advokat Ulrik Mayland (LO). Endvidere har som særligt sagkyndige medlemmer deltaget chefkonsulent Søren Christoffersen, udpeget af Danske Malermestre, og forbundssekretær Carsten Niebuhr, udpeget af Malerforbundet.</p>\r\n<p class=\"NormalInd\">Mellem klageren, A, født den 14. oktober 1992, og indklagede, B, blev den 28. september 2011 indgået en uddannelsesaftale, hvorefter A skulle uddannes som bygningsmaler med uddannelsesperiode fra den 3. oktober 2011 til den 12. december 2014.</p>\r\n<p class=\"NormalInd\">Denne sag drejer sig om virksomhedens ensidige ophævelse af uddannelsesaftalen.</p>\r\n<p class=\"NormalInd\">A har ved sin organisation, Malerforbundet i Danmark, med klageskrift modtaget den 2. oktober 2013, indbragt sagen for Tvistighedsnævnet med påstand om, at indklagede skal betale 30.000 kr.</p>\r\n<p class=\"NormalInd\">Indklagede, B, har nedlagt påstand om frifindelse.</p>\r\n<p class=\"NormalInd\">Sagen har været mundtligt forhandlet i Tvistighedsnævnet den 5. maj 2014.</p>\r\n<p class=\"Overskriftstekst2\">Sagsfremstilling</p>\r\n<p class=\"NormalInd\">Den 2. maj 2013 blev der meddelt A en advarsel med følgende indhold:</p>\r\n<p class=\"NormalInd\">”Efter gentagne gange at have konstateret at helt almindelige arbejdsmoral og opførsel ikke udvises i arbejdstiden, og efter gentagne gange at have talt om tingene, uden nævneværdig ændring – gives hermed en skriftlig advarsel. Helt konkret skal følgende ting forbedres markant – ellers medfører det øjeblikkelig opsigelse.</p>\r\n<p class=\"NormalInd\">Toiletbesøg tager usædvanlig lang tid (op til 30 minutter) flere gange om dagen.</p>\r\n<p class=\"NormalInd\">Svarer flabet igen – virker truende.</p>\r\n<p class=\"NormalInd\">Taler i telefon uden for pauserne.</p>\r\n<p class=\"NormalInd\">Forlader arbejdspladsen i arbejdstiden.</p>\r\n<p class=\"NormalInd\">Er uengageret i at lære faget.</p>\r\n<p class=\"NormalInd\">Ryger uden for pauserne.</p>\r\n<p class=\"NormalInd\">Skal diskutere ALT – er bedrevidende end svendene.</p>\r\n<p class=\"NormalInd\">A er ikke på det niveau i sin uddannelse han burde være. Han er uengageret i sit arbejde, bedrevidende og ikke modtagelig for at lære. ”</p>\r\n<p class=\"NormalInd\">I et brev af 13. august 2013 ophævede virksomheden uddannelsesaftalen med følgende begrundelse:</p>\r\n<p class=\"NormalInd\">”Jeg er den 19. juli 2013 blevet gjort opmærksom på at du sammen med V1 har udført sort arbejde hos en af vores kunder. Da vi under ingen omstændigheder kan acceptere, at man på den måde opfører sig illoyalt over for vores virksomhed og set i lyset af vores skriftlige advarsel af d. 02.05.2013, har vi desværre ingen anden mulighed end at opsige vores samarbejde pr. dags dato. ”</p>\r\n<p class=\"Overskriftstekst2\">Forklaringer</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Underline\">A</span> har forklaret bl.a., at han den 18. juli 2013 bad om fri den 19. juli 2013, da han havde brug for en fridag på grund af stress og depression. Han blev efterfølgende den 18. juli 2013 ringet op af svenden V1, som bad ham hjælpe hende i et par timer med at sætte filt op på loftet hos nogen, hun kendte. Der var ikke tale om en kunde, og han vidste ikke, at det var noget arbejde, som B havde afgivet tilbud på. Han fik ingen penge for sin hjælp. Han holdt ferie indtil den 29. juli 2013, hvor han genoptog sit arbejde og arbejdede frem til ophævelsen af uddannelsesaftalen.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Underline\">B</span> har forklaret bl.a., at der i løbet af uddannelsesforholdet havde været mange episoder med A, som mundede ud i den skriftlige advarsel af 2. maj 2013. Under sin ferie blev han den 19. juli 2013 ringet op af den lokale tømrer, som fortalte ham, at nogle af hans folk arbejdede med en tilbygning, som B havde afgivet tilbud på. Tilbuddet var endnu ikke endeligt accepteret, men han havde regnet med at skulle starte arbejdet op efter sommerferien. Efter ferien afskedigede han V1 og A som følge af dette forhold. Han talte ikke med A inden ophævelsen af uddannelsesaftalen, men han havde forinden talt med V1, som oplyste, at A havde hjulpet hende, og han havde også kontaktet tillidsrepræsentanten på virksomheden.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Underline\">V1</span> har forklaret bl.a., at hun har arbejdet hos B og under sin sommerferie blev kontaktet af nogle venner, som bad hende male nogle indvendige gipslofter i deres hus. Først på et senere tidspunkt, efter den 19. juli 2013, erfarede hun, at B havde afgivet tilbud på alt udvendigt og indvendigt malerarbejde hos vennerne. Hun købte malingen i firmaet og ringede til flere af lærlingene for at få hjælp den 19. juli, men det var kun A, der kunne. Det var almindeligt kendt i firmaet, at hvis der var givet en pris på noget malerarbejde, så måtte man ikke lave arbejdet, men hun vidste ikke, at der var afgivet tilbud, da hun indvilgede i at hjælpe sine venner. Hun fik et par tusinde kroner for det arbejde, hun udførte.</p>\r\n<p class=\"Overskriftstekst2\">Procedure</p>\r\n<p class=\"NormalInd\">Klager har til støtte for sin påstand anført, at ophævelsen af uddannelsesaftalen var uberettiget, da eleven kun udførte en vennetjeneste for en af svendene og ligesom hende ikke var klar over, at indklagede havde afgivet tilbud på malerarbejdet. Den meddelte advarsel er ikke relevant ved bedømmelsen af forholdet den 19. juli 2013. Hertil kommer, at arbejdsgiveren næppe heller har anset forholdet for særligt groft, da han ventede i mere end 3 uger med at bortvise eleven.</p>\r\n<p class=\"NormalInd\">Indklagede har til støtte for påstanden om frifindelse anført, at eleven ved at udføre sort arbejde på en arbejdsplads, hvor virksomheden havde afgivet tilbud på malerarbejdet, har handlet groft illoyalt over for praktikvirksomheden. Når henses til de samtaler og den skriftlige advarsel, der gik forud for episoden den 19. juli 2013, burde eleven have været mere opmærksom på ikke at træde ved siden af. Det har i den relation ingen betydning, at B ventede, til alle var hjemme fra ferie, før han skred til en ophævelse af uddannelsesaftalen. Ophævelsen var derfor med rette begrundet i elevens misligholdelse af uddannelsesaftalen.</p>\r\n<p class=\"Overskriftstekst2\">Tvistighedsnævnets begrundelse og resultat</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Underline\">3 voterende udtaler:</span>\r\n</p>\r\n<p class=\"NormalInd\">Vi lægger efter elevens og svendens forklaring til grund, at eleven blev bedt om som en vennetjeneste at hjælpe svenden i et par timer med at opsætte filt på lofter hos nogle af svendens venner, og at han ikke var bekendt med, at indklagede havde afgivet tilbud på malerarbejdet hos de pågældende.</p>\r\n<p class=\"NormalInd\">Vi lægger endvidere til grund, at der i virksomheden er en praksis, hvorefter medarbejderne kan udføre selvstændigt arbejde, dog ikke arbejde som arbejdsgiveren har givet tilbud på.</p>\r\n<p class=\"NormalInd\">Da eleven ikke havde kendskab til, at virksomheden havde afgivet tilbud på arbejdet, finder vi, at der ikke er udvist en så grov adfærd fra elevens side, at virksomheden af den grund var berettiget til at hæve uddannelsesaftalen. Det forhold, at der tidligere var afgivet en advarsel til eleven for sin opførsel og for ikke at være tilstrækkeligt engageret i sit arbejde, kan ikke føre til et andet resultat.</p>\r\n<p class=\"NormalInd\">Vi stemmer derfor for at tilkende eleven en godtgørelse for uberettiget ophævelse af uddannelsesaftalen, som i overensstemmelse med Tvistighedsnævnets praksis passende kan fastsættes til 30.000 kr.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Underline\">2 voterende udtaler:</span>\r\n</p>\r\n<p class=\"NormalInd\">Vi lægger efter de afgivne forklaringer til grund, at det i den pågældende virksomhed ikke var acceptabelt, at en medarbejder udførte selvstændigt arbejde for virksomhedens kunder eller potentielle kunder. Uanset om eleven havde konkret kendskab til, at der var afgivet tilbud af indklagede på arbejdet, finder vi, at eleven i den konkrete situation må bære risikoen for, at han ved at påtage sig arbejdet skadede virksomhedens interesser. Vi finder derfor, at ophævelsen af uddannelsesaftalen var berettiget og stemmer på den baggrund for at frifinde virksomheden for kravet om godtgørelse.</p>\r\n<p class=\"NormalInd\">Der afsiges kendelse efter stemmeflertallet, således at eleven får medhold i sin påstand om betaling af 30.000 kr.</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold\">T h i   b e s t e m m e s:</span>\r\n</p>\r\n<p class=\"NormalInd\">Indklagede, B, skal inden 14 dage til A betale 30.000 kr.</p>\r\n<p class=\"NormalInd\">Denne kendelse kan inden 8 uger efter nævnets afgørelse indbringes for domstolene. Såfremt sagen indbringes for domstolene, anmoder Tvistighedsnævnet om at blive underrettet herom, ligesom nævnet gerne vil underrettes om rettens afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/05/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20140931925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AT004876"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/05/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9319"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/05/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Kvalitets- og Tilsynsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J. nr. 019.96R.411"
        },
        {
            "displayName": "Stikord",
            "displayValue": "42.2013, Erhvervsuddannelse, Tvistighedsnævnet"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}