{
    "id": 200759,
    "title": "Ligebehandlingsnævnets afgørelse om køn - ansættelse - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9247 af 01/03/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - ansættelse - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.</span> <span class=\"Bold\">nr. 2017-6810-58153</span></p>\r\n   <p class=\"TekstGenerel\">En kvinde søgte en stilling og deltog i to ansættelsessamtaler. Da kvinden telefonisk blev indkaldt til tredje og sidste samtale, oplyste hun, at hun var gravid. Samtalen blev herefter aflyst, og kvinden fik afslag på ansættelse i stillingen på grund af sin graviditet. Kvinden fik medhold i sin klage over forskelsbehandling på grund af køn, og hun fik en godtgørelse på 40.000 kr. Ved fastsættelse af godtgørelsens størrelse lagde nævnet særligt vægt på, at kvinden var indkaldt til tredje og sidste samtale bl.a. med henblik på gennemgang af ansættelseskontrakten, og at hun fik afslag på ansættelse med direkte henvisning til sin graviditet.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af køn i forbindelse med, at en kvinde fik afslag på ansættelse i en stilling, da hun oplyste om sin graviditet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var i strid med ligebehandlingsloven, at klager fik afslag på ansættelse i en stilling som assistent inden for Production Technologyhos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal inden 14 dage betale en godtgørelse til klager på 40.000 kr. med procesrente fra den 23. oktober 2017, hvor klagen er modtaget i Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager deltog den 28. august og 18. september 2017 i ansættelsessamtaler hos den indklagede virksomhed på baggrund af et ansøgt job som assistent inden for Production Technology.</p>\r\n<p>\r\n</p>\r\n<p>Den 20. september 2017 fik klager hos sin læge bekræftet, at hun var gravid.</p>\r\n<p>\r\n</p>\r\n<p>Ved telefonopkald den 28. september 2017 blev klager inviteret af manager J til tredje og sidste samtale den 29. september 2017, hvor klager skulle møde manager J´s chef, og hvor parterne sammen skulle gennemgå ansættelseskontrakten. Klager blev oplyst om, at samtalen ville blive afholdt kl. 8.30, da det var den sidste hverdag i måneden, og alle ting skulle være på plads i løbet af dagen, hvis en ansættelse pr. 1. november 2017 skulle realiseres.</p>\r\n<p>\r\n</p>\r\n<p>Klager oplyste under telefonsamtalen, at hun var gravid. På den baggrund aflyste manager J mødet den 29. september 2017, idet han oplyste, at indklagede skulle drøfte håndteringen af klagers graviditet i forbindelse med ansættelse. Manager J oplyste samtidig klager om, at indklagede muligvis ville kunne tilbyde hende en midlertidig ansættelse med mulighed for fastansættelse på et senere tidspunkt.</p>\r\n<p>\r\n</p>\r\n<p>Den 5. oktober 2017 fik klager telefonisk afslag på ansættelse med henvisning til graviditeten. Klager blev oplyst om, at hendes personlighed og kompetencer passede godt til stillingen og den indklagede virksomhed, og hun blev opfordret til at søge job hos indklagede igen efter endt barsel.</p>\r\n<p>\r\n</p>\r\n<p>Indklagedes øverste ledelse tog efterfølgende kontakt til klager og tilbød hende en forligsmæssig løsning, hvor indklagede betalte hende 25.000 kr. til fuld og endelig afgørelse af ethvert krav.</p>\r\n<p>\r\n</p>\r\n<p>Klager ønskede ikke at indgå forlig.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev indbragt for Ligebehandlingsnævnet fredag den 20. oktober 2017 kl. 17:31. Klagen anses for modtaget i nævnet den 23. oktober 2017.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at hun har været udsat for forskelsbehandling på grund af køn. Hun ønsker en konkret fastsat godtgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager oplyste indklagede om graviditeten, da det er vigtigt at være ærlig omkring dette forhold forud for ansættelsen.</p>\r\n<p>\r\n</p>\r\n<p>Sanktionen over for indklagede burde være strengere end den gældende praksis. En ansættelse er en langtidsinvestering fra begge parter, og en graviditet gør ikke en kvinde mindre kompetent.</p>\r\n<p>\r\n</p>\r\n<p>Ved telefonsamtale den 12. november 2017 beklagede indklagedes øverste ledelse hændelsesforløbet. Klager kunne konstatere, at beklagelsen beroede på, at klagen var indbragt for Ligebehandlingsnævnet. Indklagede nævnte ikke i den forbindelse en kompensation.</p>\r\n<p>\r\n</p>\r\n<p>Under telefonsamtalen gjorde klager det flere gange klart, at hun ikke var interesseret i at indgå et forlig. Sagen skulle ikke blot fejes ind under gulvtæppet og blive glemt.</p>\r\n<p>\r\n</p>\r\n<p>Efter telefonsamtalen modtog klager en mail fra indklagede, hvoraf det fremgik, at hun var velkommen til at vende tilbage, hvis hun ønskede at indgå et forlig.</p>\r\n<p>\r\n</p>\r\n<p>Telefonsamtalen var ikke en undskyldning for det, der skete, men snarere et ihærdigt forsøg på at få klager til at trække sin klage tilbage. Manager J’s karriere hos indklagede og muligheden for at involvere advokater blev nævnt i et forsøg på at intimidere klager. Det er derfor meget relevant at få sagen behandlet af nævnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>anerkender hændelsesforløbet. En eventuel godtgørelse bør udmåles til 25.000 kr. efter de principper, der følger af praksis på området.</p>\r\n<p>\r\n</p>\r\n<p>Da indklagedes øverste ledelse blev opmærksom på det, der var hændt, tog de straks kontakt til klager med henblik på at undskylde, og de tilbød hende et forlig på 25.000 kr. til fuld og endelig afgørelse af ethvert krav.</p>\r\n<p>\r\n</p>\r\n<p>Beløbet svarer til det godtgørelsesniveau, der flere gange er fastslået i praksis for tilsvarende sager. Indklagede henviser til bl.a. U. 2008.957H og Ligebehandlingsnævnets afgørelse af 15. marts 2017 i sag nr. 2016-6810-59483.</p>\r\n<p>\r\n</p>\r\n<p>Klager nægtede imidlertid at indgå i forligsforhandlinger.</p>\r\n<p>\r\n</p>\r\n<p>Det er formålsløst, at sagen skal vurderes af nævnet, når indklagede allerede har anerkendt det, der er hændt, og tilbudt klager et forlig, som svarer til det godtgørelsesniveau, der følger af praksis.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn efter lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse mv. (ligebehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af ligebehandlingsloven, at en arbejdsgiver skal behandle mænd og kvinder lige blandt andet ved ansættelse.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har anerkendt hændelsesforløbet, som dette er beskrevet af klager.</p>\r\n<p>\r\n</p>\r\n<p>Det er således ubestridt, at klager i forbindelse med, at hun blev indkaldt til tredje og sidste samtale hos indklagede oplyste, at hun var gravid. Det er endvidere ubestridt, at samtalen herefter blev aflyst, og at klager efterfølgende telefonisk fik afslag på ansættelse i stillingen på grund af sin graviditet.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Godtgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager tilkendes en godtgørelse, der skønsmæssigt passende kan fastsættes til 40.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet har efter oplysningerne i sagen lagt til grund, at der er tale om en fuldtidsstilling med fast ansættelse. Efter fast praksis er godtgørelsesniveauet i sager om forskelsbehandling på grund af køn ved jobsøgning som udgangspunkt 25.000 kr. ved fast ansættelse på fuld tid.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet har fastsat godtgørelsens størrelse ud fra en samlet konkret vurdering af sagens faktiske omstændigheder, herunder karakteren og alvoren af den skete hændelse. Nævnet har ved vurderingen lagt særlig vægt på, at det er ubestridt, at klager var indkaldt til tredje og sidste samtale bl.a. med henblik på gennemgang ansættelseskontrakten, ligesom det er ubestridt, at klager fik afslag på ansættelse i stillingen med direkte henvisning til sin graviditet. Nævnet har på denne baggrund fundet, at der i den foreliggende situation er grundlag for at fravige ovennævnte udgangspunkt for godtgørelsesniveauet.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal herefter betale 40.000 kr. til klager med procesrente fra den 23. oktober 2017, hvor sagen blev modtaget i Ligebehandlingsnævnet. Beløbet skal betales inden 14 dage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1, og stk. 2, nr. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 12, stk. 1 og stk. 2, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1 - 3, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 2, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 14, om godtgørelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 16 a, om delt bevisbyrde</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2017-6810-58153&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/04/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20180924725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CR000792"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/04/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9247"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/03/2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2017-6810-58153"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}