{
    "id": 173589,
    "title": "Ligebehandlingsnævnets afgørelse om køn - ansættelse - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10063 af 24/01/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - ansættelse - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr. 7100391-12</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En kvinde blev ikke indkaldt til jobsamtale til en stilling som kursuskoordinator, da indklagede ikke ønskede at ansætte flere kvinder. Nævnet fandt, at indklagede ikke havde løftet bevisbyrden for, at ligebehandlingsprincippet ikke var blevet krænket.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor medhold og blev tilkendt en godtgørelse på 25.000 kr.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af køn i forbindelse med, at en kvinde ikke blev indkaldt til jobsamtale til en stilling som kursuskoordinator.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var i strid med ligebehandlingsloven, at klager ikke blev indkaldt til jobsamtale, fordi hun var kvinde.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal inden 14 dage betale en godtgørelse til klageren på 25.000 kr. med procesrente fra den 22. marts 2012, hvor klagen er modtaget i Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager modtog den 21. marts 2012 en mail fra et rekrutteringsbureau, som opfordrede hende til at søge en stilling som kursuskoordinator hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Klager sendte sit CV til indklagedes kontaktperson X i rekrutteringsbureauet, som skulle holde møde med indklagede samme dag.</p>\r\n<p>\r\n</p>\r\n<p>Den 22. marts 2012 meddelte X, at klager ikke vil blive indkaldt til en samtale, da indklagede ikke ønskede at ansætte flere kvinder.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>påstår, at indklagede handlede i strid med forbuddet mod forskelsbehandling ved ikke at indkalde hende til en samtale, alene fordi hun er kvinde.</p>\r\n<p>\r\n</p>\r\n<p>Klager henviser til mail fra X af 22. marts 2012, hvori han skriver, at indklagede har meddelt ham, at de ikke ønsker flere kvindelige ansatte, da de næsten kun er kvinder i virksomheden, og at klager derfor ikke vil blive indkaldt til en samtale.</p>\r\n<p>\r\n</p>\r\n<p>Klager henviser endvidere til, at hun har en del erfaring inden for kursuskoordinering og afvikling, og at hun har de personlige og faglige kvalifikationer, der skal til for at bestride jobbet.</p>\r\n<p>\r\n</p>\r\n<p>Klager gør gældende, at X mener, at klager har et godt CV og er kvalificeret til jobbet.</p>\r\n<p>\r\n</p>\r\n<p>Klager gør ligeledes gældende, at det i denne sag er uden betydning, om hun har følt sig forskelsbehandlet, da det centrale er, at hun ikke er blevet indkaldt til jobsamtale, alene fordi hun er kvinde.</p>\r\n<p>\r\n</p>\r\n<p>Klager gør endvidere gældende, at det er uden betydning om forskelsbehandlingen var tilsigtet eller ej.</p>\r\n<p>\r\n</p>\r\n<p>Klager gør endeligt gældende, at direktøren handlede på indklagedes vegne, og at indklagede har ansvaret for direktørens handlinger. At direktøren er blevet bortvist beviser ikke, at der ikke er sket forskelsbehandling, og det må komme indklagede til skade, at de ikke kan komme med dokumentation, der kan afkræfte de foreliggende oplysninger.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>beklager, at klager har følt sig forskelsbehandlet, og gør gældende, at det ikke har været indklagedes intention at forskelsbehandle hende.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede henviser til, at kravet til kandidaternes køn var beskrevet og beordret af den på daværende tidspunkt ansatte direktør. Direktøren blev bortvist af andre grunde, inden de blev vidende om, at sagen var indbragt for Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede henviser ligeledes til, at da direktøren ikke længere er tilknyttet indklagedes virksomhed, har de ikke har mulighed for at bekræfte eller afkræfte, om hændelsen er foregået, som klager påstår.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn på arbejdsmarkedet.</p>\r\n<p>\r\n</p>\r\n<p>Ved ligebehandling forstås efter loven, at der ikke finder direkte eller indirekte forskelsbehandling sted på grund af køn.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af loven, at enhver arbejdsgiver skal behandle mænd og kvinder lige ved blandt andet ansættelse.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for udsat for forskelsbehandling, påviser faktiske omstændigheder, som giver anledning til at formode, at der udøves direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ved fremlæggelsen af e-mailen af 22. marts 2012 påvist faktiske omstændigheder, der giver anledning til at formode, at hendes køn har haft betydning for, at hun ikke kom i betragtning til jobbet som kursuskoordinator.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder herefter, at indklagede ikke har løftet bevisbyrden for, at ligebehandlingsprincippet ikke blev krænket.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Godtgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har ved fastsættelse af godtgørelsens størrelse taget udgangspunkt i praksis samt et skøn over sagens faktiske omstændigheder, herunder karakteren og alvoren af den skete hændelse.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal herefter betale 25.000 kr. til klager med procesrente fra den 22. marts 2012, hvor sagen blev indbragt for Ligebehandlingsnævnet. Beløbet skal betales inden 14 dage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;7100391-12&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/08/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20151006325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001858"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/08/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10063"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/01/2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "7100391-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}