{
    "id": 207851,
    "title": "Udlændingenævnets afgørelse af 25. september 2018 – Familiesammenføring, andre – Immigration",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10212 af 25/09/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udlændingenævnets afgørelse af 25. september 2018 – Familiesammenføring, andre – Immigration</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet stadfæstede i september 2018</span> Udlændingestyrelsens afgørelse om afslag på opholdstilladelse til to iranske statsborgere – en moder og dennes søn – efter udlændingelovens § 9 c, stk. 1.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet fandt</span>, at ansøgerne ikke kunne gives opholdstilladelse i medfør af udlændingelovens § 9 c, stk. 1, 1. pkt. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at moderen siden sin indrejse i Danmark i november 2001 og at sønnen siden sin fødsel i Danmark i juni 2002 ikke havde haft et opholdsgrundlag i Danmark, og at de på den baggrund ikke kunne have haft en berettiget forventning om at blive meddelt opholdstilladelse i Danmark. <span class=\"Bold\">Udlændingenævnet bemærkede i den forbindelse</span>, at uanset at ansøgerne måtte have opholdt sig i Danmark siden henholdsvis november 2001 og juni 2002, kunne dette ikke i sig selv medføre, at de kunne meddeles opholdstilladelse efter bestemmelsen, idet ansøgerne udover perioder med processuelt ophold havde opholdt sig ulovligt i Danmark. <span class=\"Bold\">Udlændingenævnet bemærkede endvidere</span>, at der efter bestemmelsen i udlændingelovens § 9 c, stk. 1, ikke generelt kan meddeles opholdstilladelse til en udlænding, som har opholdt sig i Danmark uden opholdsgrundlag i en længere periode. <span class=\"Bold\">Udlændingenævnet fandt endvidere</span> – under henvisning til at ansøgerne adskillige gange i perioden fra 2001 til 2013 flere gange var blevet meddelt afslag på opholdstilladelse i forbindelse med ansøgninger om blandt andet asyl, humanitær opholdstilladelse og opholdstilladelse efter udlændingelovens § 9 c, stk. 1 – at længden af ansøgernes ophold i Danmark skyldtes moderens egne forhold og egne valg om ikke at udrejse. <span class=\"Bold\">Udlændingenævnet fandt desuden</span>, at det til støtte for ansøgningen og klagen anførte vedrørende ansøgernes psykiske helbredstilstande ikke kunne føre til en ændret vurdering. <span class=\"Bold\">Udlændingenævnet bemærkede herved</span>, at ansøgerne i november 2005 var blevet meddelt afslag på genoptagelse af deres ansøgninger om humanitær opholdstilladelse, og at der ikke efterfølgende på baggrund af de foreliggende helbredsmæssige oplysninger sås at være blevet anmodet om genoptagelse af ansøgningerne. <span class=\"Bold\">Udlændingenævnet fandt herudover</span>, at det forhold, at sønnen var født i Danmark, hvor han havde boet hele sit liv, at han efter det oplyste talte godt dansk og generelt klarede sig godt i skolen, at han i hjemmet talte farsi, at han ved en tilbagevenden til Iran ikke ville kunne opretholde sin nuværende positive sociale og faglige udvikling, og at hans trivselsmæssige og udviklingsmæssige udfordringer formentlig ville blive forværret ved en udsendelse til Iran, ikke kunne føre til, at ansøgerne kunne meddeles en opholdstilladelse, jf. Danmarks internationale forpligtelser, herunder blandt andet hensynet til barnets tarv. <span class=\"Bold\">Udlændingenævnet lagde i den forbindelse vægt på</span>, at sønnen aldrig havde haft en opholdstilladelse i Danmark, og at moderen vedvarende ikke havde ønsket at medvirke til, at de kunne udsendes af Danmark. Det forhold, at familielivet siden 2002 var foregået i Danmark, kunne således ikke føre til opholdstilladelse, uanset at sønnens ophold i Danmark havde varet i over 16 år. <span class=\"Bold\">Udlændingenævnet bemærkede i den forbindelse</span>, at den praksis, hvorefter der som udgangspunkt kan meddeles opholdstilladelse til en forælder på baggrund af et herboende barn, der har opholdt sig uafbrudt i seks til syv år i Danmark, retter sig mod familier, hvor børnene har haft uafbrudt og sammenhængende lovligt ophold her i landet med opholdstilladelse. <span class=\"Bold\">Udlændingenævnet bemærkede endvidere</span>, at børns formative år som udgangspunkt først må antages at have sin begyndelse fra omkring barnets skolepligtige alder. <span class=\"Bold\">Udlændingenævnet henviste i den forbindelse</span> til Den Europæiske Menneskerettighedsdomstols (EMD) dom i Osman-sagen (appl. no. 38058/09, dom af 14. juni 2011), hvor det blev vurderet, at de formative år i den pågældende sag var fra barnets syvende leveår til barnets femtende leveår, hvor barnet havde haft opholdstilladelse i Danmark. <span class=\"Bold\">Udlændingenævnet fandt tillige</span>, at der under henvisning til denne praksis og de konkrete omstændigheder i sagen ikke var grundlag for at meddele sønnen opholdstilladelse i Danmark og som konsekvens heraf meddele opholdstilladelse til moderen. <span class=\"Bold\">Udlændingenævnet fandt yderligere</span>, at det forhold, at partsrepræsentanten havde anført, at sønnen ikke skulle pålægges et ansvar for, at moderen havde valgt ikke at samarbejde med politiet om deres udsendelse, og at det derfor ikke burde tillægges vægt, at sønnens ophold i Danmark havde været uden et opholdsgrundlag, ikke kunne føre til en ændret vurdering. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at det følger af fast praksis fra EMD, at Den Europæiske Menneskerettighedskonventions (EMRK) artikel 8 ikke giver familier ret til at vælge, i hvilket land de vil udøve deres familieliv. <span class=\"Bold\">Udlændingenævnet bemærkede hertil</span>, at FN’s børnekonvention ikke giver en videre ret til familiesammenføring end EMRK artikel 8, eller en selvstændig ret til immigration. <span class=\"Bold\">Udlændingenævnet henviste herved </span>til FN’s børnekonventions artikel 3 (2), hvoraf det fremgår, at deltagerstaterne påtager sig at sikre barnet den beskyttelse og omsorg, der er nødvendig for dettes trivsel under hensyntagen til de rettigheder og pligter, der gælder for barnets forældre, værge eller andre personer med juridisk ansvar for barnet, og skal med henblik herpå træffe alle passende lovgivningsmæssige og administrative forholdsregler. Det er således barnets forældre, der har det primære ansvar for barnets tarv, hvorfor staten på samme baggrund, jf. blandt andet artikel 9 i FN’s børnekonvention, skal sikre, at barnet og dets forældre kan forblive sammen. <span class=\"Bold\">Udlændingenævnet fandt på den baggrund</span>, at der ikke kunne udledes en ret for et barn, der er født og opvokset i ét land, til at kunne forblive i opholdslandet, uanset at barnets forældre ikke ønsker at rejse til et andet land, jf. barnets tarv. Dette gælder uanset, om der måtte være umiddelbart dårlige økonomiske og sociale vilkår i børnenes og deres forældres hjemlande. <span class=\"Bold\">Udlændingenævnet fandt</span> <span class=\"Bold\">ydermere</span>, at en stat, som er midlertidigt opholdsland for et barn og dets forældre, ikke er forpligtet til at meddele opholdstilladelse, når ingen i familien har haft opholdstilladelse eller berettiget forventning herom, og når forældrene selv modarbejder familiens udrejse af Danmark og dermed etablering i et andet land. <span class=\"Bold\">Udlændingenævnet fandt på den baggrund</span>, at der ikke kunne udledes en positiv pligt for andre lande end statsborgerskabslandet til at sikre ophold og de fortsatte opvækstvilkår for moderens søn, uanset at sønnen havde en vis tilknytning til Danmark. <span class=\"Bold\">Udlændingenævnet fandt således</span>, at sønnen ikke på baggrund af egne forhold kunne meddeles opholdstilladelse i Danmark under henvisning til barnets tarv, eller at moderen dernæst som konsekvens heraf tillige burde meddeles opholdstilladelse for at undgå adskillelse af barn og forælder. <span class=\"Bold\">Udlændingenævnet fandt supplerende</span>, at det anførte om, at moderen ikke havde været i Iran siden 2002, og at hun som enlig mor uden familie og socialt netværk ville få særdeles vanskelige vilkår ved en udsendelse til Iran, ikke var forhold, som kunne begrunde en opholdstilladelse efter udlændingelovens § 9 c, stk. 1. <span class=\"Bold\">Udlændingenævnet fandt endelig</span>, at det anførte om, at moderen og sønnen var konverteret til kristendommen, ikke kunne føre til en ændret vurdering. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at forhold, der eventuelt kan være asylretlige, ej heller kan danne grundlag for en opholdstilladelse i Danmark efter udlændingelovens § 9 c, stk. 1, og at moderen og sønnen måtte henvises til at indgive en ansøgning om asyl, såfremt de ønskede det angivne asylmotiv vurderet.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/03/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20181021225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CS000603"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/03/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10212"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/09/2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge- og Integrationsmin.,<br />Udlændingenævnet, 18/061425 og 18/061426"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}