{
    "id": 200237,
    "title": "Ligebehandlingsnævnets afgørelse om handicap - afskedigelse - ej handicap - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9167 af 07/02/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om handicap - afskedigelse - ej handicap - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.</span> <span class=\"Bold\">nr. 2017-6810-11151</span></p>\r\n   <p class=\"TekstGenerel\">En dagplejer med anoreksi og depression blev den 30. januar 2015 afskediget på grund af længerevarende sygefravær. Dagplejeren havde haft anoreksi gennem mange år, men havde kunnet varetage arbejdet uden skånehensyn frem til, at hun blev sygemeldt med en depression den 28. maj 2014. Anoreksien udgjorde ikke et handicap i forskelsbehandlingslovens forstand. Dagplejerens helbredsmæssige tilstand ændrede sig væsentligt med depressionen, der førte til en længerevarende sygemelding. Umiddelbart forud for afskedigelsen oplyste flere sundhedspersoner, at dagplejeren var i bedring og klar til at genoptage arbejdet. Depressionen indebar derfor ikke på afskedigelsestidspunktet funktionsbegrænsninger af en sådan karakter og varighed, at der var tale om et handicap i lovens forstand. Dagplejeren fik derfor ikke medhold.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af handicap ved afskedigelse af dagplejer med anoreksi og depression.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var ikke i strid med forskelsbehandlingsloven, at klager blev afskediget fra sin stilling som dagplejer i indklagede kommune.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager blev den 12. marts 2007 ansat som dagplejer i indklagede kommune.</p>\r\n<p>\r\n</p>\r\n<p>Den 1. januar 2010 blev klager tillagt funktionen som kontaktperson for en legestuegruppe med op til 7 dagplejere.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev sygemeldt fra den 28. maj 2014.</p>\r\n<p>\r\n</p>\r\n<p>Den 10. juni 2014 deltog klager i en sygefraværssamtale med teamleder C. Af samtaleskemaet, der er underskrevet af leder C og klager, fremgår, at klager var sygemeldt på grund af en depression. Om behandlingsforløbet fremgår, at egen læge havde tilbudt medicin for depression, men at klager havde fravalgt dette. Klager var i stedet påbegyndt psykologsamtaler, hvor hun havde fortalt om sin opvækst, som hun havde brug for at få bearbejdet hos en psykolog. Klager var også begyndt hos en diætist, da hun ikke havde nogen appetit.</p>\r\n<p>\r\n</p>\r\n<p>Den 23. juni 2014 holdt teamleder C en sygefraværssamtale med klager. Af samtaleskemaet, der er underskrevet af leder C og klager, fremgår i det væsentlige det samme som i planen fra den 10. juni 2014.</p>\r\n<p>\r\n</p>\r\n<p>Den 9. juli 2014 holdt leder K en sygefraværssamtale med klager. I samtaleskemaet, der er underskrevet af leder K og klager, er det noteret, at klager stadig tabte sig, og at hun derfor skulle til samtale på hospital. Klager orienterede herudover om fremtidige konsultationer hos psykolog og diætist. Det blev aftalt, at klager holdt ferie i to uger for derefter at blive sygemeldt igen.</p>\r\n<p>\r\n</p>\r\n<p>Af lægens attestation af 14. juli 2014 til en mulighedserklæring fremgår, at klager ikke kunne arbejde med dagplejebørn, så længe hun var depressiv. Lægen forventede fravær på fuld tid indtil udgangen af august, dog med det forbehold at det var svært at sætte et fast tidspunkt på.</p>\r\n<p>\r\n</p>\r\n<p>Den 27. august 2014 holdt leder K en sygefraværssamtale med klager. Af samtaleskemaet, der er underskrevet af leder K og klager, fremgår, at klager orienterede om, at hun på 5. uge bøvlede med en tarminfektion, og at hun var overført til en ny afdeling på hospitalet, da hun stadig tabte sig. Klager orienterede også om, at hun havde været hos lægen den 14. august 2014, idet Jobcenteret havde bedt om en lægeattest. I attesten havde lægen forlænget varigheden af klagers sygemelding med tre måneder. Lægen havde oplyst klager om, at det ville være en hjælp for hende at få medicin, hvilket klager havde sagt fra overfor.</p>\r\n<p>\r\n</p>\r\n<p>Leder K holdt en sygefraværssamtale med klager den 22. september 2014. Af samtaleskemaet, der er underskrevet af leder K og klager, fremgår, at det gik fremad for klager. Hun havde været ved psykolog en gang om ugen, hvilket havde været godt. Hun havde fået tildelt 12 nye samtaler. Klager oplyste at have fået en tid hos en psykiater vedrørende hendes anoreksi. Klager havde fået at vide, at hun ikke kunne arbejde, før hun begyndte at tage på. Hun skulle til tjek hos en læge i november. Både psykologen og klager mente, at der var langt igen, og at klager ikke var halvvejs endnu. Hendes psykolog havde ikke anbefalet medicin som behandling af depressionen, da det ikke var en ”her-og-nu”-situation, men noget helt tilbage fra barndommen.</p>\r\n<p>\r\n</p>\r\n<p>Leder K holdt en sygefraværssamtale med klager den 21. oktober 2014. Af samtaleskemaet, der er underskrevet af leder K og klager, fremgår blandt andet, at klager havde været ved psykiater to gange. Klager havde herudover fået en ny henvisning til psykolog.</p>\r\n<p>\r\n</p>\r\n<p>Den 11. december 2014 holdt leder K en sygefraværssamtale med klager. Af samtaleskemaet, der er underskrevet af leder K og klager, fremgår, at klager blev fulgt tæt på hospitalets ernæringsklinik, og at de så hendes tilstand som så kritisabel, at de kun så en indlæggelse som en mulighed. Klager kunne dog ikke overskue en indlæggelse. Hun havde i stedet valgt at blive fulgt tæt ved at komme til kontrolvejning en gang om ugen. Klager skulle efter anbefaling fra sin læge tilknyttes et center for seksuelt misbrugte. Klager gik stadig til psykolog. Leder K bad om en friattest fra klagers læge.</p>\r\n<p>\r\n</p>\r\n<p>I en friattest fra klagers læge af 18. december 2014 fremgår, at det var usikkert, hvornår klager kunne genoptage arbejdet, men at lægen formodede, at det kunne afgøres i slutningen af januar 2015. Indtil da ville klager være sygemeldt. Om årsagen til, at klager var syg, fremgår, at der var tale om en reaktion på en opvækst med en alkoholiseret mor og et seksuelt misbrug. Klager havde en depressiv reaktion, som forårsagede vægttab og træthed. Hun blev fulgt af hospitalet og skulle herudover starte behandling i et center for seksuelt misbrugte den 8. januar 2015.</p>\r\n<p>\r\n</p>\r\n<p>Den 5. januar 2015 blev klager ringet op af leder K. Af et telefonnotat, der er udfærdiget af leder K, fremgår, at leder K ringede, fordi hun havde modtaget friattesten af 18. december 2014. Leder K læste attesten op. Leder K indkaldte klager til en afskedssamtale dagen efter. Klager oplyste, at lægen måtte have skrevet forkert, da de havde talt om at sætte en dato på klagers tilbagevenden, efter at hun havde været på center for seksuelt misbrugte den 8. januar 2015<span class=\"Bold\">.</span> Klager ville forsøge at få en ny attest fra lægen til mødet dagen efter.</p>\r\n<p>\r\n</p>\r\n<p>Klagers læge skrev en ny attest den 5. januar 2015. Af erklæringen fremgår, at klager havde oplevet en bedring af tilstanden. Hun virkede meget mere afklaret omkring fortidens overgreb og var ikke så anspændt som tidligere. Lægen vurderede, at klager ville kunne genoptage sit arbejde den 1. februar 2015.</p>\r\n<p>\r\n</p>\r\n<p>Den 6. januar 2015 blev der holdt en afskedssamtale. Af samtaleskemaet, der er underskrevet af leder K og klager, fremgår, at begrundelsen var de driftsgener, der var forbundet med klages langtidssygefravær. Lægeattesterne fra både den 18. december 2014 og 5. januar 2015 blev noteret. Herudover fremgår blandt andet:</p>\r\n<p>”[Klager] fortæller at hun har det bedre og er klar d. ½ 2015.</p>\r\n<p>Jeg [leder K] gør det klart for [klager], at jeg har en bekymring i forhold til hendes tilstand - at hun står med ansvaret alene som dagplejer i forhold til 4 -5 børn og at der er forskel [på at] komme tilbage i et børnehus hvor der er kollegaer. Min bekymring er om [klager] er klar til at mærke og forholde sig til børnene.</p>\r\n<p>Jeg ved også at [klager] har problemer med vægten og at spise nok mad. [Klager] mener ikke det er noget problem, da hun sagtens kan give børn mad. Hun syntes også selv at det går fremad og mener at hun sagtens kan klare børnene. ”</p>\r\n<p>\r\n</p>\r\n<p>Den 7. januar 2015 blev klager partshørt over påtænkt afskedigelse. I brevet, der er underskrevet af chefkonsulent M, blev det lange sygefravær og usikkerheden for genoptagelse af arbejdet anført som begrundelse. I forhold til usikkerheden for genoptagelse af arbejdet blev der henvist til friattesten af 18. december 2014.</p>\r\n<p>\r\n</p>\r\n<p>Af udtalelse fra klagers psykolog af 7. januar 2015 fremgår, at klager siden marts 2014 havde modtaget 17 konsultationer og nu var klar til at genoptage sit arbejde som dagplejer. Det fremgår videre, at klager gerne vil starte om midt i januar 2015.</p>\r\n<p>\r\n</p>\r\n<p>Den 9. januar 2015 raskmeldte klager sig fra den 1. februar 2015.</p>\r\n<p>\r\n</p>\r\n<p>Af udtalelse fra ernæringsklinikken af 12. januar 2015 fremgår, at klager var i et behandlingsforløb med god fremgang.</p>\r\n<p>\r\n</p>\r\n<p>Klager afgav høringssvar den 14. januar 2015. Hun gjorde gældende, at afskedigelsen var usaglig og henviste til sin raskmelding, den seneste lægeattest samt udtalelserne fra psykolog og ernæringsklinik.</p>\r\n<p>\r\n</p>\r\n<p>Den 29. januar 2015 blev der holdt et møde mellem klagers forbund og indklagede. Af indklagedes udaterede notat fra mødet fremgår, at klager var fuldt ud raskmeldt fra den 1. februar 2015 og ville genoptage sit arbejde i fuldt omfang mandag den 2. februar 2015.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev afskediget den 30. januar 2015 til fratræden den 30. juni 2015. I opsigelsesbrevet, der er underskrevet af leder K, blev der i begrundelsen henvist til det lange sygefravær. Af opsigelsesbrevet fremgår også, klager havde raskmeldt sig fra mandag den 2. februar 2015. Til afskedigelsen var der knyttet en mulighed for genansættelse, hvis klager i opsigelsesperioden opfyldte en række punkter, herunder udviste stabilt fremmøde.</p>\r\n<p>\r\n</p>\r\n<p>I et notat fra den 2. februar 2015, der er underskrevet af klager og leder K, fremgår, at klager skulle i et forløb på en incestafdeling og skulle til samtale herom den 5. februar 2015. Det fremgår også, at klager ugen forinden havde været til kontrolvejning på hospitalets ernæringsafdeling, og at det gik fremad. Hun skulle til kontrolvejning igen i slutningen af februar og i starten af april. Det gik også fremad med søvnen.</p>\r\n<p>\r\n</p>\r\n<p>I opsigelsesperioden modtog klager fortsat behandlinger hos psykolog.</p>\r\n<p>\r\n</p>\r\n<p>Den 28. maj 2015 blev det meddelt klager, at afskedigelsen blev fastholdt, idet klager ikke havde udvist stabilt fremmøde og herunder havde haft mange aftaler i arbejdstiden. Klager var ikke enig heri.</p>\r\n<p>\r\n</p>\r\n<p>Klagers forbund fandt afskedigelsen usaglig, og der blev derfor den 9. juni 2015 forhandlet lokalt mellem indklagede og klagers forbund. Der kunne ikke opnås enighed mellem parterne, og forbundet forbeholdt sig ret til at videreføre sagen centralt i forbundet.</p>\r\n<p>\r\n</p>\r\n<p>I et brev af 24. juni 2015 redegjorde klager nærmere for forløbet. Det fremgår blandt andet, at hun mente at have passet sit arbejde til fulde, og at både hendes læge og psykolog og hospitalets ernæringsafdeling havde erklæret hende rask.</p>\r\n<p>\r\n</p>\r\n<p>Den 31. august 2015 blev der holdt central forhandling mellem KL, indklagede og klagers forbund, uden at parterne nåede til enighed. Forbundet forbeholdt sig ret til at videreføre sagen.</p>\r\n<p>\r\n</p>\r\n<p>Der er ikke oplysninger om, at der har været indgivet en klage i det fagretlige system.</p>\r\n<p>\r\n</p>\r\n<p>Den 13. juli 2016 gjorde klagers forbund et krav gældende efter forskelsbehandlingsloven, hvilket blev afvist af indklagede den 14. juli 2016.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 10. februar 2017.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at afskedigelsen var direkte diskrimination på grund af handicap i strid med forskelsbehandlingsloven. Klager ønsker godtgørelse svarende til 12 måneders løn.</p>\r\n<p>\r\n</p>\r\n<p>Klager er diagnosticeret med anoreksi og depression, hvilket arbejdsgiver var vidende om. Lidelsen anoreksi har klager haft i mange år og er uden tvivl langvarig, hvis ikke kronisk.</p>\r\n<p>\r\n</p>\r\n<p>Klager vil skulle konsultere en psykolog som led i behandlingen for anoreksi for derved at kunne fungere på lige fod med andre medarbejdere.</p>\r\n<p>\r\n</p>\r\n<p>Klager beviste i opsigelsesperioden, at hun var kompetent, egnet og disponibel.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har ikke truffet hensigtsmæssige foranstaltninger for at fastholde klager i beskæftigelse. Indklagede kunne for eksempel have etableret en § 56-aftale, hvis de mente, at det var økonomisk uholdbart, at klager skulle have fri til psykologbehandlinger.</p>\r\n<p>\r\n</p>\r\n<p>Ved fastsættelsen af godtgørelsens størrelse bør det tages i betragtning, at klager opfyldte betingelserne for at genindtræde i sin stilling, men at indklagede alligevel valgte ikke at lade hende genindtræde.</p>\r\n<p>\r\n</p>\r\n<p>Klager har efter hver eneste behandlingssamtale været i stand til at passe sine dagplejebørn.</p>\r\n<p>\r\n</p>\r\n<p>Depression kan være en følgelidelse til anoreksi. Mellem 50-75 procent af borgere med anoreksi vil opleve en behandlingskrævende depression, som det gjorde i klagers tilfælde.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår ingen steder, at klager – uanset at hun kunne vende tilbage til arbejdet – var helbredt for depression og anoreksi.</p>\r\n<p>\r\n</p>\r\n<p>En moderat til svær depression varer i gennemsnit 6-24 måneder, og den gennemsnitlige varighed af anoreksi er 3-6 år. Det må utvivlsomt betegnes som lang varighed.</p>\r\n<p>\r\n</p>\r\n<p>Det har ikke været muligt at forfølge sagen fagretligt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at forskelsbehandlingsloven ikke er overtrådt.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har ikke ved afskedigelsen af klager lagt vægt på, hvorvidt klager havde et handicap i forskelsbehandlingslovens forstand. Indklagede lagde i stedet vægt på klagers betydelige sygefravær. Der er således ikke tale om et spørgsmål om direkte, men indirekte forskelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke godtgjort, at hun på afskedigelsestidspunktet havde et handicap.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke godtgjort, at hun på afskedigelsestidspunktet havde anoreksi. Under de afholdte sygefraværssamtaler oplyste klager, at hun var depressiv og havde mistet appetitten. Kun under samtalen den 22. september 2014 har klager nævnt anoreksi. Det fremgår endvidere ikke af lægeerklæringerne, at klager led af anoreksi. Det fremgår i stedet, at hendes depression forårsagede vægttab og træthed.</p>\r\n<p>\r\n</p>\r\n<p>Hvis det findes bevist, at klager led af anoreksi, gøres det gældende, at sygdommen ikke på afskedigelsestidspunktet havde indebåret en langvarig funktionsnedsættelse.</p>\r\n<p>\r\n</p>\r\n<p>Med henvisning til EU-domstolens afgørelse C-354/13 kan anoreksi efter en konkret vurdering udgøre et handicap, men lidelsen medfører ikke nødvendigvis, at der foreligger en begrænsning i medarbejderens arbejdsudførelse.</p>\r\n<p>\r\n</p>\r\n<p>Sygdommen, som klager har oplyst at have haft gennem mange år, synes ikke at have påvirket udførelsen af hendes arbejde, som hun har varetaget uden funktionsbegrænsninger frem til sin sygemelding i forsommeren 2014.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises også til lægens erklæring samt udtalelserne fra psykolog og ernæringsklinikken, alle fra januar 2015. Klager var følgelig klar til at genoptage sit arbejde den 1. februar 2015.</p>\r\n<p>\r\n</p>\r\n<p>Heller ikke klagers depression kan anses som et handicap. Depression er almindeligvis en forbigående tilstand, og at den også var det i klagers tilfælde, er bekræftet af lægeerklæringen og psykologudtalelsen fra januar 2015. Ej heller prognosen angav, at sygdommen ville blive af lang varighed.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede havde på baggrund af oplysningerne fra læge, psykolog og ernæringsklinik intet grundlag for at antage, at klager skulle være omfattet af handicapbegrebet efter forskelsbehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede bestrider, at de ikke har iværksat hensigtsmæssige tilpasningsforanstaltninger. De relevante skånehensyn var i klagers tilfælde at lade hende bearbejde sine psykiske udfordringer, og hun havde forud for afskedigelsen haft et omfattende, kontinuerligt sygefravær på i alt 246 dage. De foranstaltninger, klager har omtalt som mulige, kunne alene være bragt til anvendelse fra den 1. februar 2015, hvilket er efter afskedigelsestidspunktet og derfor uden relevans for vurderingen af sagen.</p>\r\n<p>\r\n</p>\r\n<p>En § 56-aftale ville hverken have været virksom eller hensigtsmæssig i forhold til opgaveløsning og den oplevede ustabilitet i hverdagen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede gik meget langt i sine bestræbelser på imødekomme klager, hvilket også var grunden til, at indklagede indvilligede i at lade klagers opsigelse indeholde en genansættelsesklausul.</p>\r\n<p>\r\n</p>\r\n<p>Uanset om Ligebehandlingsnævnet måtte finde, at indklagede burde have skønnet anderledes i forhold til vurderingen af, om klager levede op til betingelserne i genansættelsesklausulen, kan dette ikke danne grundlag for en konklusion om, at afskedigelsen var i strid med forskelsbehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>En af de væsentligste kvalifikationer for en dagplejer er kontinuitet og stabilitet i samværet med børnene og over for forældrene. Det er også væsentligt, at dagplejeren har det fornødne psykiske overskud. Det er indklagedes opfattelse, at klager på afskedigelsestidspunktet reelt ikke var kompetent, egnet og disponibel i forhold til at udføre arbejdet i overensstemmelse hermed uanset eventuelle tilpasningsforanstaltninger.</p>\r\n<p>\r\n</p>\r\n<p>Det gøres gældende, at en eventuel godtgørelse i henhold til praksis højst kan udgøre, hvad der svarer til 9 måneders løn.</p>\r\n<p>\r\n</p>\r\n<p>Klagers manglende mødestabilitet betød behov for vikardækning.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede gør ikke gældende, at klager var helbredt for sine lidelser anoreksi og depression. Indklagede gør derimod gældende, at lidelserne ikke på afskedigelsestidspunktet kunne konstateres at ville indebære en langvarig funktionsnedsættelse.</p>\r\n<p>\r\n</p>\r\n<p>Under det møde, der blev afholdt den 29. januar 2015, gjorde klagers forbund det klart, at klager ville være i stand til at genoptage sit arbejde i fuldt omfang per den 2. februar 2015.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af handicap efter lov om forbud mod forskelsbehandling på arbejdsmarkedet (forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det lægges til grund, at Ligebehandlingsnævnet er kompetent til at behandle sagen. Det bemærkes herved, at spørgsmålet om overtrædelse af forskelsbehandlingsloven ikke ses at være drøftet mellem parterne i sommeren 2015, ligesom der ikke ses at være indgivet en klage i det fagretlige system.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af EU-Domstolens afgørelse i sagerne C-335/2011 (Ring) og C-337/2011 (Skouboe Werge) af 11. april 2013, at begrebet ”handicap” i forskelsbehandlingsloven og det bagvedliggende direktiv skal fortolkes således, at det også omfatter en tilstand, der er forårsaget af en lægeligt diagnosticeret helbredelig eller uhelbredelig sygdom, når denne sygdom medfører en begrænsning som følge af blandt andet fysiske, mentale eller psykiske skader, som i samspil med forskellige barrierer kan hindre den berørte person i fuldt og effektivt at deltage i arbejdslivet på lige fod med andre arbejdstagere, og denne begrænsning er af lang varighed.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af EU-Domstolens afgørelse i sag C-395/15 (Daoudi) af 1. december 2016, at direktivet ikke definerer, hvornår en funktionsbegrænsning må anses for ”langvarig”, og at bedømmelsen heraf frem for alt er faktuel og dermed overladt til de nationale domstole. De nationale domstole skal ved bedømmelsen af, om funktionsbegrænsningen er langvarig, lægge ”samtlige … objektive beviselementer” til grund, herunder navnlig dokumenter og certifikater vedrørende den pågældende persons tilstand, der er udarbejdet på grundlag af aktuel medicinsk og videnskabelig viden og oplysninger.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af Højesterets afgørelser i sagerne 300/2016 og 305/2016 af 22. november 2017, at det efter EU-Domstolens praksis ikke er en betingelse for, at der foreligger et handicap i direktivets forstand, at funktionsbegrænsningen skyldes en sygdom, der er lægeligt diagnosticeret, og at det således må bero på en vurdering af samtlige sagens omstændigheder, herunder navnlig oplysninger fra læger og andre sundhedspersoner, om arbejdstageren på tidspunktet for den påståede forskelsbehandling må anses for at have et handicap i direktivets og dermed forskelsbehandlingslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Det er klager, der skal bevise, at hun på tidspunktet for afskedigelsen den 30. januar 2015 havde et handicap i forskelsbehandlingslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Anoreksi</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager har efter det oplyste haft anoreksi igennem mange år. Det er dog ubestridt, at hun på trods heraf kunne varetage sit arbejde som dagplejer uden skånehensyn eller andre foranstaltninger frem til, at hun blev sygemeldt med en depression den 28. maj 2014.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder det herefter ikke godtgjort, at klager som følge af sin anoreksi havde et handicap i lovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Depression</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klagers helbredstilstand ændrede sig væsentligt i forbindelse med depressionen, der førte til sygemelding fra den 28. maj 2014 og ifølge lægeattest af 18. december 2014 også førte til vægttab og træthed.</p>\r\n<p>\r\n</p>\r\n<p>Op til afskedigelsen oplevede klager imidlertid en bedring af sin tilstand. Det fremgår således af lægeattest af 5. januar 2015, at klager havde oplevet en bedring og ville kunne genoptage sit arbejde den 1. februar 2015. Af psykologudtalelse af 7. januar 2015 fremgår, at klager nu var klar til at genoptage arbejdet og gerne ville starte midt i januar 2015. Af udtalelse fra ernæringsklinikken af 12. januar 2015 fremgår herudover, at klagers behandlingsforløb var i god fremgang.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af oplysningerne fra det møde, klagers forbund og indklagede holdt den 29. januar 2015, at klager var fuldt ud raskmeldt fra den 1. februar 2015 og ville genoptage sit arbejde i fuldt omfang.</p>\r\n<p>\r\n</p>\r\n<p>Klager genoptog arbejdet fra starten af februar 2015, som det var aftalt.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer på denne baggrund, at det ikke er bevist, at klagers depression på tidspunktet for afskedigelsen indebar funktionsbegrænsninger af en sådan karakter og varighed, at hun havde et handicap i lovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor ikke medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1, og stk. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Forskelsbehandlingsloven</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1, om lovens anvendelsesområde</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2017-6810-11151&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/03/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20180916725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CR000698"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/03/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9167"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/02/2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2017-6810-11151"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}