{
    "id": 153259,
    "title": "Ankestyrelsens principafgørelse 180-10 om fleksjob - beskæftigelsesankenævnets kompetence - bevillingsdato",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10356 af 31/08/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 180-10 om fleksjob - beskæftigelsesankenævnets kompetence - bevillingsdato</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Beskæftigelsesankenævnet har kompetence til at træffe afgørelse om datoen for bevilling af fleksjob.</p>\r\n   <p class=\"TekstGenerel\">Beskæftigelsesankenævnet havde afvist at behandle klagen over, at fleksjobbet kun var bevilget med delvis tilbagevirkende kraft. Nævnet mente, at sagen handlede om erstatningsretlige spørgsmål, som faldt udenfor nævnets kompetenceområde. Ankestyrelsens Beskæftigelsesudvalg vurderede derimod, at der var tale om en klage over virkningstidspunktet for bevillingen af fleksjob, som nævnet havde kompetence til at behandle. Sagen blev derfor hjemvist til behandling i Beskæftigelsesankenævnet.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om en aktiv beskæftigelsesindsats - lovbekendtgørelse nr. 1428 af 14. december 2009 - § 128</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Afgørelse i din sag om fleksjob</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg har i møde truffet afgørelse i din sag om, hvorvidt Beskæftigelsesankenævnet med rette har afvist at behandle din klage over manglende kompensation til din arbejdsgiver i forbindelse med din ansættelse i bevilget fleksjob.</p>\r\n<p>Resultatet er</p>\r\n<p>• Beskæftigelsesankenævnet skal tage stilling til klagen over datoen for bevilling af fleksjob</p>\r\n<p>Det betyder, at Beskæftigelsesankenævnet har kompetence til at behandle klagen over tilkendelsen af fleksjob med virkning fra den 6. februar 2008.</p>\r\n<p>Vi ændrer således afgørelsen og hjemviser sagen til Beskæftigelsesankenævnet i Statsforvaltningen YY.</p>\r\n<p>Vi beder Beskæftigelsesankenævnet om at behandle sagen om tilkendelsestidspunktet for fleksjobbet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg vurderer, at klagen over Jobcenterets afgørelse af 30. december 2008 er en klage over virkningstidspunktet for bevillingen af fleksjob.</p>\r\n<p>Det fremgår af retssikkerhedslovens § 60, stk. 1, at Jobcenterets afgørelser kan indbringes for Beskæftigelsesankenævnet, når det fremgår af loven. Ifølge lov om en aktiv beskæftigelsesindsats § 128 kan Jobcenterets afgørelser efter den lov indbringes for Beskæftigelsesankenævnet.</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg finder således, at Beskæftigelsesankenævnet har kompetence til at behandle klagen over Jobcenterets afgørelse om virkningstidspunktet for bevilling af fleksjob til dig.</p>\r\n<p>Beskæftigelsesudvalget har lagt vægt på, at du i klagen af 1. januar 2009 skriver, at der kun kan berettiges fleksjob fra den 6. februar 2008. Det fremgår endvidere af mail fra din arbejdsgiver til Statsforvaltningen YY den 27. august 2009, at klagen er over, at der kun er bevilget fleksjob med delvis tilbagevirkende kraft. Man mener, at fleksjobbet burde være bevilget fra udløbet af den oprindelige tilskudsperiode maj 2007.</p>\r\n<p>Beskæftigelsesudvalget er således ikke enigt med Beskæftigelsesankenævnet i, at sagen skulle handle om erstatningsretlige spørgsmål. Sagen handler derimod om det virkningstidspunkt, som Jobcenteret har fastsat for fleksjobbevillingen i sin afgørelse af 30. december 2008. Beskæftigelsesankenævnet har som nævnt kompetence til at træffe afgørelse om spørgsmålet om virkningstidspunktet for en fleksjobbevilling.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• De oplysninger, som forelå da nævnet traf afgørelse i sagen</p>\r\n<p>• Nævnets afgørelse af 4. september 2009</p>\r\n<p>• Klagen til Ankestyrelsens Beskæftigelsesudvalg af 7. september 2009</p>\r\n<p>• Nævnets genvurdering</p>\r\n<p>Jobcenteret traf den 30. december 2008 afgørelse om ændring af tidligere afgørelse, således at du med virkning fra den 6. februar 2008 er berettiget til fleksjob.</p>\r\n<p>Ved mail af 1. januar 2009 har du klaget over Jobcenterets brev, hvoraf du kan se, at der kun kan berettiges fleksjob fra den 6. februar 2008.</p>\r\n<p>Din arbejdsgiver har i mail af 27. august 2009 gjort klar, at din klage også skal ses som en klage på arbejdsgivers vegne over at der kun er bevilget fleksjob med delvis tilbagevirkende kraft. Arbejdsgiver mener sig berettiget til fleksjobtilskud fra maj 2007, hvor den oprindelige tilskudsperiode udløb.</p>\r\n<p>Beskæftigelsesankenævnet har den 4. september 2009 afvist at behandle sagen. Begrundelsen er, at sagen handler om erstatningsretlige spørgsmål, som falder udenfor Beskæftigelsesankenævnets kompetenceområde.</p>\r\n<p>Den 4. september 2009 klager du per mail over Beskæftigelsesankenævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 18. juni 2019, da den ikke længere har vejledningsværdi."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20101035625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006063"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/06/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10356"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/08/2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 2100111-09"
        },
        {
            "displayName": "Stikord",
            "displayValue": "180-10"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}