{
    "id": 153546,
    "title": "Ankestyrelsens principafgørelse 213-11 om kontanthjælp - ægtefæller - supplerende kontanthjælp - hjemmel - udbetaling",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10246 af 01/12/2011",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 213-11 om kontanthjælp - ægtefæller - supplerende kontanthjælp - hjemmel - udbetaling</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En borger kunne ikke frasige sig retten til supplerende kontanthjælp, da ægtefællen søgte om kontanthjælp.</p>\r\n   <p class=\"TekstGenerel\">Ægtefæller bedømmes samlet ved udmåling af kontanthjælp, og der er ikke hjemmel til at fravige reglerne om beregning og udbetaling af kontanthjælp til ægtefæller.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om aktiv socialpolitik - lovbekendtgørelse nr. 946 af 1. oktober 2009 - § 2, § 25, stk. 5, § 26, stk. 1 og § 30</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg har i møde truffet afgørelse i din sag om udmåling af supplerende kontanthjælp.</p>\r\n<p>Resultatet er</p>\r\n<p>• Ægtefæller bedømmes sammen ved udmåling af kontanthjælp</p>\r\n<p>Det betyder, at du ikke kan frasige dig retten til supplerende kontanthjælp, når din mand har søgt om kontanthjælp.</p>\r\n<p>Vi er således kommet til samme resultat som Beskæftigelsesankenævnet i YY.</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Ægtefæller skal forsørge hinanden. Det betyder, at der ved beregning af hjælp til ægtefæller tages hensyn til begge ægtefællers økonomiske forhold. Når en ægtefælle søger kontanthjælp, skal kommunen beregne kontanthjælpen i forhold til begge ægtefæller.</p>\r\n<p>I aktivloven er der regler for, hvordan kontanthjælpen til ægtefæller udmåles. I reglerne ligger en vurdering af, hvad der er nødvendigt for at dække behovet for forsørgelse. Der er ikke hjemmel til at fravige disse udmålingsregler. Det er således ikke muligt for et ægtepar at fravælge hjælpen til den ene ægtefælle. Det er heller ikke muligt at udbetale den samlede fælles kontanthjælp til den ene ægtefælle.</p>\r\n<p>I tilfælde som jeres, hvor begge ægtefæller vælger at udnytte sine arbejdsmuligheder og stiller sig til rådighed for arbejdsmarkedet, gælder disse almindelige regler om udmåling af hjælpen.</p>\r\n<p>Når en borger ansøger om hjælp fra det offentlige, underkaster denne sig samtidig de regler, som er fastlagt om hjælpen. Da ægtefællers forsørgelsesbehov bliver vurderet under ét, betyder det, at en ægtefælle forpligter begge ægtefæller, når han søger om hjælp, og begge ægtefæller er til rådighed for arbejdsmarkedet.</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til klagen</span>\r\n</p>\r\n<p>BB har på dine vegne anført, at udmålingsreglerne tilsyneladende er mere teknisk end reelt begrundede.</p>\r\n<p>Vi bemærker, at udmålingsreglerne grunder i, at ægtefæller både skal kunne forsørge sig selv, hinanden og deres familie.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• De oplysninger, som forelå da Beskæftigelsesankenævnet traf afgørelse i sagen</p>\r\n<p>• Beskæftigelsesankenævnets afgørelse af 18. december 2010</p>\r\n<p>• Klagen til Ankestyrelsens Beskæftigelsesudvalg af 19. januar 2011</p>\r\n<p>• Beskæftigelsesankenævnets genvurdering</p>\r\n<p>Kommunen har bevilget ægtefællen kontanthjælp. Da kontanthjælpen beregnes for begge ægtefæller, får klager supplerende kontanthjælp, da hendes månedsløn for rengøringsarbejde er lav.</p>\r\n<p>Ægteparret ønsker, at det kun er manden, der modtager kontanthjælp, fordi klager ikke kan blive dansk statsborger, hvis hun modtager kontanthjælp.</p>\r\n<p>Beskæftigelsesankenævnet stadfæster kommunens afgørelse.</p>\r\n<p>Beskæftigelsesankenævnet har begrundet afgørelsen med, at der ikke kan udbetales kontanthjælp kun med andelen til ægtefællen. Deres forsørgelsesbehov ses under ét, og den ene ægtefælle kan ikke frasige sig den del af kontanthjælpen, der ved beregningen kan henføres til ens egen ”andel” af ægtefælleberegningen. Hvis den ene ægtefælle ønsker at undgå at få et supplement, må den anden ægtefælle afstå fra at modtage hjælp til forsørgelse.</p>\r\n<p>BB har på borgerens vegne klaget over Beskæftigelsesankenævnets afgørelse.</p>\r\n<p>I klagen til Ankestyrelsen er det anført, at det ikke vil stride mod princippet om den gensidige forsørgelsespligt, at hele beløbet udbetales til ansøgeren. Den uheldige konsekvens af den valgte udbetalingsform, som tilsyneladende er mere teknisk end reel begrundet, er, at borgeren udelukkes fra at blive dansk statsborger.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20111024625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006348"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10246"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/12/2011"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 2100085-11"
        },
        {
            "displayName": "Stikord",
            "displayValue": "213-11"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}