{
    "id": 192243,
    "title": "Ankestyrelsens principafgørelse 40-17 om førtidspension - på det foreliggende grundlag - uden rehabiliteringsteam - utvivlsomt - klageadgang",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9596 af 30/06/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 40-17 om førtidspension - på det foreliggende grundlag - uden rehabiliteringsteam - utvivlsomt - klageadgang</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principafgørelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Når en borger har indgivet en ansøgning om førtidspension på det foreliggende dokumentationsgrundlag, skal kommunen som udgangspunkt forelægge sagen for rehabiliteringsteamet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunen kan dog i sager, hvor en borger efter den 1. juni 2016 søger om førtidspension, træffe afgørelse om, at sagen overgår til behandling efter reglerne om førtidspension uden forudgående forelæggelse for rehabiliteringsteamet. Kommunen skal fortsat udarbejde rehabiliteringsplanens forberedende del.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det er en betingelse, at kommunen vurderer, at personen utvivlsomt ikke opfylder betingelserne for tilkendelse af førtidspension. Det kan fx være tilfældet, når der ikke er den nødvendige dokumentation i sagen til, at kommunen kan vurdere personens helbred eller arbejdsevne. Det kan også være sager, hvor personen er tilstrækkelig udredt, men hvor sagens oplysninger dokumenterer, at borgerens arbejdsevne ikke er nedsat i en sådan grad, at der kan tilkendes førtidspension.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsens Beskæftigelsesudvalg har kompetence til at behandle en klage over, at kommunen har behandlet sagen om førtidspension uden forudgående forelæggelse for rehabiliteringsteamet. Spørgsmålet om den manglende forelæggelse for rehabiliteringsteamet er en del af afgørelsen om, at sagen overgår til behandling efter reglerne om førtidspension.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Når kommunen har afgjort, at sagen skal overgå til behandling, kan borgeren klage over afgørelsen til Ankestyrelsen, herunder også at sagen ikke har været forelagt for rehabiliteringsteamet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det fremgår af lovforarbejderne til lov nr. 456 af 25. maj 2016, at der ikke kan klages over, at sagen forelægges, eller at sagen ikke forelægges for rehabiliteringsteamet, ligesom der heller ikke kan klages over teamets indstilling i en sag. Ankestyrelsen kan dog som en del af afgørelsen om realiteten altid vurdere formelle spørgsmål om sagsbehandlingen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I sag nr. 1 var borgerens helbredstilstand ikke tilstrækkelig afklaret. Der var behov for skånehensyn og mulighed for bedring, hvis skånehensynene blev overholdt. Borgerens arbejdsevne var heller ikke tilstrækkelig afklaret, da en praktik ikke gav et retvisende billede.</p>\r\n   <p class=\"TekstGenerel\">Borgeren klagede bl.a. over, at sagen var behandlet uden forudgående forelæggelse for rehabiliteringsteamet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsens Beskæftigelsesudvalg vurderede, at det var utvivlsomt, at borger ikke opfyldte betingelserne for tilkendelse af førtidspension, da der ikke var den nødvendige dokumentation i sagen, til at kommunen kunne vurdere personens helbred eller arbejdsevne.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsens Beskæftigelsesudvalg vurderede derfor, at kommunen kunne afgøre sagen uden forelæggelse for rehabiliteringsteamet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I sag nr. 2 traf kommunen afgørelse om, at borgers sag på det foreliggende grundlag var overgået til behandling efter reglerne om førtidspension uden forudgående forelæggelse for rehabiliteringsteamet med den begrundelse, at det var utvivlsomt, at borger ikke opfyldte betingelserne for førtidspension. Kommunen traf efterfølgende afgørelsen om afslag på førtidspension.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsens Beskæftigelsesudvalg stadfæstede kommunens afgørelse om afslag på førtidspension og vurderede, at Ankestyrelsens Beskæftigelsesudvalg ikke havde pligt til af egen drift at efterprøve kommunens afgørelse om, at sagen var blevet behandlet uden forudgående forelæggelse for rehabiliteringsteamet. Borgeren klagede ikke over dette forhold, og der var i øvrigt ikke åbenbare sagsbehandlingsfejl i den forbindelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Baggrund for at behandle principielt</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har behandlet 2 sager principielt. Det har vi gjort for at afklare, hvorvidt og i hvilket omfang Ankestyrelsen kan foretage en retlig prøvelse af kommunens vurdering af, at sagen på det foreliggende grundlag overgår til behandling efter reglerne om førtidspension uden forudgående forelæggelse for rehabiliteringsteamet.</p>\r\n<p>\r\n</p>\r\n<p>Det skal også afklare, om Ankestyrelsen er forpligtet til af egen drift at efterprøve dette spørgsmål, selv om borgeren ikke klager herover.</p>\r\n<p>\r\n</p>\r\n<p>Det skal endvidere belyse praksis for, hvornår det er utvivlsomt, at personen ikke opfylder betingelserne for tilkendelse af førtidspension.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Reglerne</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Love og bekendtgørelser</span>\r\n</p>\r\n<p>Lov om social pension (pensionsloven), senest bekendtgjort i lovbekendtgørelse nr. 1239 af 13. oktober 2016.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 17, stk. 2 og 4, om påbegyndelse af pensionssag på det foreliggende dokumentationsgrundlag uden forudgående forelæggelse for rehabiliteringsteamet.</p>\r\n<p>\r\n</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område (retssikkerhedsloven), senest bekendtgjort i lovbekendtgørelse nr. 1345 af 23. november 2016.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 60, stk. 1, og § 68, stk. 1, om klageadgang til Ankestyrelsens Beskæftigelsesudvalg og Ankestyrelsens prøvelse</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Gældende:</p>\r\n<p>\r\n</p>\r\n<p>Følgende principafgørelser er brugt ved afgørelsen og gælder stadig:</p>\r\n<p>\r\n</p>\r\n<p>R-9-03: Ankestyrelsen pålagde nævnet at behandle en klage over kommunens afgørelse om visitering til fleksjob m. v. Der blev lagt vægt på, at klagen over ressourceprofilen var indgivet som klage over kommunens afgørelse om visitering til fleksjob m.v. og således vedrørte oplysningsgrundlaget og de vurderinger, der skulle ske for, at der på grundlag af ressourceprofilen kunne træffes en materielt korrekt afgørelse. Klagen kunne ikke begrænses, og nævnet kunne således efterprøve afgørelsen i sin helhed.</p>\r\n<p>\r\n</p>\r\n<p>R-3-07: Ankestyrelsens Beskæftigelsesudvalg fandt, at en klage over matchkategoriseringen vedrørte indholdet af kommunens afgørelse om tilbud om virksomhedspraktik. Beskæftigelsesankenævnet havde derfor kompetence til at behandle klagen. Ankestyrelsens Beskæftigelsesudvalg lagde vægt på, at tilbuddet om virksomhedspraktik var en materiel afgørelse, som var truffet i direkte forlængelse af fastsættelse af matchkategorien, og at matchkategorien var en integreret del af afgørelsen.</p>\r\n<p>\r\n</p>\r\n<p>181-09: Beskæftigelsesankenævnet skulle behandle en klage over kommunens valg af visitationskategori som led i opfølgningen i sagen. Begrundelsen var, at klage over indplacering i visitationskategori var indgået som en del af en klage over kommunens afgørelse om at standse udbetalingen af sygedagpenge. I øvrigt var indplacering i visitationskategori en processuel beslutning, som ikke kunne ankes særskilt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Vejledninger</span>\r\n</p>\r\n<p>Vi har også anvendt Vejledning om retssikkerhed og administration på det sociale område (retssikkerhedsvejledningen), nr. 9564 af 9. juni 2017.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Pkt. 230-234 om klage over afgørelser</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">De konkrete afgørelser</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sag nr. 1, j.nr.2016-3720-66933</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Du har klaget over X Kommunes afgørelse om førtidspension.</p>\r\n<p>Kommunen har i samme afgørelse truffet afgørelse om, at din sag på det foreliggende dokumentationsgrundlag er overgået til behandling efter reglerne om førtidspension. X Kommune afgjorde sagen den 24. november 2016.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg har nu afgjort din sag.</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Ankestyrelsens Beskæftigelsesudvalg kan behandle din klage over, at kommunen afgjorde din sag om førtidspension uden forudgående forelæggelse for rehabiliteringsteamet.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Din sag kunne overgå til behandling efter reglerne om førtidspension uden forudgående forelæggelse for rehabiliteringsteamet.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Du har ikke ret til førtidspension på det foreliggende dokumentationsgrundlag.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at vi stadfæster kommunens afgørelse om, at du ikke har ret til førtidspension, da vi er kommet til samme resultat.</p>\r\n<p>\r\n</p>\r\n<p>Vi kritiserer, at kommunen har begået fejl. Fejlen er, at kommunen i afgørelsen ikke har præciseret, at overgangen af sagen på det foreliggende dokumentationsgrundlag til behandling efter reglerne om førtidspension er sket uden forudgående forelæggelse for rehabiliteringsteamet, og at kommunen ikke har henvist til rette hjemmel - § 17, stk. 2, jf. stk. 4, i lov om social pension.</p>\r\n<p>\r\n</p>\r\n<p>Fejlen har ikke betydning for vores afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse for afgørelsen om, at Ankestyrelsen har kompetence til at behandle din klage over, at kommunen afgjorde din sag om førtidspension uden forudgående forelæggelse for rehabiliteringsteamet</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sådan vurderer vi sagen</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg vurderer, at vi har kompetence til at behandle din klage over, at kommunen afgjorde din sag om førtidspension uden forudgående forelæggelse for rehabiliteringsteamet.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer, at spørgsmålet om kommunens vurdering af, at det er utvivlsomt, at du ikke opfylder betingelserne for tilkendelse af førtidspension og derfor kan undlade behandling i rehabiliteringsteamet, er en del af den samlede afgørelse, som kan ankes til Ankestyrelsens Beskæftigelsesudvalg.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p>Vi lægger vægt på, at kommunen den 24. november 2016 traf afgørelse om, at din sag overgår til behandling efter reglerne om førtidspension uden forudgående forelæggelse for rehabiliteringsteamet.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger også vægt på, at kommunens afgørelser om overgang til behandling efter reglerne om førtidspension kan påklages til Ankestyrelsens Beskæftigelsesudvalg.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger endvidere vægt på, at du udtrykkeligt har klaget over, at din sag er overgået til behandling efter reglerne om førtidspension uden forudgående forelæggelse for rehabiliteringsteamet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Om reglerne</span>\r\n</p>\r\n<p>Efter reglerne kan en person bede kommunen alene tage stilling til, om personen har ret til førtidspension.</p>\r\n<p>\r\n</p>\r\n<p>I sådanne sager kan kommunen træffe afgørelse om, at en sag overgår til behandling efter reglerne om førtidspension uden forudgående forelæggelse for rehabiliteringsteamet, når kommunen vurderer, at det er utvivlsomt, at personen ikke opfylder betingelserne for tilkendelse af førtidspension.</p>\r\n<p>\r\n</p>\r\n<p>Efter reglerne kan kommunens afgørelse om, at en sag overgår til behandling efter reglerne om førtidspension påklages til Ankestyrelsens Beskæftigelsesudvalg.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af reglerne om klageadgang, at den person, som afgørelsen vedrører, kan klage over afgørelsen, og at der kan klages over indholdet af en afgørelse (realiteten) og/eller den måde, en sag er behandlet på (formaliteten).</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse for afgørelsen om, at din sag kunne overgå til behandling efter reglerne om førtidspension uden forudgående forelæggelse for rehabiliteringsteamet</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sådan vurderer vi sagen</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg vurderer, at din sag kunne overgå til behandling efter reglerne om førtidspension uden forudgående forelæggelse for rehabiliteringsteamet.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer endvidere, at det er utvivlsomt, at du ikke opfylder betingelserne for førtidspension.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p>Vi lægger vægt på, at der ikke er den nødvendige dokumentation i sagen, til at kommunen kan vurdere dit helbred eller arbejdsevne.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger herved vægt på, at hverken dit helbred eller din arbejdsevne er tilstrækkelig afklaret og forsøgt udviklet.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger i den forbindelse vægt på, at du er henvist til yderligere udredning for dine astma- og allergisymptomer. Det er endvidere lægeligt vurderet, at prognosen er god, hvis dine skånebehov overholdes, og du ikke udsættes for nye eksponeringer for skimmelsvamp.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger herudover vægt på beskrivelsen af afklaringsforløbet via Æ den 26. juli 2016, hvoraf det fremgår, at det ikke har været muligt at afdække et reelt billede af din arbejdsevne, da dine skånebehov ikke var tilgodeset i praktikken.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Om reglerne</span>\r\n</p>\r\n<p>Efter reglerne kan kommunen træffe afgørelse om, at en sag overgår til behandling efter reglerne om førtidspension uden forudgående forelæggelse for rehabiliteringsteamet, når kommunen vurderer, at det er utvivlsomt, at personen ikke opfylder betingelserne for tilkendelse af førtidspension.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af lovforarbejderne, at kommunen skal foretage en konkret vurdering i hver enkelt sag. Hvis det vurderes, at det er utvivlsomt, at personen ikke opfylder betingelserne for tilkendelse af førtidspension, kan kommunen give afslag på førtidspension uden forelæggelse for rehabiliteringsteamet. Det kan fx være tilfældet i sager, hvor der ikke er den nødvendige dokumentation i sagen, til at kommunen kan vurdere personens helbred eller arbejdsevne, eller sager hvor personen er tilstrækkelig udredt, men hvor sagens oplysninger dokumenterer, at borgeren arbejdsevne ikke er nedsat i en sådan grad, at der kan tilkendes førtidspension.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse for afgørelsen om førtidspension</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sådan vurderer vi sagen</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg vurderer, at det ikke er dokumenteret, at din arbejdsevne varigt er nedsat i et sådant omfang, at der er grundlag for at tilkende dig førtidspension.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer, at der er behov for en yderligere lægelig afklaring af din helbredstilstand, før kommunen kan tage stilling til, om din arbejdsevne er varigt nedsat i et omfang, som kan give ret til førtidspension. Formålet er at belyse, i hvilket omfang dit nuværende nedsatte funktionsniveau skyldes svær sygdom uden mulighed for bedring.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer også, at der er behov for en yderligere afklaring og udvikling af din arbejdsevne, før kommunen kan tage stilling til dine fremtidige muligheder på arbejdsmarkedet. Afklaringen skal tage hensyn til dine skånebehov, og du skal kunne have et stabilt fremmøde. Først herefter kan kommunen tage stilling til dine fremtidige muligheder på arbejdsmarkedet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg lægger vægt på de lægelige oplysninger i sagen. Det fremgår heraf, at du lider af astma og indeklimasyndrom.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger også vægt på oplysninger fra speciallæge i arbejdsmedicin af 2. august 2016. Det fremgår heraf, at du har været udredt og behandlet for generende fysiske og psykiske symptomer udløst af eksponering for skimmelsvamp på dine arbejdspladser i museumsomgivelser.</p>\r\n<p>\r\n</p>\r\n<p>Dit daglige funktionsniveau er beskrevet som kun lettere nedsat på grund af træthed og nedsat kraft og energi. Du kan udføre almindelige daglige, huslige gøremål, men du mangler kræfter til at lege med din søn på 4 år. Du planlægger at starte op med lettere fysisk aktivitet.</p>\r\n<p>\r\n</p>\r\n<p>Dine symptomer forværres af dufte, røg, kulde, varme og fugt, mens du oplever lindring af ophold udendørs i frisk luft.</p>\r\n<p>\r\n</p>\r\n<p>Speciallægen vurderer, at der er god prognose for tilbagevenden til ordinært arbejde, når der tages hensyn til dine skånebehov.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger videre vægt på oplysninger af 26. oktober 2016 fra Y-klinikken, som du har været fulgt hos. Der er beskrevet en langsom bedring af din tilstand. Du bør fortsat ikke udsættes for skimmelsvamp i bygninger. Du vil kunne sidde i ”rene” omgivelser og arbejde med f.eks. digitaliserede materialer. Tidsperspektiver for, hvornår du bliver symptomfri, er helt afhængig af eventuel ny eksponering. Ofte ses der en markant bedring til helbredelse over et års tid, når ny eksponering undgås.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger herudover vægt på oplysning i rehabiliteringsplanens forberedende del om, at du er henvist til udredning på Z Klinik. Det er uvist, hvor meget symptomerne kan bedres.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger videre vægt på, at der ikke er dokumenteret psykisk sygdom af betydning for din arbejdsevne. Det fremgår af arbejdsmedicinsk beskrivelse af 2. august 2016, at der kun er lettere psykiske symptomer som reaktion på de fysiske symptomer, og at du ikke fremtræder med tegn på depression, angst eller lignende.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger desuden vægt på, at du er uddannet kunsthistoriker, og at du har været beskæftiget inden for dette område som undervisningsassistent, videnskabelig medarbejder og museumsinspektør frem til sygemeldingen i 2014. Du har bestridt flere tillidsposter, og du er beskrevet med meget gode faglige, ledelsesmæssige og personlige kompetencer og styrker.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger videre vægt på, at din arbejdsevne ikke i tilstrækkelig grad er forsøgt afklaret og udviklet.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger herved vægt på beskrivelsen fra afklaringsforløbet af 26. juli 2016 fra Æ. Det fremgår heraf, at du perioden fra den 2. maj til den 29. juli 2016 deltog i en virksomhedspraktik hos Ø Museum. Der var tale om opgaver med historisk undersøgelse og validering af et fransk maleri, som også krævede udsættelse for forskelligt gammelt materiale.</p>\r\n<p>\r\n</p>\r\n<p>Du har generelt klaret 16 timers arbejde om ugen, men det er i forbindelse med en symptomforværring blevet tydeligt, at de fysiske rammer i museet ikke var forenelige med dine skånebehov. Du måtte sygemeldes og afbryde forløbet før tid.</p>\r\n<p>\r\n</p>\r\n<p>Det er i rapporten fra Æ konkluderet, at det i praktikforløbet ikke har været muligt at afdække et reelt billede af din arbejdsevne. Du har i coachingsforløbet og fra din læge fået flere gode anbefalinger til at bedre din fysiske form, som du ville benytte i praksis.</p>\r\n<p>\r\n</p>\r\n<p>Det er derfor ikke ved afprøvede beskæftigelsesmæssige foranstaltninger belyst, i hvilket omfang du kan klare et arbejde. Vi vurderer derfor, at der skal ske en praktisk afklaring af din arbejdsevne på områder, der tager hensyn til dine skånebehov.</p>\r\n<p>\r\n</p>\r\n<p>På denne baggrund er det ikke tilstrækkeligt dokumenteret, at din arbejdsevne er svært nedsat i et omfang, der giver ret til førtidspension, og uden muligheder for bedring ved behandling eller arbejdsmarkedsrelaterede foranstaltninger.</p>\r\n<p>\r\n</p>\r\n<p>Vi forudsætter, at kommunen i samarbejde med dig tager stilling til det videre forløb.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Om reglerne</span>\r\n</p>\r\n<p>Det er en betingelse for at tilkende førtidspension, at arbejdsevnen er varigt nedsat i et sådant omfang, at en person uanset mulighederne for støtte efter den sociale eller anden lovgivning, herunder beskæftigelse i fleksjob, ikke vil være i stand til at blive selvforsørgende ved indtægtsgivende arbejde.</p>\r\n<p>\r\n</p>\r\n<p>Dokumentation kan ske ved at alle relevante indsatser i den beskæftigelsesrettede indsats er overvejet. Det gælder fx deltagelse i ressourceforløb.</p>\r\n<p>\r\n</p>\r\n<p>Efter reglerne kan en person bede kommunen tage stilling til, om personen har ret til førtidspension. Kommunen skal i disse tilfælde afgøre sagen på det foreliggende dokumentationsgrundlag.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Mødebehandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Sagen er behandlet på møde. På mødet stemmer deltagerne om resultatet. Der er enighed om afgørelsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sag nr. 2, j.nr.2016-3720-50419</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Du har klaget over X Kommunes afgørelse om førtidspension. X Kommune afgjorde sagen den 19. september 2016.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg har nu afgjort din sag.</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Du har ikke ret til førtidspension på det foreliggende dokumentationsgrundlag.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Ankestyrelsens Beskæftigelsesudvalg tager ikke stilling til kommunens afgørelse om, at din sag om førtidspension er overgået til behandling efter reglerne om førtidspension uden forudgående forelæggelse for rehabiliteringsteamet.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at vi stadfæster kommunens afgørelse, da vi er kommet til samme resultat.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder også, at vi ikke tager stilling til spørgsmålet om, at din sag om førtidspension er behandlet og afgjort uden forudgående forelæggelse for rehabiliteringsteamet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse for afgørelsen</span> <span class=\"Bold\">om førtidspension</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sådan vurderer vi sagen</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg vurderer, at det ikke er dokumenteret, at din arbejdsevne varigt er nedsat i et sådant omfang, at der er grundlag for at tilkende dig førtidspension.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer også, at der er behov for en yderligere lægelig afklaring af din helbredstilstand. Først herefter kan kommunen tage stilling til, om din arbejdsevne er varigt nedsat i et omfang, som kan give ret til førtidspension.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer desuden, at der er behov for en længerevarende afklaring og udvikling af din arbejdsevne, eventuelt i et ressourceforløb, før kommunen kan tage stilling til dine fremtidige muligheder på arbejdsmarkedet. Afklaringen skal tage hensyn til dine skånebehov, og du skal kunne have et stabilt fremmøde. Først herefter kan kommunen tage stilling til dine fremtidige muligheder på arbejdsmarkedet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p>Vi lægger vægt på de lægelige oplysninger i sagen. Det fremgår heraf, at du lider af depression, angst og socialfobi, og at du senest også er beskrevet med diagnoserne posttraumatisk belastningsreaktion og OCD. Du er desuden kendt med migræne.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger også vægt på statusattest af 30. september 2014 fra din behandlende psykiater. Det fremgår heraf, at du igennem de sidste 4 år har haft psykiske vanskeligheder. Du har siden barnsben haft socialfobi, der dog er forværret betragtelig inden for de seneste år. Du kan i forbindelse med angsten have lettere depressive symptomer. Du har let til stress, og er konstant præget af angst og bekymringstendens. Du er sat i antidepressiv- og angstdæmpende medicinsk behandling, hvis effekt man afventer.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger dernæst vægt på psykiaterens statusattest af 25. november 2015. Du er fortsat beskrevet med en uændret depressions- og angstlidelse, som er svært behandlelig.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger videre vægt på statusattest af 12. august 2016 fra psykiateren. Der er tale om flere psykiatriske diagnoser. Det er nu beskrevet, at du lider af posttraumatisk belastningsreaktion efter oplevelser i flygtningelejr i Y, hvor du kommer fra. Derudover har du også OCD, samt fortsat depression, socialfobi og angst.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår endvidere, at du har været behandlet med talrige præparater for angst og depression uden den store virkning. Du får aktuelt Citalopram 40 mg. uden effekt, hvorfor du kan ophøre med præparatet. Psykiateren vurderer behandlingsmulighederne for udtømte.</p>\r\n<p>\r\n</p>\r\n<p>Psykiateren har på kommunens forespørgsel om muligheden for henvisning til et pakkeforløb for angst oplyst, at du ikke skal det. Du har ifølge psykiateren for mange diagnoser til at blive godkendt til sådan et forløb, og du vil på grund af angst ikke kunne møde op.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår i øvrigt af brev af 14. oktober 2014 fra Z Behandlingssted, at du ikke er kendt i Z Behandlingssteds regi, som du ifølge din læges oplysning i statusattest af 7. oktober 2014 var blevet henvist til.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger desuden vægt på epikrise fra skadestuen af 3. november 2015 i forbindelse med din henvendelse grundet utilpashed og hovedpine. Der er beskrevet en objektivt og neurologisk set normal undersøgelse. Du er anbefalet at blive tilset af en neurolog, idet der muligvis kan blive tale om en type migræne, som måtte udredes videre via din læge.</p>\r\n<p>\r\n</p>\r\n<p>Af din læges seneste statusattest af 9. august 2016 fremgår ikke nogen opfølgning på migræneproblematikken, og der er alene refereret til din psykiske tilstand ud fra den psykiatriske speciallægeepikrise af 22. juli 2016.</p>\r\n<p>\r\n</p>\r\n<p>I oplysningerne fra din psykiater er der ikke nærmere redegjort for de seneste diagnoser – posttraumatisk belastningsreaktion og OCD, herunder symptombilledet, indvirkning på din funktionsevne og den behandlingsindsats, som er målrettet disse lidelser.</p>\r\n<p>\r\n</p>\r\n<p>Vi bemærker på den baggrund, at din samlede helbredstilstand ikke ses at være endelig afklaret.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger også vægt på, at du har arbejdet inden for marketing og research i 8-9 år i Y, indtil du som 30-årig kom til Danmark som flygtning.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger endvidere vægt på, at du her i landet har gennemført en uddannelse som markedsføringsøkonom 2008. Du har herefter i samme år afbrudt din bacheloruddannelse på grund af angst. Du har modtaget sygedagpenge og senest kontanthjælp siden 2013.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger vægt på, at du ikke har etableret tilknytning til arbejdsmarkedet, og at der ikke er gennemført nyere afklaring eller tilsvarende forsøg på at hjælpe dig i arbejde.</p>\r\n<p>\r\n</p>\r\n<p>Af beskæftigelsesfremmende foranstaltninger har du i 2013 deltaget i et særligt tilrettelagt projekt, som er afbrudt. Det er vurderet, at du har brug for social støtte sideløbende med en beskæftigelsesindsats.</p>\r\n<p>\r\n</p>\r\n<p>Du har senest i 2015 deltaget i et mentorforløb i Æ´s regi. Det fremgår af leverandørrapport af 1. juli 2015, at du ikke har noget beskæftigelsesmål eller ønske at vende tilbage til arbejdsmarkedet. Det er vurderet, at din helbredsmæssige situation aktuelt er en barriere for at fokusere på job/uddannelse. Det er endvidere vurderet, at en afklaring af din fremtidige tilknytning til arbejdsmarkedet kan ske via et eventuelt ressourceforløb, hvor der også kan være fokus på afklaring af din psykiske tilstand.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår i øvrigt af sagen, at du har tilkendegivet, at du ikke ønsker at deltage i et ressourceforløb med henblik på en tilknytning til arbejdsmarkedet i det omfang, dine lidelser tillader.</p>\r\n<p>\r\n</p>\r\n<p>Vi er opmærksomme på psykiaterens vurdering af, at behandlingsmulighederne er udtømte, at du er invalideret af din tilstand, og at du er ude af stand til at arbejde.</p>\r\n<p>\r\n</p>\r\n<p>Vi er endvidere opmærksomme på, at du i rehabiliteringsplanens forberedende del er beskrevet som psykisk sårbar og angstpræget. Du bor alene, du har intet socialt netværk, og du kommer kun 2-3 gange ud af døren, fx hvis du skal handle eller til jobsamtale.</p>\r\n<p>\r\n</p>\r\n<p>Vi bemærker, at de lægelige oplysninger i sagen kun er et delelement blandt en række social- og arbejdsmarkedsfaglige faktorer, når arbejdsevnen skal vurderes.</p>\r\n<p>\r\n</p>\r\n<p>Vi bemærker også, at det som udgangspunkt er en forudsætning for tilkendelse af førtidspension, at man har deltaget i et ressourceforløb med henblik på at udvikle arbejdsevnen, medmindre det er helt åbenbart, at arbejdsevnen er varigt nedsat og ikke vil kunne forbedres ved deltagelse i et ressourceforløb eller gennem andre foranstaltninger.</p>\r\n<p>\r\n</p>\r\n<p>Der er i din sag ikke dokumentation for, at alle relevante indsatser har været afprøvet, og at det er åbenbart formålsløst at forsøge at udvikle din arbejdsevne.</p>\r\n<p>\r\n</p>\r\n<p>På denne baggrund er det ikke tilstrækkeligt dokumenteret, at din arbejdsevne er svært nedsat i et omfang, der giver ret til førtidspension, og uden muligheder for bedring ved behandling eller arbejdsmarkedsrelaterede foranstaltninger.</p>\r\n<p>\r\n</p>\r\n<p>Vi forudsætter, at kommunen i samarbejde med dig tager stilling til det videre forløb.</p>\r\n<p>\r\n</p>\r\n<p>Vi forudsætter også, og at forsøg på afklaring og udvikling af din arbejdsevne vil ske på en skånsom og individuelt tilrettelagt måde, som tager højde for dine psykiske vanskeligheder.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Om reglerne</span>\r\n</p>\r\n<p>Efter reglerne er det en betingelse for at få førtidspension, at arbejdsevnen er varigt nedsat i et sådant omfang, at en person uanset mulighederne for støtte efter den sociale eller anden lovgivning, herunder beskæftigelse i fleksjob, ikke vil være i stand til at blive selvforsørgende ved indtægtsgivende arbejde.</p>\r\n<p>\r\n</p>\r\n<p>Det skal ikke blot være sandsynliggjort, men være dokumenteret bl.a. ved at alle relevante indsatser i den beskæftigelsesrettede indsats, herunder deltagelse i jobafklarings- eller ressourceforløb, er udtømt.</p>\r\n<p>\r\n</p>\r\n<p>Efter reglerne kan en person bede kommunen om at tage stilling til, om personen har ret til førtidspension. Kommunen skal i disse tilfælde træffe afgørelse om førtidspension på det foreliggende dokumentationsgrundlag.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse på det foreliggende grundlag</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Du har søgt om førtidspension på det foreliggende grundlag den 27. juli 2016. Kommunen skal derefter træffe afgørelse om din ret til pension alene på grundlag af de allerede foreliggende oplysninger.</p>\r\n<p>\r\n</p>\r\n<p>Ved det foreliggende dokumentationsgrundlag forstås det materiale, som allerede er udarbejdet. Kommunen skal fremskaffe dette til brug for sagsbehandlingen. Oplysning af sagen kan ske frem til sagen påbegyndes, hvilket i dit tilfælde var den 18. august 2016.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen (og heller ikke Ankestyrelsen) kan derfor ikke indhente en ny vurdering fra den psykolog, som du har været behandlet hos tilbage i 2011.</p>\r\n<p>\r\n</p>\r\n<p>Vi er opmærksomme på, at du har påpeget, at der mangler oplysninger fra dine 2 tidligere psykologforløb fra 2011-2012.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af kommunens journalnotater af 12. og 18. august 2016, at kommunen ved kontakt til psykologerne A og B, som du tilbage i 2011-2012 er behandlet hos, bl.a. i et TTA-forløb (”Tilbage til Arbejdsmarkedet”) har forsøgt at indhente dine journaloplysninger. Det var ikke muligt at få udleveret en kopi af dine journaler, da disse var blevet makuleret.</p>\r\n<p>\r\n</p>\r\n<p>Vi bemærker hertil, at din sag er belyst ved flere statusattester fra den psykiater, som du har konsulteret i de seneste år. Sagen er derfor på tilstrækkelig vis oplyst i forhold til det dokumentationsgrundlag, som indgår i din sag om førtidspension ansøgt på det foreliggende grundlag.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse for afgørelsen om, at Ankestyrelsen ikke tager stilling til kommunens afgørelse om, at din sag om førtidspension er overgået til behandling efter reglerne om førtidspension uden forudgående forelæggelse for rehabiliteringsteamet</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sådan vurderer vi sagen</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg vurderer, at selv om vi har kompetence til at behandle spørgsmålet, er vi ikke forpligtet til af egen drift at efterprøve kommunens afgørelse om, at din sag om førtidspension er behandlet og afgjort uden forudgående forelæggelse for rehabiliteringsteamet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p>Det fremgår af sagen, at kommunen den 18. august 2016 traf afgørelse om, at din sag på det foreliggende grundlag er overgået til behandling efter reglerne om førtidspension uden forudgående forelæggelse for rehabiliteringsteamet. Kommunen har vurderet, at du utvivlsomt ikke opfylder betingelserne for førtidspension.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger vægt på, at du ikke har klaget over denne afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger endvidere vægt på, at der ikke er grundlag for at drage kommunens vurdering i tvivl, og at der ikke er konstateret sagsbehandlingsmangler i form af overtrædelse af egentlige garantiforskrifter, hvis tilsidesættelse ville medføre, at der svigtede en garanti for afgørelsens rigtighed og lovlighed.</p>\r\n<p>\r\n</p>\r\n<p>Vi bemærker, at det er et almindeligt forvaltningsretligt princip, at rekursmyndigheden alene er forpligtet til at tage stilling til de påstande, som klageren rejser i sin klage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Om reglerne</span>\r\n</p>\r\n<p>Kommunen kan træffe afgørelse om, at en sag overgår til behandling efter reglerne om førtidspension uden forudgående forelæggelse for rehabiliteringsteamet, når kommunen vurderer, at det er utvivlsomt, at personen ikke opfylder betingelserne for tilkendelse af førtidspension.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Mødebehandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Sagen er behandlet på møde. På mødet stemmer deltagerne om resultatet. Der er ikke enighed om afgørelsen. En mødedeltager mener, at det ikke er utvivlsomt, at du ikke har ret til førtidspension, idet din behandlende psykiater vurderer, at du ikke kan deltage i et ressourceforløb.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/07/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20170959625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CR000329"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/07/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9596"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/06/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2016-3720-66933"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}