{
    "id": 192236,
    "title": "Pressenævnets kendelse i sag nr. 17-70-01128",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9591 af 20/06/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 17-70-01128</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Nordjyske kritiseres ikke for artiklen ”Politisk kamp om borgmestergrund”</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Den omtalte borgmester klagede over, at Nordjyske ikke havde været kritisk over for kilderne og ukritisk viderebragt påstande om borgmesterens selskabs fortjeneste ved et salg. Nævnet udtalte ikke kritik i sagen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnets begrundelse og afgørelse</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Borgmester [Klager] har klaget over, at NORDJYSKE Stiftstidende ikke har udvist tilstrækkelig kildekritik og undladt at kontrollere oplysningerne i artiklen ”Politisk kamp om borgmestergrund” med underrubrikken ”[Klager] (K) forsøger fortsat at score millioner på en grund i Farsø, men hans politikerkolleger står i vejen. ”</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Kildekritik</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">[Klager] har klaget over, at NORDJYSKE Stiftstidende har anvendt hans politiske modstandere og anonyme personer som kilder i artiklen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det fremgår af de vejledende regler for god presseskik, at kritik bør udvises over for nyhedskilderne, i særdeleshed når disse udsagn kan være farvet af personlig interesse eller skadevoldende hensigt, jf. punkt A. 2.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Pressenævnet finder, at klagers politiske modstandere kunne have en interesse i at fremstille klager i et negativt lys. Det fremgår imidlertid af artiklen, hvilket politisk tilhørsforhold personerne har, ligesom det fremgår, at de udtaler sig på baggrund af byggegrundens pris og den betingede købsaftale.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">NORDJYSKE Medier har videre oplyst, at oplysninger om en mulig fortjeneste er indhentet fra to anonyme fagpersoner, som pga. deres erhverv har kompetence til at bedømme det materiale, som NORDJYSKE Stiftstidende har kunnet fremlægge om byggegrunden. Det drejer sig bl.a. om oplysninger vedrørende nedrivning, forureningsundersøgelser, analyseresultater og bortskaffelse af forurenet jord. NORDJYSKE har videre oplyst, at de to anonyme fagpersoner uafhængigt af hinanden er kommet frem til samme vurdering af prisen på at rydde op på grunden.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Pressenævnet finder på denne baggrund ikke grundlag for at kritisere NORDJYSKE Stiftstidendes valg af kilder.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Korrekt information</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">[Klager] har klaget over, at NORDJYSKE Stiftstidendes formodninger om [Klager]s udgifter ikke er korrekte, idet der blandt andet skal afregnes moms i handlen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det følger af de vejledende regler for god presseskik, at det er mediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives eller gengives, er korrekte, jf. punkt A. 1.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Pressenævnet bemærker videre generelt, at redaktøren i overensstemmelse med det almindelige princip om redaktørens ret til at redigere mediet som udgangspunkt er berettiget til at beslutte, hvad man vil bringe i mediet. Det vil sige, at det ligger inden for grænserne af redaktørens redigeringsret at undlade at omtale forhold, der for en af parterne eller andre forekommer centrale, ligesom det er op til redaktøren at vælge og fravælge materiale og kilder, så længe det samlede indtryk i dækningen gav et retvisende billede.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">[Klager] oplyste i december 2016 i en mailkorrespondance med NORDJYSKE, at han har haft udgifter til følgende forhold omkring byggegrunden:</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">”Alle vægge skulle slibes, da de var bemalede som indeholdt PCB</p>\r\n   <p class=\"TekstGenerel\">Jorden skal være fri for forurening, et arbejde som ikke er afsluttet endnu.</p>\r\n   <p class=\"TekstGenerel\">Olietanke som skal graves op osv.</p>\r\n   <p class=\"TekstGenerel\">Deponering af forurenet jord.</p>\r\n   <p class=\"TekstGenerel\">Prøver af jorden, for analyse af forureningstilstanden 75 - 85 stk.</p>\r\n   <p class=\"TekstGenerel\">Deponering af miljøfarligt affald osv.</p>\r\n   <p class=\"TekstGenerel\">Hertil kommer så også et momsspørgsmål, udstykningsomkostninger, advokatomkostninger og en procesansvarlig/rådgiver.</p>\r\n   <p class=\"TekstGenerel\">Nu skal vi så i gang med at flytte alle udluftningsrørene til tankanlægget, samt et nyt hus til det tekniske udstyr til tankanlægget. ”</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Af artiklen fremgår det, at avisen baserer sin formodede fortjeneste på følgende:</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">”NORDJYSKE har fået indsigt i oplysninger vedrørende [Klager]s grund hos Region Nordjylland og Vesthimmerlands Kommune.</p>\r\n   <p class=\"TekstGenerel\">Det drejer sig blandt andet om forureningsundersøgelser, analyseresultater, bortkørsel af jord, m.m.</p>\r\n   <p class=\"TekstGenerel\">Disse oplysninger har NORDJYSKE forelagt to fagpersoner, der er vant til at arbejde med oprydning af forurenede grunde. Ingen af dem ønsker at stå frem, da deres virksomheder blandt andet har de nordjyske kommuner som kunder.</p>\r\n   <p class=\"TekstGenerel\">Uafhængigt af hinanden kommer de frem til samme resultat. Efter deres vurdering har nedrivningen af bygningerne og oprydningen af grunden kostet under en million kroner. Og dermed ville [Klager] stå med en fortjeneste på over fem millioner kroner for handlen i Farsø, hvis økonomiudvalget havde givet grønt lys til projektet i onsdags. ”</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">På denne baggrund finder Pressenævnet, at det klart fremgår på hvilket grundlag, NORDJYSKE Stiftstidende anslår den forventede fortjeneste. Da [Klager] endvidere ikke gav oplysninger i mailen om sine udgifter til moms i forbindelse med salget, og tillige ifølge artiklen ikke ønskede at fremlægge yderligere dokumentation, der muligvis kunne have givet et mere præcist overslag over udgifterne afholdt i forbindelse med oprydningen af byggegrunden, finder nævnet ikke grundlag for at kritisere NORDJYSKE Stiftstidende for ikke at præcisere deres overslag yderligere, ligesom nævnet heller ikke finder grundlag for at kritisere avisen for ikke at opstille et overslag over forventede skatter og afgifter i forbindelse med salget.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Pressenævnet finder heller ikke i øvrigt grundlag for at kritisere NORDJYSKE Stiftstidende. Nævnet udtaler således heller ikke kritik af underrubrikkens formulering.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>[Klager] har klaget til Pressenævnet over artiklen ”<span class=\"Italic\">Politisk kamp om borgmestergrund</span>” bragt den 26. marts 2017 i NORDJYSKE Stiftstidende, idet han mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over, at NORDJYSKE Stiftstidende ikke har udvist den fornødne kritik over for kilderne, som har en klar politisk interesse i at kaste mistanke mod [Klager]s person, og at avisen ukritisk har viderebragt påstande om [Klager]s selskabs fortjeneste.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forløbet forud for offentliggørelse</span>\r\n</p>\r\n<p>Som bilag til sagen er fremsendt mailkorrespondance mellem [Klager] og journalist fra NORDJYSKE Medier. Det fremgår ikke af bilaget, hvornår mailen fra [Klager] er afsendt. Af korrespondancen fremgår følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [Journalisten].</p>\r\n<p>Jeg går ud fra, at du kender til hvad der var på grunden, inden der blev igangsat nedbrydning af bygningerne.</p>\r\n<p>Mekanikerværksted, vaskehal, tidligere undervognsbehandling med tilhørende olieudskillere, 3 stk. af dem.</p>\r\n<p>Alle væge skulle slibes, da de var bemalede som indeholdt PCB.</p>\r\n<p>Jorden skal være fri for forurening, et arbejde som ikke er afsluttet endnu.</p>\r\n<p>Olietanke som skal graves op osv.</p>\r\n<p>Deponering af forurenet jord.</p>\r\n<p>Prøver af jorden, for analyse af forureningstilstanden 75 - 85 stk.</p>\r\n<p>Deponering af miljøfarligt affald osv.</p>\r\n<p>Hertil kommer så også et momsspørgsmål, udstykningsomkostninger, advokatomkostninger og en procesansvarlig/rådgiver.</p>\r\n<p>Nu skal vi så i gang med at flytte alle udluftningsrørene til tankanlægget, samt et nyt hus til det tekniske udstyr til tankanlægget.</p>\r\n<p>Ja, listen er lang og jeg håber at enderne kommer til at nå sammen.</p>\r\n<p>Men det kan kun fremtiden vise. ”</p>\r\n<p>\r\n</p>\r\n<p>Journalisten svarede den 8. december 2016 følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [Klager].</p>\r\n<p>Vi laver en artikel og et tv-indslag angående det almene projekt i Farsø, som økonomiudvalget i går sendte tilbage til boligforeningen. Politikerne mener, at grunden i projektet er for dyr. Og da du jo står som ejer af [Vejnavn og husnr. ], vil vi gerne interviewe dig om den købsaftale, som du har indgået med Aars Boligforening.</p>\r\n<p>Du købte den jo for 1,8 mio. kroner, men har nu indgået en aftale til 8,8 mio. kr. – endda uden tankanlægget. Hvordan kan prisen stige så meget? ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den påklagede artikel</span>\r\n</p>\r\n<p>NORDJYSKE Stiftstidende bragte den 26. marts 2017 på siden 4 og 5 i avisen artiklen ”<span class=\"Italic\">Politisk kamp om borgmestergrund</span>”. Artiklen havde følgende underrubrik:</p>\r\n<p>\r\n</p>\r\n<p>HANDEL: [Klager] (K) forsøger fortsat at score millioner på en grund i Farsø, men hans politikerkolleger står i vejen.</p>\r\n<p>\r\n</p>\r\n<p>Af artiklens tekst fremgår følgende:</p>\r\n<p>\r\n</p>\r\n<p>”I onsdags var der møde i økonomiudvalget i Vesthimmerlands Kommune. Alle syv politikere var mødt frem til endnu et maratonmøde med over 40 punkter på dagsordenen. Punkt 13 havde overskriften \" Tilsagn støttet boligbyggeri - Aars Boligforening - Afd. 400 Farsø\", og i enhver anden kommune ville et lignende punkt være overstået ret hurtigt. Men ikke, når borgmester [Klager] (K) står som ejer af den grund, boligforeningen ønsker at bygge på. Og ikke, når borgmesteren står til at score en millionfortjeneste.</p>\r\n<p>- Det har jeg det ikke godt med i den forstand, at det primært er boligforeningen, der har et problem, når de er gået med til at lave en - tilsyneladende - for dyr aftale for en grund. Og jeg vil da også indrømme, at vi i økonomiudvalget har drøftet, om det nu kunne være rigtigt, at der var så mange omkostninger knyttet til oprydning af grunden. Og at vi har en mistanke om, at det ikke er tilfældet, siger Uffe Bro (S). Boligforeningens direktør Jens Damgaard har tidligere udtalt til NORDJYSKE, at han primært går op i, hvilken værdi grunden har for foreningen - frem for prisen.</p>\r\n<p>¬<span class=\"Italic\">Fra 1,8 mio. kr. til 8,85 mio. kr.</span></p>\r\n<p>NORDJYSKE omtalte første gang sagen 11. december sidste år, efter at økonomiudvalget nogle få dage forinden havde afvist økonomien bag boligforeningens projekt, der indebærer opkøb af tre nabogrunde centralt i Farsø, hvor [Klager] ejer den største gennem sit selskab [Vejnavn] Farsø K/ S.</p>\r\n<p>\r\n</p>\r\n<p>I 2014 købte selskabet grunden på godt 5000 kvadratmeter for 1,8 millioner kroner. Året efter indgik [Klager] en betinget købsaftale med Aars Boligforening på 8.850.000 kroner - altså næsten en femdobling af prisen - og endda en noget mindre grund, fordi et tankanlæg på 700 kvadratmeter var taget ud.</p>\r\n<p>- Prisen stikker voldsomt i øjnene i forhold til, hvad prisniveauet er i Farsø. Jeg ved ikke, hvorfor den pris er så høj. Jeg kan jo bare filosofere, udtalte Per Bach Laursen (V) dengang.</p>\r\n<p>Ifølge boligportalen Boliga var kvadratmeterprisen på [Klager]s grund 17 gange højere end en anden større helårsgrund tæt ved centrum i Farsø, der har ligget til salg i tre år.</p>\r\n<p>Derfor besluttede økonomiudvalget, at forvaltningen skulle vende tilbage til Aars Boligforening med en besked om, at økonomien i projektet skulle genforhandles, så huslejen i sidste ende blev ti procent billigere.</p>\r\n<p>¬<span class=\"Italic\">Kun 3,5 procent</span></p>\r\n<p>Men da udvalget i onsdags blev præsenteret for det nye udspil fra boligforeningen, lå der kun en besparelse på 3,5 procent.</p>\r\n<p>- Det er pudsigt, at man beder om en besparelse på 10 procent, og så vender forvaltningen tilbage med en besparelse på 3,5 procent. Det må politikerne bestemme sig for, om de er tilfredse med. I en vis forstand er det forkert af administrationen, at de ikke leverer dét, de er blevet bedt om, men så længe de ikke skjuler det eller giver indtryk af, at de har løst problemet, så kan man fra politisk side bare bede om en forklaring eller sende det tilbage igen, siger lektor Sten Bønsing, ekspert i forvaltningsret ved Aalborg Universitet.</p>\r\n<p>NORDJYSKE har talt med fire af de fem politikere, der behandlede sagen - [Klager] og Kirsten Moesgaard blev begge sendt uden for døren på grund af inhabilitet som hhv. ejer og advokat for de to øvrige grundejere - og ingen af dem er utilfredse med, at forvaltningen lagde sagen frem for udvalget.</p>\r\n<p>- Der er meget politik om den her grund, siger Palle Jensen (S).</p>\r\n<p>¬<span class=\"Italic\">Mere åbenhed</span></p>\r\n<p>Til gengæld havde forvaltningen delt sagen op i en åben del og en lukket. Og på den lukkede, som offentligheden ikke kan få indsigt i, havde forvaltningen lagt oplysninger omkring købsaftaler og mæglervurderinger, selvom det altså drejer sig om en sag, hvor borgmesteren er inhabil på grund af sit ejerskab af den grund, der udgør hovedparten af boligprojektet.</p>\r\n<p>- I sådanne situationer vil ombudsmanden sige, at man skal være ekstra åben omkring for eksempel uvildige mæglervurderinger og købsaftaler. Man bør køre processen mere åbent, end man ellers ville, og man trækker endnu mere på uvildige uden for huset og den slags. På den måde kan man lappe på den mistillid, der kan komme til projektet. Man skal meget tydeligt signalere og arbejde med det her uklare forhold, at chefen for butikken har en interesse i det pågældende spørgsmål, siger Sten Bønsing, Han understreger samtidig, at inhabilitetsreglerne har to formål. Dels at undgå forkerte afgørelser, dels tillidshensynet, som jo skal signalere, at tingene foregår rigtigt.</p>\r\n<p>Palle Jensen vil nu spørge forvaltningen, om det er muligt at lægge mere frem omkring borgmesterens andel af projektet.</p>\r\n<p>- Jeg synes, at det vil være fint, hvis købsaftalen med borgmesteren bliver lagt frem, så borgerne ved, hvordan borgmesteren har ageret i denne sag, hvor han ganske vist er inhabil, men rent privat er han jo involveret. Derfor synes jeg, at det er mere end rimeligt, at [Klager] lægger frem, hvad han har givet for grunden og har haft af omkostninger, siger Palle Jensen.</p>\r\n<p>Efter NORDJYSKEs oplysninger er prisen på grunden sat ned med fem procent, siden sagen sidst blev lagt frem for økonomiudvalget.</p>\r\n<p>¬<span class=\"Italic\">Ny købsaftale</span></p>\r\n<p>Dermed kommer den betingede købsaftale ned omkring 8,3 millioner kroner, hvilket stadig er en meget høj kvadratmeterpris for jord til boligbyggeri i Farsø. [Klager] har tidligere forklaret til NORDJYSKE, at det har været et stort og dyrt arbejde at rydde op på grunden, som blandt andet husede et værksted.</p>\r\n<p>- Ja, listen er lang, og jeg håber, at enderne kommer til at nå sammen. Men det kan kun fremtiden vise, blev [Klager] citeret for i artiklen 11. december.</p>\r\n<p>NORDJYSKE har fået indsigt i oplysninger vedrørende [Klager]s grund hos Region Nordjylland og Vesthimmerlands Kommune.</p>\r\n<p>Det drejer sig blandt andet om forureningsundersøgelser, analyseresultater, bortkørsel af jord, m.m.</p>\r\n<p>Disse oplysninger har NORDJYSKE forelagt to fagpersoner, der er vant til at arbejde med oprydning af forurenede grunde. Ingen af dem ønsker at stå frem, da deres virksomheder blandt andet har de nordjyske kommuner som kunder.</p>\r\n<p>Uafhængigt af hinanden kommer de frem til samme resultat. Efter deres vurdering har nedrivningen af bygningerne og oprydningen af grunden kostet under en million kroner. Og dermed ville [Klager] stå med en fortjeneste på over fem millioner kroner for handlen i Farsø, hvis økonomiudvalget havde givet grønt lys til projektet i onsdags. Økonomiudvalgets medlemmer tror ikke på, borgmesteren har haft udgifter, der berettiger til en salgspris på over otte millioner kroner. Blandt andre er Per Bisgaard (V) skeptisk.</p>\r\n<p>- Jeg kan bare sige det på den måde, at det er derfor, at vi stadigvæk ikke har en beslutning i sagen, siger han.</p>\r\n<p>¬<span class=\"Italic\">Borgmester trak løfte tilbage</span></p>\r\n<p>I februar klagede [Klager] til NORDJYSKE over, hvad han opfattede som \"kampagnejournalistik\" fra avisens side, fordi han følte sig selv, sin virksomhed og forvaltningen i Vesthimmerlands Kommune hængt ud i de artikler, der havde været skrevet over en række måneder.</p>\r\n<p>Heriblandt den tidligere nævnte artikel fra 11. december, som stillede spørgsmål ved, hvor dyr oprydningen på grunden i Farsø i virkeligheden var. Dette var [Klager] utilfreds med.</p>\r\n<p>\"Jeg fremlægger gerne dokumentation for de udgifter, min virksomhed har haft i forbindelse med denne handel\", skrev borgmesteren blandt andet og tilføjede: \"Som nævnt er jeg helt indstillet på, at jeg som folkevalgt kommunalpolitiker og som borgmester skal kunne tåle pressens kritiske lys og respektere journalistisk faglighed og frihed.\"</p>\r\n<p>NORDJYSKE har takket ja til, at [Klager] lægger denne dokumentation frem. I torsdags modtog vi imidlertid en mail, hvor borgmesteren havde skiftet holdning.</p>\r\n<p>\"Min tovholder (navn udeladt, red.) har meddelt mig, at han ikke fremsender eller udleverer noget til jer fra Nordjyske, han har opsagt Nordjyske og vil ikke have noget med jer at gøre og fraråder også mig at oplyse noget overhovedet, da han har læst alle jeres artikler gennem vinteren. Da han ligger inde med alt materialet, kommer vi ikke videre i den historie.\"</p>\r\n<p>\r\n</p>\r\n<p>Til artiklen var indsat to billeder. Første billede viser en tidligere artikel bragt i NORDJYSKE. Til billedet var indsat teksten: ”NORDJYSKE skrev først gang om grunden i Farsø 11. december 2016. ” Andet billede viser en tom grund med enkelte huse i baggrunden og en gravko på. Til billedet var indsat teksten:(Dette er et resum(Dette er en indledning)</p>\r\n<p>\r\n</p>\r\n<p>”Denne grund på [Vejnavn] i Farsø kan blive en guldgrube for borgmester [Klager] (K) i Vesthimmerlands Kommune. Når man trækker hans egen købspris og oprydning fra, står han efter NORDJYSKEs beregninger til at tjene over fem millioner kroner, når der skal bygges almene boliger på grunden. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p>[Klager] har anført, at den påklagede artikel er den seneste i en lang række af artikler, hvor NORDJYSKE Stiftstidende har beskæftiget sig indgående og detaljeret med de sammenfald, som redaktionen mener at kunne finde mellem [Klager]s hverv som borgmester og som medejer af Hornum Murer- og Entreprenørforretning og en række selskaber i bygge- og ejendomsbranchen. Denne klage retter sig specifikt mod artiklen af 26. marts 2017.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kildekritik</span>\r\n</p>\r\n<p>[Klager] har anført, at NORDJYSKE Stiftstidende ikke har udvist den fornødne kritik over for kilderne, som i den pågældende og i andre artikler i samme serie har en klar politisk interesse i at kaste mistanke på [Klager]s person. NORDJYSKE Stiftstidende har gentagne gange fuldstændig ukritisk viderebragt grundløse påstande om [Klager]s selskabs fortjeneste ved den grundhandel, der er emnet for artiklen, og avisen har – for egen regning – i artiklens underrubrik fastslået, at: ”<span class=\"Italic\">[Klager] (K) forsøger fortsat at score millioner på grund i Farsø, mens hans politikerkollegaer står i vejen.</span> <span class=\"Italic\">”</span></p>\r\n<p>\r\n</p>\r\n<p>NORDJYSKE Stiftstidende bygger sin formodning om en fortjeneste på cirka fem millioner kroner på en vurdering fra to unavngivne fagfolk, som meget belejligt understøtter såvel de politiske modstanderes som NORDJYSKE Stiftstidendes tese om, at [Klager]s selskab står til en urimelig millionfortjeneste ved den pågældende grundhandel. NORDJYSKE Stiftstidende når frem til resultatet ved at trække købspris fra salgspris samt de skøn over omkostninger til oprensning af grunden m.v., som to unavngivne kilder uden kendskab til sagens indhold citeres for.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information</span>\r\n</p>\r\n<p>[Klager] har anført, at almindelig journalistisk research ville blotlægge, at der – blot som eksempel – skal afregnes moms i handelen, hvilket trækker 20 % af den påståede fortjeneste. Alene dette helt åbenlyse faktum ville have indgået i journalisternes vurdering, hvis de i henhold til reglerne for god presseskik, så langt det er muligt, kontrollerede, at de oplysninger, der gives eller gengives, er korrekte.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har videre anført, at det tilsvarende er åbenlyst, at køber – Aars Boligforening – aldrig kunne få lov at indgå en aftale om et køb til en urealistisk overpris som den, NORDJYSKE Stiftstidende og deres kilder påstår. Hvorfor interesserer NORDJYSKE Stiftstidendes journalister sig ikke for den vinkel? Kan det skyldes, at historien ville falde fra hinanden, hvis der blev foretaget blot almindelig research?</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår korrekt af artiklen, at han og hans samarbejdspartnere ikke har ønsket at fremlægge den dokumentation, der ellers ville fastslå, at oplysningerne til NORDJYSKE Stiftstidende og dermed avisens artikel er helt uden forbindelse til virkeligheden.</p>\r\n<p>\r\n</p>\r\n<p>Som nævnt er den påklagede artikel blot den seneste i en lang række, der har haft til formål at skade hans person og virksomhed. Artiklernes karakter gør, at [Klager] ikke længere ønsker at samarbejde med NORDJYSKE Stiftstidende. Det forhold, at [Klager] ikke ønskede at medvirke, afskar ikke journalisterne fra at foretage almindelig research hos andre involverede i sagen, herunder køber.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 NORDJYSKE Stiftstidendes synspunkter</span>\r\n</p>\r\n<p>Ifølge NORDJYSKE Stiftstidende er det mediernes opgave at afdække forhold af væsentlig interesse for borgerne, og vi ville svigte vores opgave, hvis vi undlod at beskrive disse konflikter og de bagvedliggende sager, de handler om. Med økonomiudvalgets åbne kritik som afsæt har NORDJYSKE Stiftstidende således afdækket en række af disse forhold. Det er sket i artikler, der alle er blevet til gennem grundig journalistisk research, aktindsigter samt indhentning af vurderinger fra landets førende eksperter inden for kommunale forhold, forvaltnings- og udbudsret samt kommune- og lokalplanlægning.</p>\r\n<p>\r\n</p>\r\n<p>Klagers dobbeltrolle blev påpeget, da økonomiudvalget i Vesthimmerlands Kommune i oktober 2016 ganske utraditionelt sendte et åbent brev til NORDJYSKE Stiftstidende, hvori udvalget inkl. borgmesterens egen partifælle rettede skarp kritik mod borgmesterens dispositioner.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kildekritik</span>\r\n</p>\r\n<p>I kildevalg har NORDJYSKE Stiftstidende konsekvent søgt at afdække sagen så bredt som muligt og inddrage fornødne kilder fra forskellige politiske fløje, eksterne eksperter samt klager selv.</p>\r\n<p>\r\n</p>\r\n<p>I artiklen ”Politisk kamp om borgmestergrund” beskrives kommunens økonomiudvalgs behandling af sagen om en grund i Farsø, ejet af borgmester [Klager]. Grunden er central i forhold til Aars Boligforenings ønske om at bygge almene boliger i byen. Et enigt økonomiudvalg (undtaget klager og udvalgsmedlem Kirsten Moesgaard, der var inhabile i sagen) forkastede 23. marts 2017 boligforeningens andet oplæg til bebyggelsen.</p>\r\n<p>\r\n</p>\r\n<p>NORDJYSKE har anført, at man dækkede sagen som en opfølgning på artikler om samme emne bragt i NORDJYSKE Stiftstidende 11. december 2016, ”Dyr grund årsag til ny ballade” og ”Grund til overpris”<span class=\"Italic\">, </span>hvor Vesthimmerlands Kommunes økonomiudvalg første gang afviste økonomien bag boligforeningens byggeprojekt. I en artikel 26. marts 2017 henvises derfor til disse to artikler, og der medtages citater fra centrale aktører, ligesom NORDJYSKE Medier som en naturlig del af dækningen spørger politikerne i økonomiudvalget, hvorfor de heller ikke i anden omgang kunne godkende projektet.</p>\r\n<p>\r\n</p>\r\n<p>NORDJYSKE Medier kan derfor ikke anerkende kritikken om ikke at have udvist den fornødne kritik af kilder, da der er blevet talt med fire af de fem økonomiudvalgsmedlemmer, der afgjorde sagen, og da sagen samtidig er blevet forelagt ekspert i forvaltningsret, lektor Sten Bønsing, Aalborg Universitet, samt to eksterne fagfolk, der professionelt arbejder med netop oprydning på forurenede grunde.</p>\r\n<p>\r\n</p>\r\n<p>At NORDJYSKE Stiftstidende valgte at lade de to fagfolk medvirke anonymt er begrundet i, at de som fagpersoner på dette område har kommuner som kunder og potentielle kunder. Vi har vægtet deres udtalelser som så fagligt kvalificerede centrale, at de kunne medtages i anonym form. Ingen af de inddragede eksperter har politiske interesser. De er hentet uden for Vesthimmerlands Kommune og har ingen interesse i at kaste mistanke på klager som person.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information</span>\r\n</p>\r\n<p>Ifølge klager overtræder NORDJYSKE Stiftstidende de vejledende regler for god presseskik ved ikke at omtale, at der skal afregnes moms i handlen af den pågældende byggegrund. NORDJYSKE har ikke skrevet i artiklen 26. marts 2017, at der IKKE skal afregnes moms i handlen.</p>\r\n<p>\r\n</p>\r\n<p>NORDJYSKE har tidligere fået oplyst, at klagers selskab og Aars Boligforening i 2015 indgik en betinget købsaftale på 8,85 millioner kroner. Dette skete året efter, klager gennem sit selskab [Vejnavn] Farsø A/S havde erhvervet grunden for 1,8 millioner kroner. Disse fakta blev 8. december 2016 forelagt pr. mail, som klager besvarede to gange uden at korrigere oplysningerne. Heller ikke da grundhandlen blev omtalt i artiklerne ”Dyr grund årsag til ny ballade” og ”Grund til overpris” 11. december 2016, korrigerede klager beløbene.</p>\r\n<p>\r\n</p>\r\n<p>Da sagen om byggeprojektet i Farsø blev behandlet i kommunens økonomiudvalg 22. marts 2017 fik NORDJYSKE oplysninger om, at der mellem parterne siden var indgået en tillægsaftale, således at prisen var sat fem procent ned. Derfor fremgår det af artiklen ”Politisk kamp om borgmestergrund”, at købsaftalen kom ned på omkring 8,3 millioner. Som det også fremgår af artiklen, omhandler den betingede købsaftale en grund, der er 700 kvadratmeter mindre end den oprindelige. NORDJYSKE mener således fortsat, at der var dækning for at skrive, at klagers selskab stod til en millionfortjeneste i størrelsesordenen fem millioner kroner.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ligeledes henvist til, at NORDJYSKE Stiftstidende burde have forholdt sig til, om Aars Boligforening som køber kunne have fået lov til at indgå en aftale om køb til en urealistisk pris. Da sagen om byggegrunden første gang blev behandlet i økonomiudvalget 7. december 2016, indgik denne vinkel i artiklerne ”Dyr grund årsag til ny ballade” og ”Grund til overpris” publiceret 11. december 2016. I den forbindelse udtalte direktør for Aars Boligforening, Jens Damgaard, sig netop om denne vinkel, hvilket ligeledes fremgår af den påklagede artikel.</p>\r\n<p>\r\n</p>\r\n<p>Såvel den påklagede artikel som øvrige artikler om forholdene i Vesthimmerlands Kommune beror på grundig research og omfattende aktindsigt i sager, der har vist sig problematiske i forhold til klagers dobbeltrolle som borgmester og erhvervsmand. På intet tidspunkt er klagers politiske arbejde på øvrige områder inddraget i artiklerne.</p>\r\n<p>\r\n</p>\r\n<p>Konklusioner om en mulig fortjeneste bygger på udsagn fra en ekspert i forvaltningsret samt to personer, der i artiklen optræder anonymt, men som på grund af deres erhverv har kompetencerne til at bedømme det materiale, NORDJYSKE Stiftstidende har kunnet forelægge dem om byggegrunden. Der er tale om materiale indhentet fra aktindsigt hos Region Nordjylland og Vesthimmerlands Kommune. Det drejer sig blandt andet om oplysninger vedrørende nedrivning, forureningsundersøgelser, analyseresultater og bortskaffelse af forurenet jord. De to fagfolk kommer uafhængigt af hinanden frem til samme vurdering af prisen på at rydde op på grunden.</p>\r\n<p>\r\n</p>\r\n<p>NORDJYSKE Medier kan heller ikke anerkende, at artiklens underrubrik ”[Klager] (K) forsøger fortsat at score millioner på grund i Farsø, men hans politikerkolleger står i vejen” er uden dækning i artiklen, der netop omhandler disse forhold: At økonomiudvalget for anden gang har afvist at godkende byggeprojektet, hvori indgår en byggegrund ejet af borgmesterens selskab, og at købsaftalen mellem klagers selskab og boligforeningen viser stor forskel mellem købspris og foreløbig købsaftale mellem parterne.</p>\r\n<p>\r\n</p>\r\n<p>NORDJYSKE Stiftstidende har også søgt at få kommentar fra klager, der, som det fremgår af artiklen, ikke har ønsket at kommentere yderligere eller fremlægge dokumentation. Klager har hele vejen gennem forløbet fået forelagt oplysninger og har haft mulighed for at udtale sig i alle artikler. Klager valgte selv ikke at fremlægge yderligere dokumentation i den pågældende sag på trods af tilbud om netop dette i sin klage til NORDJYSKE 13. februar 2017.</p>\r\n<p>\r\n</p>\r\n<p>Konkluderende må NORDJYSKE Medier derfor stille sig uforstående over for de angreb på journalistisk redelighed, [Klager] retter mod artiklen ”Politisk kamp om borgmestergrund” og mod NORDJYSKE Mediers behandling af konflikter i Vesthimmerlands Kommune med udgangspunkt i borgmesterens dobbeltrolle som politiker og erhvervsmand.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Hanne Schmidt, Jørn Mikkelsen, Ulrik Holmstrup og John Meinert Jacobsen.</p>\r\n<p>\r\n</p>\r\n<p>Borgmester [Klager] har klaget over, at NORDJYSKE Stiftstidende ikke har udvist tilstrækkelig kildekritik og undladt at kontrollere oplysningerne i artiklen ”Politisk kamp om borgmestergrund” med underrubrikken ”[Klager] (K) forsøger fortsat at score millioner på en grund i Farsø, men hans politikerkolleger står i vejen. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kildekritik</span>\r\n</p>\r\n<p>[Klager] har klaget over, at NORDJYSKE Stiftstidende har anvendt hans politiske modstandere og anonyme personer som kilder i artiklen.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af de vejledende regler for god presseskik, at kritik bør udvises over for nyhedskilderne, i særdeleshed når disse udsagn kan være farvet af personlig interesse eller skadevoldende hensigt, jf. punkt A. 2.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at klagers politiske modstandere kunne have en interesse i at fremstille klager i et negativt lys. Det fremgår imidlertid af artiklen, hvilket politisk tilhørsforhold personerne har, ligesom det fremgår, at de udtaler sig på baggrund af byggegrundens pris og den betingede købsaftale.</p>\r\n<p>\r\n</p>\r\n<p>NORDJYSKE Medier har videre oplyst, at oplysninger om en mulig fortjeneste er indhentet fra to anonyme fagpersoner, som pga. deres erhverv har kompetence til at bedømme det materiale, som NORDJYSKE Stiftstidende har kunnet fremlægge om byggegrunden. Det drejer sig bl.a. om oplysninger vedrørende nedrivning, forureningsundersøgelser, analyseresultater og bortskaffelse af forurenet jord. NORDJYSKE har videre oplyst, at de to anonyme fagpersoner uafhængigt af hinanden er kommet frem til samme vurdering af prisen på at rydde op på grunden.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder på denne baggrund ikke grundlag for at kritisere NORDJYSKE Stiftstidendes valg af kilder.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information</span>\r\n</p>\r\n<p>[Klager] har klaget over, at NORDJYSKE Stiftstidendes formodninger om [Klager]s udgifter ikke er korrekte, idet der blandt andet skal afregnes moms i handlen.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at det er mediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives eller gengives, er korrekte, jf. punkt A. 1.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet bemærker videre generelt, at redaktøren i overensstemmelse med det almindelige princip om redaktørens ret til at redigere mediet som udgangspunkt er berettiget til at beslutte, hvad man vil bringe i mediet. Det vil sige, at det ligger inden for grænserne af redaktørens redigeringsret at undlade at omtale forhold, der for en af parterne eller andre forekommer centrale, ligesom det er op til redaktøren at vælge og fravælge materiale og kilder, så længe det samlede indtryk i dækningen gav et retvisende billede.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] oplyste i december 2016 i en mailkorrespondance med NORDJYSKE, at han har haft udgifter til følgende forhold omkring byggegrunden:</p>\r\n<p>\r\n</p>\r\n<p>”Alle vægge skulle slibes, da de var bemalede som indeholdt PCB</p>\r\n<p>Jorden skal være fri for forurening, et arbejde som ikke er afsluttet endnu.</p>\r\n<p>Olietanke som skal graves op osv.</p>\r\n<p>Deponering af forurenet jord.</p>\r\n<p>Prøver af jorden, for analyse af forureningstilstanden 75 - 85 stk.</p>\r\n<p>Deponering af miljøfarligt affald osv.</p>\r\n<p>Hertil kommer så også et momsspørgsmål, udstykningsomkostninger, advokatomkostninger og en procesansvarlig/rådgiver.</p>\r\n<p>Nu skal vi så i gang med at flytte alle udluftningsrørene til tankanlægget, samt et nyt hus til det tekniske udstyr til tankanlægget. ”</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgår det, at avisen baserer sin formodede fortjeneste på følgende:</p>\r\n<p>\r\n</p>\r\n<p>”NORDJYSKE har fået indsigt i oplysninger vedrørende [Klager]s grund hos Region Nordjylland og Vesthimmerlands Kommune.</p>\r\n<p>Det drejer sig blandt andet om forureningsundersøgelser, analyseresultater, bortkørsel af jord, m.m.</p>\r\n<p>Disse oplysninger har NORDJYSKE forelagt to fagpersoner, der er vant til at arbejde med oprydning af forurenede grunde. Ingen af dem ønsker at stå frem, da deres virksomheder blandt andet har de nordjyske kommuner som kunder.</p>\r\n<p>Uafhængigt af hinanden kommer de frem til samme resultat. Efter deres vurdering har nedrivningen af bygningerne og oprydningen af grunden kostet under en million kroner. Og dermed ville [Klager] stå med en fortjeneste på over fem millioner kroner for handlen i Farsø, hvis økonomiudvalget havde givet grønt lys til projektet i onsdags. ”</p>\r\n<p>\r\n</p>\r\n<p>På denne baggrund finder Pressenævnet, at det klart fremgår på hvilket grundlag, NORDJYSKE Stiftstidende anslår den forventede fortjeneste. Da [Klager] endvidere ikke gav oplysninger i mailen om sine udgifter til moms i forbindelse med salget, og tillige ifølge artiklen ikke ønskede at fremlægge yderligere dokumentation, der muligvis kunne have givet et mere præcist overslag over udgifterne afholdt i forbindelse med oprydningen af byggegrunden, finder nævnet ikke grundlag for at kritisere NORDJYSKE Stiftstidende for ikke at præcisere deres overslag yderligere, ligesom nævnet heller ikke finder grundlag for at kritisere avisen for ikke at opstille et overslag over forventede skatter og afgifter i forbindelse med salget.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder heller ikke i øvrigt grundlag for at kritisere NORDJYSKE Stiftstidende. Nævnet udtaler således heller ikke kritik af underrubrikkens formulering.</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 20. juni 2017</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/06/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20170959125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA010240"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/06/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9591"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/06/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "17-70-01128"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}