{
    "id": 166371,
    "title": "Ligebehandlingsnævnets afgørelse om køn - sundhed - sagsbehandling - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9428 af 19/02/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - sundhed - sagsbehandling - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Det var ikke i strid med ligestillingsloven, at klager blev bedt om, at identificere sig som barnets far, da han var til lægen med sin datter. Klager var ikke kendt af lægen.</p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor ikke medhold.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af køn i forbindelse med, at en mand skulle følge sin datter til læge.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>Indklagede handlede ikke i strid med ligestillingsloven, da klager var i konsultationen sammen med sin datter.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Den 12. oktober 2013 fulgte klager, der er en mand, sin datter til læge. Her blev han bedt om at identificere sig som barnets far.</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>ønsker, at fædre skal behandles på lige fod med mødre.</p>\r\n<p>Klager henviser til, at han straks i konsultationen blev bedt om at identificere sig. Dette skete meget bestemt og fjendtligt og med bemærkningen: \"nå er du så faren - ja for jeg har jo ikke set dig før\".</p>\r\n<p>Det er klagers opfattelse, at det ikke passede lægen, at klager var med til konsultationen. Klager tvivler på, at datterens mor, som lægen måske heller ikke havde set før, ville være blevet udsat for samme behandling. Klager føler sig ramt af apartheid - \"mums only\".</p>\r\n<p>Forældreroller, som tidligere var forbeholdt mødre, varetages nu ligeså ansvarligt og kompetent af fædre, men der er stadig små diskriminationer af fædre, når de som forældre skal kommunikere med forskellige autoriteter i det danske samfund, herunder kommuner, sygehuse og praktiserende læger.</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>oplyser, at klagers datter samt hendes mor og bror er eller har været tilknyttet indklagedes praksis gennem en længere årrække.</p>\r\n<p>Ved den pågældende konsultation var datteren ledsaget af klager, som ikke er tilknyttet den pågældende praksis. Da indklagede ikke kunne</p>\r\n<p>erindre at have mødt klager, spurgte hun, hvilken relation han havde til datteren, og om han var hendes far.</p>\r\n<p>I alle tilfælde, hvor børn ledsages af voksne, som indklagede ikke kender i forvejen, bliver der spurgt om den voksnes relation til barnet. Dette gælder både kvinder og mænd. Det samme spørgsmål ville være blevet stillet, hvis der var tale om en mor, som var ukendt for indklagede.</p>\r\n<p>Indklagede ser børn, der er ledsaget af andre familiemedlemmer, papforældre, lærere og pædagoger med videre, og det er blandt andet af hensyn til tavshedspligten vigtigt at få identificeret relationen inden konsultationens start.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn efter lov om ligestilling af kvinder og mænd (ligestillingsloven).</p>\r\n<p>Det fremgår af indklagedes oplysninger, at det er vigtigt at få klarlagt relationen mellem barnet og den ledsagende voksne inden konsultationens start, og at klager blev spurgt, om han var faderen, fordi indklagede ikke kendte ham.</p>\r\n<p>Ligebehandlingsnævnet finder, at klager ikke blev udsat for forskelsbehandling på grund af køn, da han fulgte sin datter til læge.</p>\r\n<p>Klager får derfor ikke medhold i klagen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/06/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20150942825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000616"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/06/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9428"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/02/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2013-6811-42276"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}