{
    "id": 186056,
    "title": "Ankestyrelsens principafgørelse 100-16 om sygedagpenge - bortfald - manglende medvirken - oplysningsskema - Mit Sygefravær",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10336",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 100-16 om sygedagpenge - bortfald - manglende medvirken - oplysningsskema - Mit Sygefravær</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principafgørelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En sygemeldt borger skal anvende den digitale selvbetjeningsløsning, Mit Sygefravær, til at aflevere oplysningsskemaet til brug for kommunens opfølgning i sygedagpengesagen. Anvendelsen af Mit Sygefravær er obligatorisk, når sygefraværet er anmeldt via NemRefusion.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Fritagelse for modtagelse af digital post undtager ikke borgeren fra at anvende Mit Sygefravær. Den sygemeldte bliver i underretningsbrevet fra kommunen vejledt om at kontakte kommunen, hvis borgeren mener ikke at kunne anvende den digitale selvbetjeningsløsning eller har brug for råd og vejledning.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">At borgeren ikke kan anvende Mit Sygefravær eller har misforstået vejledningen til Mit Sygefravær er ikke en rimelig grund til at undlade at indsende oplysningsskemaet, hvis borgeren ikke kontakter kommunen inden for den fastsatte frist.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I den konkrete sag havde en sygedagpengemodtager ikke indsendt oplysningsskemaet til kommunen inden for fristen og havde derfor ikke medvirket ved kommunens opfølgning.</p>\r\n   <p class=\"TekstGenerel\">Det var ikke en rimelig grund til at aflevere oplysningsskemaet efter fristen, at den sygemeldte ikke kunne anvende den digitale selvbetjeningsløsning Mit Sygefravær, da den sygemeldte ikke havde kontaktet kommunen inden for den fastsatte frist og var vejledt om at kontakte kommunen, hvis den sygemeldte mente, ikke at kunne anvende Mit Sygefravær eller havde brug for råd og vejledning.</p>\r\n   <p class=\"TekstGenerel\">Der var først ret til genoptagelse af udbetalingen af sygedagpenge efter kommunens modtagelse af oplysningsskemaet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Lovgivning:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Lov om sygedagpenge – lovbekendtgørelse nr. 1032 af 23. juni 2016 - § 11, § 21, stk. 1, nr. 1, og § 69 a</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Baggrund for at behandle sagen principielt</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Ankestyrelsen har behandlet sagen principielt for at præcisere praksis på området for vurdering af manglende medvirken i en sygedagpengesag, når den sygemeldte skal anvende den digitale selvbetjeningsløsning, Mit Sygefravær.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Reglerne</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Lov om sygedagpenge § 11, fastslår, at den sygemeldte skal udfylde et oplysningsskema til brug for kommunens opfølgning i den sygemeldte borgers sygedagpengesag.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Lov om sygedagpenge § 21, stk. 1, nr. 1, 1. led, fastslår, at retten til sygedagpenge bortfalder, så længe den sygemeldte uden rimelig grund undlader at medvirke ved kommunens opfølgning.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Lov om sygedagpenge § 69 a, fastslår, at oplysningsskema skal indgives til kommunen ved anvendelse af den digitale selvbetjeningsløsning, som kommunen stiller til rådighed. Hvis kommunen finder, at der foreligger særlige forhold, der gør, at borgeren ikke må forventes at kunne anvende digital selvbetjening skal kommunen tilbyde, at oplysningsskemaet indgives på anden måde.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Gældende:</p>\r\n<p>Følgende principafgørelser er brugt ved afgørelsen og gælder stadig:</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">13-11</p>\r\n<p style=\"text-align: justify;\">Genoptagelse af sygedagpengeudbetalingen sker først, når kommunen har modtaget oplysningsskemaet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Vejledninger</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Vi har også anvendt Vejledning om obligatorisk digital selvbetjening i sygedagpengesager nr. 10943 af 30. oktober 2015:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Pkt. 2. Hvad er omfattet af obligatorisk digital selvbetjening i sygedagpengesager</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Pkt. 2.1. om Hjælp og Vejledning og pkt. 2.4. om Udfyldelse af oplysningsskema til brug for sygedagpengesag.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Den konkrete afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Resultatet er:</p>\r\n<p class=\"BilagtekstListe\" style=\"text-align: justify;\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Du havde ikke ret til sygedagpenge for perioden fra den 9. marts 2016 til og med den 17. marts 2016. Din arbejdsgiver havde derfor ikke ret til sygedagpengerefusion for samme periode.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det betyder, at vi stadfæster kommunens afgørelse, da vi er kommet til samme resultat.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Begrundelse for afgørelsen</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Sådan vurderer vi sagen</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Ankestyrelsens Beskæftigelsesudvalg vurderer, at du ikke har haft en rimelig grund til ikke at aflevere oplysningsskemaet rettidigt.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Vi har lagt vægt på, at du i kommunens brev af den 29. februar 2016 blev orienteret om, at retten til sygedagpenge ville bortfalde fra den 9. marts 2016, hvis du ikke afleverede oplysningsskemaet senest den 8. marts 2016.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Du blev i kommunens partshøringsbrev af den 9. marts 2016 også orienteret om, at udbetalingen af sygedagpenge kunne genoptages efter bortfaldet. Genoptagelse var dog betinget af, at du medvirkede igen senest fire uger efter, at du modtog afgørelsen om bortfaldet. Udbetalingen ville blive genoptaget fra og med dagen efter den dag, hvor du medvirkede igen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi har lagt vægt på, at fristen for indsendelse af oplysningsskemaet er fastsat i loven, og oplysningsskemaet er et væsentligt led i kommunens opfølgning. For sen indsendelse af skemaet betragtes som manglende medvirken i kommunens opfølgningsindsats.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi er opmærksomme på, at du er fritaget for digital post, og oplysningerne om, at du ikke kan overskue digitale skemaer.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Du har modtaget kommunens underretningsbrev af den 29. februar 2016 med fysisk post. Det fremgår af brevet, at du skulle kontakte kommunen, hvis du mente, at du ikke kunne anvende den digitale selvbetjeningsløsning Mit Sygefravær.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi har lagt vægt på, at du blev vejledt om, at hvis du ønskede at blive fritaget fra digital selvbetjening i din sygedagpengesag, skulle du kontakte kommunen. Vi bemærker i den forbindelse, at fritagelse fra digital post ikke automatisk undtager dig fra pligten til at anvende den obligatoriske digitale selvbetjening Mit Sygefravær. Vi har også lagt vægt på, at du i kommunens brev blev orienteret om, at du kunne kontakte kommunen, hvis du havde spørgsmål eller havde brug for råd og vejledning.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi har ved vurderingen også lagt vægt på, at du var sygemeldt på grund af problemer med din ryg, nakke og hoved. Det fremgår af attest til sygedagpengeopfølgning af 1. april 2016 fra din læge, at årsagen til sygefraværet var søvnforstyrrelse, og at du afprøvede medicin med håb om effekt. Der er ikke oplysninger om, at din tilstand var af så alvorligere karakter, at du på grund af din sygdom ikke kunne medvirke ved kommunens opfølgning.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Kommunen modtog oplysningsskemaet i fysisk form den 17. marts 2016. Udbetalingen af sygedagpengerefusion blev derfor genoptaget fra den 18. marts 2016.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Om reglerne</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Efter reglerne skal kommunen have et tilstrækkeligt oplyst grundlag for at foretage visitation og opfølgning. Den sygemeldte skal udfylde et oplysningsskema med relevante oplysninger til brug for kommunen. Kommunen skal sende oplysningsskemaet til den sygemeldte ved anmeldelse af sygefravær i løbende sager. Sker anmeldelsen via Nemrefusion, sendes oplysningsskemaet fra Nemrefusion til den sygemeldte umiddelbart efter anmeldelsen. Den sygemeldte skal svare senest 8 dage efter afsendelsen af oplysningsskemaet, medmindre andet aftales med kommunen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udfyldelse af oplysningsskemaet skal ske ved digital selvbetjening. Hvis der foreligger særlige forhold, der gør, at borgeren ikke må forventes at kunne anvende digital selvbetjening, kan kommunen tilbyde, at oplysningsskemaet kan indgives på anden måde end ved digital selvbetjening.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Efter reglerne gælder desuden, at retten til sygedagpenge bortfalder, så længe den sygemeldte uden rimelig grund undlader at medvirke ved kommunens opfølgning. Bortfald af sygedagpenge er betinget af, at kommunen har givet den sygemeldte en skriftlig orientering om konsekvenserne af at undlade at medvirke ved opfølgningen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udbetaling af sygedagpenge, der er bortfaldet, genoptages dagen efter det tidspunkt, hvor betingelserne for udbetaling af sygedagpenge på ny er opfyldte, hvis dette sker, senest 4 uger efter at den sygemeldte er blevet underrettet om bortfaldet. Udbetaling af sygedagpenge kan kun genoptages én gang under det aktuelle sygedagpengeforløb.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Efter reglerne kan en arbejdsgiver kun få sygedagpengerefusion, hvis medarbejderen ville have haft ret til at få udbetalt sygedagpengene fra kommunen.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/12/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20161033625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CJ000711"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/12/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10336"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2016-3311-22680"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}