{
    "id": 170350,
    "title": "Ligestillingsnævnets afgørelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10701 af 21/10/2003",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligestillingsnævnets afgørelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">J.nr. E.</span> <span class=\"Italic\">2.2.54</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Nævnet kunne ikke behandle en klage over, en mands manglende mulighed for at komme i betragtning ved besættelsen af en stilling som receptionist, samt manglende ligeløn.</span> <span class=\"Italic\">En afgørelse af sagen ville nødvendiggøre bevisførelse i form af parts- og vidneforklaringer, der ikke kan finde sted ved nævnet.</span> ¬¬Klageren blev ansat som intern servicemedarbejder hos indklagede i juli 2000. Klageren blev opsagt af brev af 30. januar af indklagede. Indklagede begrundede opsigelsen med, at det var en nødvendig organisationsændring. Næsten samtidig søgte indklagede efter en receptionist/intern servicemedarbejder. Klageren søgte ikke denne stilling, da han var af den opfattelse at indklagede foretrak en kvinde i stillingen. Klageren blev i marts 2003 opmærksom på, at en af hans hidtidige kvindelige kolleger samt en kvinde der var tiltrådt en stilling, der lignede den klageren havde, begge havde en højere løn end ham. Ligestillingsnævnet kunne ikke behandle sagen, da parternes oplysninger var stærkt modstridende. En afgørelse af sagen ville nødvendiggøre bevisførelse i form af parts- og vidneforklaringer, der ikke kan finde sted ved nævnet, men må finde sted ved domstolene. Sagen afvistes herefter i medfør af ligestillingslovens § 20, stk. 1.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Klagen vedrører påstået manglende ligeløn og manglende mulighed for, at en mand kan komme i betragtning ved besættelsen af en stilling som receptionist. ¬¬<span class=\"Bold\">Sagsfremstilling</span> ¬Klageren, der er en mand, blev ansat som intern servicemedarbejder hos indklagede den 31. juli 2000. Klager har oplyst, at hans arbejdsopgaver bl. a. var</p>\r\n<p>¬- postsortering, ¬- brevforsendelser, ¬- indsamling af post, ¬- kuvertering, ¬- indpakning af pakker til forsendelse, ¬- bestilling af kontorartikler og papirvarer bestilling af tonere ¬- diverse budkørsel, og ¬- flytning af reoler og andet praktisk fysisk krævende arbejde</p>\r\n<p>¬Det var aftalt, at lønnen udgjorde 16.000. - kr. pr. måned med mulighed for forhøjelse. Pr. 1. oktober 2002 blev lønnen forhøjet til 16.728 kr. månedligt. ¬¬Ved brev af 30. januar 2003 blev klageren opsagt til fratræden til 30. april 2003. Begrundelsen for opsigelsen var en nødvendig organisationsændring. ¬¬Næsten samtidig søgte indklagede efter en receptionist/intern servicemedarbejder. ¬¬Arbejdsopgaverne er i annoncen beskrevet som: ¬</p>\r\n<p>- Besvarelse og videreomstilling af telefonopkald ¬- Modtagelse af gæster til huset ¬- Ad hoc opgaver som f.eks. lettere tekstbehandling, regneark, taxabestilling ¬- Post-modtagelse, sortering, frankering, postafsendelse ¬- Styring af kontorartikellager</p>\r\n<p>¬Klageren søgte imidlertid ikke denne stilling, da han var af den opfattelse, at indklagede foretrak en kvinde i stillingen. ¬¬Den 23. marts 2003 blev stillingen besat med en kvindelig medarbejder (K2). ¬¬I marts 2003 blev klageren opmærksom på, at en af hans hidtidige kvindelige kolleger (K1) blev aflønnet med 22.000 kr. månedligt og dermed væsentligt højere end han, og at K2 som begyndelsesløn fik 18.500 kr. månedligt. ¬¬<span class=\"Bold\">Parternes påstande:</span> ¬<span class=\"Bold\">Klageren</span> har nedlagt påstand om, at indklagede skal betale ham en godtgørelse på 77.500 kr. svarende til lønforskellen på hans og K2s løn i hele ansættelsesperioden, og at nævnet statuerer, at det er lovstridigt, at stillingen som receptionist er forbeholdt kvinder. ¬¬<span class=\"Bold\">Indklagede</span> har nedlagt påstand om frifindelse. ¬¬<span class=\"Bold\">Parternes argumenter:</span> ¬<span class=\"Bold\">Klager</span> har anført, at indklagede antog K2 til at udføre samme arbejde, som han havde haft, foruden receptionsarbejde, som indklagede ikke ville lade en mand udføre. Endvidere udførte klageren også opgaver af mere fysisk krævende art, som f.eks. flytning af møbler og småreparationer. Når K1 var fraværende, måtte han også klare hendes arbejdsopgaver. Han mener derfor, at han som minimum må være berettiget til en godtgørelse svarende til den forskel på ca. 2.500,-kr., der var på hans og den nyansatte K1's løn. ¬¬Klageren mener ikke, at indklagede vil ansætte mænd til receptionsarbejdet, idet det hidtil kun har været kvinder, der har været i receptionen hos indklagede. En mandlig vikar har således fået at vide, at han ikke skulle udføre arbejde i receptionen, idet kun kvinder måtte passe denne. ¬¬<span class=\"Bold\">Indklagede</span> har anført, at sammenligningen med K1 er fejlagtig, da denne kollega udfører andre og yderligere komplicerede arbejdsopgaver end klageren og har længere anciennitet. Lønnen til K2 blev besluttet ud fra en vurdering af indholdet af hendes arbejde, som ikke kan sammenlignes med klagerens. ¬Klageren har ikke ret i sin påstand om, at der er ansat en ny medarbejder i hans stilling. Årsagen til afskedigelsen af klageren var, at hans arbejdsfunktioner var blevet reduceret. ¬¬Der foretrækkes ikke kvindelige medarbejdere til receptionsarbejdet, idet alle medarbejdere vælges efter kompetence. ¬¬Indklagede har ikke bestridt oplysningerne om størrelsen på de forskellige ansattes løn. ¬¬<span class=\"Bold\">Nævnets bemærkninger og konklusion</span>¬Efter ligestillingslovens § 19 kan nævnet behandle sager om forskelsbehandling på grund af køn efter bl. a. lov om lige løn til mænd og kvinder og lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse og barselsorlov. ¬¬Parternes redegørelser for indholdet i de forskellige jobfunktioner er stærkt modstridende. Det samme gælder oplysningerne om adgangen for mænd til at blive ansat som receptionist hos indklagede. ¬¬En nærmere afklaring af disse spørgsmål, der er af væsentlig betydning for en afgørelse af sagen, kan ikke ske uden en egentlig bevisførelse i form af parts- og vidneforklaringer. ¬¬Det fremgår af bemærkningerne til lovforslaget til ligestillingsloven, at det er forudsat, at en sådan bevisførelse ikke kan ske ved nævnet, men må ske ved domstolene. Nævnet afviser derfor at behandle sagen i medfør af ligestillingslovens § 20, stk. 1, hvorefter nævnet afviser klager, der ikke skønnes egnet til behandling ved nævnet. ¬Som følge af det anførte ¬¬<span class=\"Bold\">bestemmes</span>: ¬¬Nævnet kan ikke behandle denne klage. ¬</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20151070125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001555"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/10/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10701"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/10/2003"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligestillingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "E.2.2.54"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}