{
    "id": 161477,
    "title": "Pressenævnets kendelse i sag nr. 13-70-00592",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9030 af 17/01/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 13-70-00592</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Frederiksborg Amts Avis bragte en artikel, som klager fik behandlet i Pressenævnet, dog uden at få medhold.</span> <span class=\"Bold\">Nævnet vurderede, at oplysningerne i artiklen har almen interesse og er faktisk korrekte.</span> <span class=\"Bold\">Klager beder om at få genoptaget sagen, men det kan kun ske, hvis der er nye oplysninger eller sket fejl i sagsbehandlingen.</span> <span class=\"Bold\">Det er ikke tilfældet, og derfor afslår nævnet at behandle sagen.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnets begrundelse og afgørelse:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Efter § 14, stk. 1, i bekendtgørelse nr. 86 af 9. februar 1998 om forretningsordenen for Pressenævnet træffer de medlemmer, der har afgjort en sag, også afgørelse vedrørende spørgsmålet om eventuel genoptagelse af sagen.</span> <span class=\"Bold\">Pressenævnet kan genoptage behandlingen af en sag, hvis der fremkommer nye oplysninger af betydning for sagens afgørelse.</span> <span class=\"Bold\">Efter omstændighederne må det også tillægges betydning, om de nye oplysningers senere fremkomst er et i forhold til parten undskyldeligt forhold.</span> <span class=\"Bold\">Nævnet kan tillige have pligt til at genoptage en sag, hvis der foreligger ikke uvæsentlige sagsbehandlingsfejl.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet finder, at [Klager] ikke er fremkommet med nye faktiske oplysninger, som har betydning for sagens afgørelse.</span> <span class=\"Bold\">Da der heller ikke er påvist væsentlige sagsbehandlingsfejl, afslår nævnet anmodningen om genoptagelse af sagen.</span></p>\r\n</div>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Klager] har anmodet om genoptagelse af Pressenævnets afgørelse af 19. november 2013 i nævnets sag nr. 13-70-00514. Afgørelsen vedrørte en klage fra [Klager] over en artikel i Frederiksborg Amts Avis.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I kendelsen hed det:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Af de vejledende regler for god presseskik fremgår endvidere, at der skal iagttages varsomhed med meddelelser om, at politianmeldelse er indgivet mod en navngiven person. Meddelelser herom bør som regel ikke bringes, før anmeldelse har medført indgriben fra politiets eller anklagemyndighedens side. Dette gælder dog ikke meddelelser, som den anmeldte selv fremdrager, eller hvis det anmeldte forhold i forvejen er kendt i videre kredse eller har væsentlig almen interesse, eller det efter de foreliggende omstændigheder må antages, at anmeldelsen er solidt underbygget, jf. punkt C.7.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder, at oplysningen om, at [Klager] er blevet politianmeldt for at trække midler ud af sine selskaber inden konkursen, er faktuel korrekt, og at den har en vis betydning for den i artiklen omhandlede sag. Politianmeldelsen har således offentlighedens interesse.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Nævnet udtaler derfor ikke kritik herfor.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[…]”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Til brug for behandlingen af Pressenævnets sag nr. 13-70-00514 fremlagde Frederiksborg Amts Avis en e-mail af 6. september 2013 fra advokaturchef i Nordsjællands Politi. Pressenævnet sendte en kopi af e-mailen til [Klager] ved brev af 6. september 2013.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Af e-mailen fremgår følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”På given foranledning kan det bekræftes, at Nordsjællands Politi har modtaget en anmeldelse om, at [Klager] skulle have ført penge ud af et konkursbo i forbindelse med en konkurs i hans ejendomsselskab.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Klager] har til støtte for anmodningen om genoptagelse blandt andet anført, at han ikke er politianmeldt for at trække penge ud af sine selskaber kort før disses konkurs. Ifølge klager er han politianmeldt for at have trukket penge ud af sin personlige konto før sin konkurs. Der er stor forskel, og dermed er det fremførte faktuelt forkert. Herudover har han anført, at avisen burde have nævnt, at han – her fem år efter sin konkurs – ikke er tiltalt for nogen forhold.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Hanne Schmidt, Inger Bach, Ulrik Holmstrup og Otto Juhl Nielsen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Efter § 14, stk. 1, i bekendtgørelse nr. 86 af 9. februar 1998 om forretningsordenen for Pressenævnet træffer de medlemmer, der har afgjort en sag, også afgørelse vedrørende spørgsmålet om eventuel genoptagelse af sagen. Pressenævnet kan genoptage behandlingen af en sag, hvis der fremkommer nye oplysninger af betydning for sagens afgørelse. Efter omstændighederne må det også tillægges betydning, om de nye oplysningers senere fremkomst er et i forhold til parten undskyldeligt forhold. Nævnet kan tillige have pligt til at genoptage en sag, hvis der foreligger ikke uvæsentlige sagsbehandlingsfejl.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder, at [Klager] ikke er fremkommet med nye faktiske oplysninger, som har betydning for sagens afgørelse. Da der heller ikke er påvist væsentlige sagsbehandlingsfejl, afslår nævnet anmodningen om genoptagelse af sagen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Afgjort den 17. januar 2014</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/01/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20140903025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA007695"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/01/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9030"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/01/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "13-70-00592"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}