{
    "id": 169251,
    "title": "Pressenævnets kendelse i sag nr. 15-70-00751",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9160 af 17/03/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 15-70-00751</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Sundhedsstyrelsen fik ikke mulighed for at svare på kritik</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">TV 2 bragte dokumentarprogrammet ”Donorbørn”.</span> <span class=\"Bold\">Sundhedsstyrelsen blev kritiseret af flere kilder, men fik ikke mulighed for at svare på kritikken.</span> <span class=\"Bold\">Derfor får TV 2 kritik af Pressenævnet.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnets begrundelse og afgørelse:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"BoldItalic\">Nyhedsindslaget</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Det følger af punkt A.3 i de vejledende regler for god presseskik, at oplysninger, som kan være skadelige, krænkende eller virke agtelsesforringende for nogen, skal efterprøves i særlig grad, inden de bringes, først og fremmest ved forelæggelse for den pågældende.</span> <span class=\"Bold\">Forelæggelse bør ske således, at der gives den adspurgte rimelig tid til at svare.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Formanden for Etisk Råd, Jacob Birkler, udtalte i nyhedsindslaget, at 14 dages arbejde ikke burde stå i vejen for at forebygge sygdomme.</span> <span class=\"Bold\">Den udtalelse fik Anne-Marie Vangsted fra Sundhedsstyrelsen ikke mulighed for konkret at tage stilling til i interviewet.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet finder imidlertid ikke grundlag for at udtale kritik af TV 2 for ikke at forelægge Jacob Birklers udtalelse for Anne-Marie Vangsted, inden nyhedsindslaget blev bragt.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet lægger vægt på, at Anne-Marie Vangsted i nyhedsindslaget fik mulighed for at redegøre for Sundhedsstyrelsens beslutning om ikke at ville anvende ressourcer på manuelt at gennemgå ca. 2.700 patientjournaler.</span> <span class=\"Bold\">Nævnet finder ikke, at Sundhedsstyrelsen kunne forvente at få mulighed for at kommentere på alle kilderne til indslaget.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"BoldItalic\">Redigering af nyhedsindslaget</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">I overensstemmelse med det almindelige princip om redaktørens ret til at redigere mediet er redaktøren berettiget til at beslutte, hvad man vil bringe i mediet. Redigeringsretten vil normalt også omfatte vinklingen på en artikel eller udsendelse. En vinkling må dog ikke blokere for, at andre oplysninger og synsvinkler kommer frem.</p>\r\n   <p class=\"TekstGenerel\">Pressenævnet finder, at der i overensstemmelse med ovenstående om redigeringsretten er tale om en redigering af et nyhedsindslag, og at styrelsen ikke kan forvente at få indflydelse på, hvordan indslaget sammensættes. Pressenævnet bemærker, at det af programmet ”Donorbørn” med tydelighed fremgår, at [Person A] henvendte sig til Landsarkivet i Nørrejylland, og at de berørte parter således har haft mulighed for at få disse handlingsanvisende råd fra styrelsen. Pressenævnet finder på denne baggrund ikke grundlag for at udtale kritik af TV 2.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"BoldItalic\">Programmet ”Donorbørn”</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Det følger af punkt A.3 i de vejledende regler for god presseskik, at oplysninger, som kan være skadelige, krænkende eller virke agtelsesforringende for nogen, skal efterprøves i særlig grad, inden de bringes, først og fremmest ved forelæggelse for den pågældende.</span> <span class=\"Bold\">Forelæggelse bør ske således, at der gives den adspurgte rimelig tid til at svare.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Udsendelsen indeholder udtalelser fra [Person As mor], [Person A] og Ole Schou, der peger på, at Sundhedsstyrelsen bør påtage sig ansvaret for at finde frem til de børn, der kan have arvet en sygdom fra [Person As mor]s donor, og udtalelser fra [Person As mor] og [Person A], der indeholder kritik af Sundhedsstyrelsens oplysning i en mail til [Person As mor] om, at styrelsen ikke vil anvende ressourcer til at foretage en gennemgang af sager fra landsarkivet med henblik på at identificere berørte familier og informere dem.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet finder, at de kritiske udsagn vedrørende styrelsens håndtering af sagen var skadelige for styrelsens omdømme.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Udsendelsen indeholder ikke udover den nævnte mail kommentarer fra Sundhedsstyrelsen, og Pressenævnet lægger til grund, at de beskrevne udtalelser fra [Person As mor], [Person A] og Ole Schou ikke har været forelagt for styrelsen.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Uanset om styrelsen muligvis ville have svaret TV 2 i lighed med det, der var oplyst i mailen til [Person As mor], burde styrelsen have fået mulighed for at svare på kritikken, der blev fremsat gentagne gange i udsendelsen.</span> <span class=\"Bold\">Pressenævnet udtaler derfor kritik af TV 2 for ikke at forelægge de kritiske udtalelser i udsendelsen for Sundhedsstyrelsen.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">I medfør af medieansvarslovens § 49, jf. retningslinjerne i § 39, pålægger Pressenævnet herefter den ansvarshavende redaktør for TV 2 at offentliggøre teksten nedenfor.</span> <span class=\"Bold\">Værten skal læse teksten op i forbindelse med et førstkommende lignende dokumentarprogram indenfor samme tidsrum på dagen, som den påklagede udsendelse blev bragt:</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">”[Speak]</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">TV 2 får kritik af Pressenævnet.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnets afgørelse handler om udsendelsen ”Donorbørn”, som TV 2 bragte i november måned sidste år.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Udsendelsen handlede blandt andet om en ung dansk kvinde, hvis far var en anonym sæddonor.</span> <span class=\"Bold\">Den unge kvinde i udsendelsen havde arvet en genetisk sygdom fra donorfaren, og hun forsøgte at finde frem til andre donorbørn fra samme donor for at gøre dem opmærksom på risikoen for den nedarvede sygdom.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Den unge kvinde kontaktede Sundhedsstyrelsen i en mail for at få hjælp til at identificere andre efterkommere af samme donorfar.</span> <span class=\"Bold\">Sundhedsstyrelsen oplyste i sit skriftlige svar til kvinden, at styrelsen havde besluttet ikke at gennemgå ca. 2.700 journaler manuelt.</span> <span class=\"Bold\">Styrelsen mente ikke at have ressourcerne til at gennemgå et stort antal patientjournaler for at identificere de donorbørn, som var i risiko for at have arvet sygdommen.</span> <span class=\"Bold\">Dette blev Sundhedsstyrelsen kritiseret for flere gange i løbet af udsendelsen.</span> <span class=\"Bold\">Sundhedsstyrelsen fik dog ikke mulighed for at svare igen på kritikken.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet udtaler derfor kritik af TV 2, da Sundhedsstyrelsen burde have fået mulighed for at svare på kritikken i udsendelsen.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Du kan læse mere om afgørelsen på nævnets hjemmeside, som har denne adresse [her indsættes et skilt med følgende adresse: www.pressenaevnet.dk.]”</span>\r\n   </p>\r\n</div>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Sundhedsstyrelsen har klaget til Pressenævnet over udsendelsen ”Donorbørn” sendt på TV 2 den 12. november 2014 samt over et forudgående nyhedsindslag i 19-Nyhederne den 12. november 2014, idet Sundhedsstyrelsen mener, at god presseskik er tilsidesat.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">1 Sagsfremstilling</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Af nyhedsindslaget i 19-Nyhederne den 12. november 2014 fremgår:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”<span class=\"Italic\">Vært:</span> Tusindvis af danske donorbørn kan gå rundt med en alvorlig arvelig sygdom fra deres donor helt uden at vide det. I sytten år vidste [Person A] ikke noget om den alvorlige sygdom, som hun havde arvet fra sin ukendte donorfar. Den besked fik hun rent faktisk ved et tilfælde. Lovgivningen som tager hånd om disse her sager, gælder nemlig ikke for donorbørn, der er født før 2007. [Person A] har bedt Sundhedsstyrelsen om hjælp til at advare hendes ukendte halvsøskende om denne her sygdom – men det vil styrelsen ikke.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Det er så herinde, hvor man kan finde det dokument, hvor vi fandt vores halvsøster igennem.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Når [Person A] flere gange om dagen går på Facebook, så er det ikke for at finde gamle klassekammerater.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Det er faktisk kun halvsøskende, jeg er på udkig efter.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Hun vil gerne give dem den besked, hun selv fik for fire år siden helt tilfældigt, da hun blev fundet af sin halvsøster.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Hun spurgte så ind til, om vi også havde fået brev fra sygehuset eller den klinik, vi nu var ved om, at vores donor var syg – og det havde vi så ikke fået noget at vide om.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Fertilitetsklinikken var gået konkurs, og journalerne sendt til landsarkivet i Viborg. Ingen tog hånd om sagen, men det viste sig, at [Person A] <span class=\"Italic\">havde </span>arvet sygdommen [..]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> MEN1 [Multipel Endokrin Neoplasi-1], som den hedder, kan føre til barnløshed, knogleskørhed og kræft, men den kan behandles, hvis man opdager den i tide.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Når det nu er en sygdom som den her, som kan kontrolleres, så synes jeg, det er rigtig vigtigt, at man giver den information videre.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Men Sundhedsstyrelsen har afvist at hjælpe.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person As mor]</span> [læser op fra computerskærm]: ”Vi ser derfor desværre ikke nogen realistisk mulighed for at identificere disse familier.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Realistisk mulighed? Det er sgu da den eneste realistiske mulighed, der er.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Ni børn er i samme situation som [Person A]. I alt 2.700 journaler skal gennemgås manuelt for at finde de ni donorbørn.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Anne Marie Vangsted (Enhedschef, Tilsyn og Patientsikkerhed, Sundhedsstyrelsen):</span> Det, jeg kan sige det er, at vi ville aldrig med garanti kunne finde alle, og det ville betyde en meget betydelig gennemgang af journaler.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Sundhedsstyrelsen vurderer, at det vil tage to uger at gennemlæse journalerne.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Jakob Birkler (Formand, Etisk Råd):</span> Det handler om menneskeliv, og der skal vi altså virkelig have blik for de mange hensyn, der er. Og særligt hensynet til dem, der ikke bliver spurgt, og det er jo de børn, vi sætter til verden. Og der virker det altså skævt, at fjorten dages arbejde pludselig skal være en hindring for, at vi kan forebygge sygdomme.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> I forgårs fandt [Person A] en halvbror, og hun kan ikke forstå, at det er Facebook og ikke Sundhedsstyrelsen, der skal hjælpe hende.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Altså, det vil jo tage dem måske nogle uger at finde frem til de her halvsøskende, som jeg har gået og ledt efter, og det kan måske tage mig flere år.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært:</span> TV 2 sender i aften dokumentaren ”Donorbørn - de skjulte sygdomme”, som netop følger [Person A] og andre donorbørn, som har arvet en sygdom fra deres ukendte donorfar.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Af udsendelsen ”Donorbørn” sendt på TV 2 den 12. november 2014 kl. 20.50 fremgår blandt andet følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Minuttal 20:01]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">”Speak:</span> [Person As søster] og [Person A] har nu fået svar på deres begæring om aktindsigt i Landarkivet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person As mor] </span>[læser op fra brevet fra Landsarkivet]:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”Vedrørende adgang til patientjournalerne fra Mermaid Clinic: Da arkivmaterialet fra Mermaid Clinic i sin tid blev afleveret til Landarkivet for Nørrejylland, blev der indgået en aftale mellem konkursboet og landsarkivet om adgang til arkivmaterialet. Det fremgår af aftalen, at en patientjournal kun kan udleveres i kopi til patienten selv.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Så det er altså en aftale, som Landsarkivet har med Mermaid Clinic om, at de ikke må udlevere til andre end dem selv, medmindre vi har fået lov af patienten selv.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person As søster]</span>: Jamen, det er sgu’ da svært. Så skal vi til at..</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person As mor]</span>: Jamen, vi kan jo ikke finde dem på andre måder. Vi ved jo ikke, hvem det er… Jeg vil jo ikke snage i noget. Jeg vil bare advare dem. Altså, vores næste skud i bøssen det er vel at få fat i Sundhedsstyrelsen. Man kunne jo godt ringe dertil, men jeg går ud fra, at de vil have, at man skal skrive. De vil jo have alt på skrift.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Jeg synes, at det er rigtig meget for dårligt, at det er os, der skal ind og gøre så meget for det. Jeg vil da gerne hjælpe til, hvor jeg kan, men igen, så burde det ikke være mit job. I princippet burde alle mine halvsøskende have vidst det nu. Og så burde vi alle sammen have fået besked, og så havde det været det.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[[Person A] og [Person As mor] ses siddende foran pc]:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Hvad skriver man så?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person As mor]</span>: Altså, jeg vil have, at Sundhedsstyrelsen skal tage ansvar. Hvis ikke de vil gøre noget ved det, så skal de hjælpe os med at gøre noget ved det.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span> [citerer fra mailen]:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">”</span>Hvad har Sundhedsstyrelsen gjort for at finde frem til de kvinder, hvis journaler er i Landsarkivet? Har Sundhedsstyrelsen overblik over, hvor mange kvinder, der har fået besked om donorens sygdom? Hvordan har Sundhedsstyrelsen sikret sig, at samme situation ikke opstår fremover med kvinder, hvis arkiver bliver slettet efter en årrække? Jeg ser frem til at høre fra jer. Med venlig hilsen [Person As mor].”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Så er den [mailen] sendt. Så må vi se, hvad de siger. Om de gider hjælpe.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person As mor]</span>: Det skal de.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Minuttal 26:26]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”<span class=\"Italic\">Speak</span>: [Person As mor], [Person A] og [Person As søster] har aftalt at mødes med direktøren for Cryos [Cryos International, Aarhus], Ole Schou, i håb om at få overblik over, hvor mange børn, der endnu ikke er kontaktet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Ole Schou</span>: Jamen, fortæl, fortæl.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person As mor]</span>: Vi har jo sådan lidt en mission. Det er jo blandt andet at finde de børn, som endnu ikke er blevet fundet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Ole Schou</span>: Altså, jeg kan lige indledningsvis sige, at det er jo nogle meget alvorlige sager, og altså lige så glad vi kan være, når der kommer noget ud af det, lige så ulykkelige er vi også, når vi får en situation at vide som det her. Men det er jo en del af spillet, og man kan jo heller ikke undgå det.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person As mor]</span>: Hvad har I gjort for at finde dem…?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Ole Schou:</span> Vi har fundet alle dem, vi har leveret sæd for fra den pågældende donor, og så har vi skrevet til dem og ringet og på alle mulige måder set, om vi kunne forfølge sporene. Og der var nogle – desværre – som endte blindt. Men jeg ved, at vores læger har ligget vandret for at følge alle disse spor op. Problemet er altså bare, at nogle klinikker, hvis det er meget lang tid siden, er lukkede, og nogle læger er døde, og nogle er på den ene eller anden måde… Og der ender sporene blindt. Og vi kan ikke gøre noget. Vi har ikke en jordisk chance for at komme videre med det, for vi ved jo ikke, hvem der er blevet behandlet. Det har ændret sig i dag, i dag er det jo meget mere recipienter, som man kalder dem, altså dem, der skal behandles, som bestiller sæden, og så har vi jo faktisk et direkte spor, men når det går igennem en klinik, så må man i hvert fald på langt sigt se, at sporet ender blindt desværre.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person As mor]</span>: Vores journaler ligger jo i Landsarkivet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Ole Schou</span>: Ja, det synes jeg da, der er rigtig god grund til at forfølge, fordi det her er så lavt hængende frugter, som jeg ser det, at det burde Sundhedsstyrelsen bruge nogle ressourcer på: At få åbnet de arkiver og få hjulpet de mennesker. Det er helt sikkert en god sag, I har dér.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person As søster]</span>: I kan vel slet ikke gå ind og snakke med dem, kan i?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Ole Schou</span>: Nej, der er jo lukkede døre for os. Vi er en privat virksomhed, så vi er ligeså uden for det, som I er i princippet.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Minuttal 29:29]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”<span class=\"Italic\">[Person As mor]:</span> Se her. Jeg har i formiddag fået mail fra Sundhedsstyrelsen. Og der står følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”<span class=\"Italic\">Kære [Person As mor], det er sædbanken Cryos, der har ansvaret for at kontakte modtager af sæd med viden om, at der er en arvelig sygdom hos donor, der har ført til et permanent anvendelsesforbud.</span> <span class=\"Italic\">Det har Cryos også gjort i denne sag i det omfang, det har været muligt.</span> <span class=\"Italic\">Vi har desuden bistået med at undersøge mulighederne for at gennemgå journaler fra Mermaid Clinic.</span> <span class=\"Italic\">Vi tog i den forbindelse kontakt til Landsarkivet.</span> <span class=\"Italic\">Det viste sig, at der var ca. 2710 journaler om fertilitetsbehandling fra Mermaid Clinic.</span> <span class=\"Italic\">Alle i disse skulle potentielt gennemgås manuelt.</span> <span class=\"Italic\">På den baggrund besluttede vi os for ikke at anvende så mange af styrelsens ressourcer for at foretage en sådan gennemgang.</span> <span class=\"Italic\">Vi ser derfor desværre ikke nogen realistisk mulighed for at identificere disse familier for at informere dem,</span>”.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Realistisk mulighed? Det er sgu da den eneste realistiske mulighed, der er – det er sgu da at undersøge dem manuelt, der er jo ikke andet at gøre. Vi har ikke nogen realistisk mulighed for at gøre noget. Det har de.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person As mor]:</span> De kan risikere at redde menneskeliv. Jeg synes simpelthen, det er en skræmmende tankegang at have.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Altså, vi har jo virkelig gjort alt. Virkelig gjort alt vi kunne. På den anden side har jeg det også sådan lidt, at det ikke kun er vores ansvar, at de her folk skal have det at vide. Egentligt er det jo ikke vores ansvar overhovedet, men vi har bare valgt ligesom at tage den på os.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person As mor]:</span> I princippet aner vi faktisk ikke, hvor mange i tal, det her drejer sig om. Det eneste vi ved, det er, at der er registeret 69 graviditeter på vores donor. Jeg bliver vred over det, fordi jeg synes, at det kan simpelthen ikke være rigtigt. Det er som om, at det ikke er gået op for dem, at det er faktisk er mennesker, vi snakker om. Jeg kan ikke lade være med at tænke på, hvis ikke vi havde fået noget at vide, og så have gået med et barn, som man ikke kunne forstå, hvorfor blev dårligere og dårligere, og måske lige pludselig dør i hænderne på os. Hvad er det her for et system?”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">2 Parternes synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.1 Sundhedsstyrelsens synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.1.1.</span> <span class=\"Italic\">Nyhedsindslaget forud for udsendelsen</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Sundhedsstyrelsen har anført, at TV 2 Nyhederne ikke oplyste styrelsen om, at formanden for Etisk Råd, Jacob Birkler, i nyhedsindslaget vurderede, at styrelsen kunne gennemgå 2.700 journaler på 14 dage, samt at styrelsen ikke fik mulighed for at kommentere på denne vurdering. Styrelsen har i den forbindelse anført, at styrelsen i interviewet til 19-Nyhederne opfordrede TV 2 til at oplyse om øvrige kilder, men at TV 2 ikke oplyste styrelsen herom.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.1.2 Redigering af nyhedsindslaget</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Sundhedsstyrelsen har anført, at konstitueret enhedschef Anne-Marie Vangsted fra styrelsen under interviewet med TV 2 i nyhederne gav udtryk for, at der kunne være kvinder, som har undfanget deres barn på Mermaid Clinic forud for 2007, som ikke kan få adgang til deres journaler, da klinikken er lukket. Hun vejledte om, at de kvinder kan kontakte Landsarkivet i Nørrejylland med krav om at få journalen udleveret. Den oplysning er i nyhedsindslaget klippet ud, og TV 2 afskar dermed de berørte kvinder fra at få disse handlingsanvisende råd.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Styrelsen vurderer således, at TV 2 dermed har misinformeret de kvinder, som kan have undfanget deres barn på Mermaid Clinic før 2007. TV 2 har således afskåret de berørte kvinder – og seerne – fra helt afgørende viden om deres rettigheder og muligheder for af egen drift at få indsigt i journaloplysninger i Landsarkivet i Nørrejylland.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det er særligt kritisabelt, at TV 2 på denne måde i udsendelsen og i det forudgående nyhedsindslag har afskåret styrelsen fra at svare på kritik og på at formidle vejledning, hvilket kunne hjælpe de kvinder og donorbørn, som udsendelsen foregiver at ville hjælpe.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.1.3 Programmet ”Donorbørn”</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Sundhedsstyrelsen har anført, at det strider mod god presseskik, at styrelsen i udsendelsen ”Donorbørn – de skjulte sygdomme” kritiseres for ikke at ville afsætte ressourcer til at gennemgå 2.700 sager i Landsarkivet henset til, at TV 2 ikke på noget tidspunkt har tilbudt styrelsen at svare på den kritik, der blev fremsat af de medvirkende i udsendelsen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.2 TV 2s synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.2.1 Nyhedsindslaget forud for udsendelsen</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Formanden for Etisk Råd, Jacob Birkler, udtalte i nyhedsindslaget følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”Det handler om menneskeliv, og der skal vi altså virkelig have blik for de mange hensyn, der er, og særligt hensyn til dem, der ikke bliver spurgt, og det er jo de børn, vi sætter i verden. Og der virker det altså skævt, at 14 dages arbejde pludselig skal være en hindring for, at vi kan forebygge sygdomme.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jacob Birkler kritiserede styrelsens beslutning om ikke at bruge ressourcer på at gennemlæse de 2.700 journaler manuelt i Landsarkivet. Thor Rybjerg fra styrelsen har oplyst til TV 2, at styrelsen har vurderet, at det vil tage to uger at gennemlæse alle journalerne, hvilket TV 2 Nyhederne loyalt viderebragte i nyhedsindslaget med speak.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Konstitueret enhedschef Anne-Marie Vangsted udtalte følgende i indslaget:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”Det jeg kan sige, det er, at vi ville aldrig med garanti kunne finde alle, og det vil betyde en meget betydelig gennemgang af journaler.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Forklaringen på, at TV 2 Nyhederne i forbindelse med indslaget med Anne-Marie Vangsted fra styrelsen ikke oplyste, at der også i indslaget ville indgå et interview med Jacob Birkler var, at interviewet med Jacob Birkler blev lavet efter interviewet med Anne-Marie Vangsted. Det er TV 2s opfattelse, at TV 2 efterfølgende ikke var forpligtet til at forelægge Jacob Birklers udtalelser for Anne-Marie Vangsted, idet Jacob Birklers kritik er indeholdt i den kritik, som [Person A] har rettet mod styrelsen i udsendelsen, hvilket styrelsen blev forelagt og svarede på i indslaget.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.2.2 Redigering af nyhedsindslaget</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">TV 2 har forstået Sundhedsstyrelsens sidste klagepunkt således, at styrelsen klager over, at TV 2 har redigeret en del af interviewet med Anne-Marie Vangsted ud af indslaget. Det var den del, hvor hun sagde, at kvinder som har undfanget deres barn på Mermaid Clinic før 2007 kan være i den situation, at de ikke kan få adgang til deres journaler, da klinikken er lukket, og at disse kvinder kan få udleveret deres journaler efter henvendelse til Landsarkivet. Grunden til, at disse udtalelser ikke indgår i indslaget, er, at de ikke vedrører sagens kerne, nemlig spørgsmålet om, hvorfor styrelsen ikke hjælper [Person A] med at informere hendes ukendte halvsøskende om, at donorfaren har en alvorlig arvelig sygdom.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">TV 2 har endelig anført, at TV 2 har fuld redigeringsret over sine udsendelser. Den frie redigeringsret er et grundlæggende princip for medierne, og der overlades medierne et betydeligt skøn i relation til udøvelsen af redigeringsretten. Det afgørende må være, at TV 2 bringer styrelsens svar på den kritik, der er rettet mod styrelsen i indslaget. TV 2 er ikke forpligtet til at bringe yderligere oplysninger fra styrelsen, og det strider derfor ikke imod de presseetiske regler, at TV 2 klippede Anne-Marie Vangsteds udtalelse ud af indslaget.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">2.2.3 Programmet ”Donorbørn”</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">TV 2 har anført, at det i programmet er [Person A]s og Ole Schous opfattelse, at Sundhedsstyrelsen burde have informeret de pågældende kvinder om, at deres børn kan have en arvelig sygdom. I ”Donorbørn” blev følgende svar fra Sundhedsstyrelsen til [Person A]s mor, [Person As mor], bragt:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”Det er sædbanken Cryos, der har ansvaret for at kontakte modtageren af sæd med viden om, at der er en arvelig sygdom hos donor, der har ført til et permanent anvendelsesforbud. Det har Cryos også gjort i denne sag i det omfang, det har været muligt. Vi har desuden bistået med at undersøge mulighederne for at gennemgå journaler fra Mermaid Clinic. Vi tog i den forbindelse kontakt til Landsarkivet. Det viste sig, at der var cirka 2.710 journaler om fertilitetsbehandling fra Mermaid Clinic. Alle i disse skulle potentielt gennemgås manuelt. På den baggrund besluttede vi os for ikke at anvende så mange af styrelsens ressourcer for at foretage en sådan gennemgang. Vi ser derfor desværre ikke nogen realistisk mulighed for at identificere disse familier for at informere dem.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">TV 2 har endvidere anført, at hverken Gong Media, som har produceret udsendelsen, eller TV 2 i øvrigt har kontaktet styrelsen med henblik på forelæggelsen af den kritik, der er rettet mod styrelsen i programmet. Det er TV 2s opfattelse, at det følger af de vejledende presseetiske regler punkt A.1, at TV 2 er forpligtet til at bringe korrekte meddelelser, hvilket er tilfældet i den foreliggende sag. TV 2 må berettiget kunne gå ud fra, at styrelsens brev til [Person As mor] er den reelle forklaring på, at de pågældende kvinder med donorbørn ikke identificeres eller informeres om risikoen for arvelig sygdomme. Der foreligger således ikke en særskilt forpligtelse for TV 2 til at forelægge kritikken for styrelsen, endsige lave et interview med styrelsen i programmet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I sagens behandling har følgende nævnsmedlemmer deltaget: Hanne Schmidt, Inger Bach, Ulrik Holmstrup og Marianne Druedahl.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Nyhedsindslaget</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det følger af punkt A.3 i de vejledende regler for god presseskik, at oplysninger, som kan være skadelige, krænkende eller virke agtelsesforringende for nogen, skal efterprøves i særlig grad, inden de bringes, først og fremmest ved forelæggelse for den pågældende. Forelæggelse bør ske således, at der gives den adspurgte rimelig tid til at svare.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Formanden for Etisk Råd, Jacob Birkler, udtalte i nyhedsindslaget, at 14 dages arbejde ikke burde stå i vejen for at forebygge sygdomme. Den udtalelse fik Anne-Marie Vangsted fra Sundhedsstyrelsen ikke mulighed for konkret at tage stilling til i interviewet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder imidlertid ikke grundlag for at udtale kritik af TV 2 for ikke at forelægge Jacob Birklers udtalelse for Anne-Marie Vangsted, inden nyhedsindslaget blev bragt.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet lægger vægt på, at Anne-Marie Vangsted i nyhedsindslaget fik mulighed for at redegøre for Sundhedsstyrelsens beslutning om ikke at ville anvende ressourcer på manuelt at gennemgå ca. 2.700 patientjournaler. Nævnet finder ikke, at Sundhedsstyrelsen kunne forvente at få mulighed for at kommentere på alle kilderne til indslaget.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Redigering af nyhedsindslaget</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I overensstemmelse med det almindelige princip om redaktørens ret til at redigere mediet er redaktøren berettiget til at beslutte, hvad man vil bringe i mediet. Redigeringsretten vil normalt også omfatte vinklingen på en artikel eller udsendelse. En vinkling må dog ikke blokere for, at andre oplysninger og synsvinkler kommer frem.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder, at der i overensstemmelse med ovenstående om redigeringsretten er tale om en redigering af et nyhedsindslag, og at styrelsen ikke kan forvente at få indflydelse på, hvordan indslaget sammensættes. Pressenævnet bemærker, at det af programmet ”Donorbørn” med tydelighed fremgår, at [Person A] henvendte sig til Landsarkivet i Nørrejylland, og at de berørte parter således har haft mulighed for at få disse handlingsanvisende råd fra styrelsen. Pressenævnet finder på denne baggrund ikke grundlag for at udtale kritik af TV 2.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Programmet ”Donorbørn”</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det følger af punkt A.3 i de vejledende regler for god presseskik, at oplysninger, som kan være skadelige, krænkende eller virke agtelsesforringende for nogen, skal efterprøves i særlig grad, inden de bringes, først og fremmest ved forelæggelse for den pågældende. Forelæggelse bør ske således, at der gives den adspurgte rimelig tid til at svare.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Udsendelsen indeholder udtalelser fra [Person As mor], [Person A] og Ole Schou, der peger på, at Sundhedsstyrelsen bør påtage sig ansvaret for at finde frem til de børn, der kan have arvet en sygdom fra [Person As mor]s donor, og udtalelser fra [Person As mor] og [Person A], der indeholder kritik af Sundhedsstyrelsens oplysning i en mail til [Person As mor] om, at styrelsen ikke vil anvende ressourcer til at foretage en gennemgang af sager fra landsarkivet med henblik på at identificere berørte familier og informere dem.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder, at de kritiske udsagn vedrørende styrelsens håndtering af sagen var skadelige for styrelsens omdømme.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Udsendelsen indeholder ikke udover den nævnte mail kommentarer fra Sundhedsstyrelsen, og Pressenævnet lægger til grund, at de beskrevne udtalelser fra [Person As mor], [Person A] og Ole Schou ikke har været forelagt for styrelsen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Uanset om styrelsen muligvis ville have svaret TV 2 i lighed med det, der var oplyst i mailen til [Person As mor], burde styrelsen have fået mulighed for at svare på kritikken, der blev fremsat gentagne gange i udsendelsen. Pressenævnet udtaler derfor kritik af TV 2 for ikke at forelægge de kritiske udtalelser i udsendelsen for Sundhedsstyrelsen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I medfør af medieansvarslovens § 49, jf. retningslinjerne i § 39, pålægger Pressenævnet herefter den ansvarshavende redaktør for TV 2 at offentliggøre teksten nedenfor. Værten skal læse teksten op i forbindelse med et førstkommende lignende dokumentarprogram indenfor samme tidsrum på dagen, som den påklagede udsendelse blev bragt:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”[Speak]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">TV 2 får kritik af Pressenævnet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnets afgørelse handler om udsendelsen ”Donorbørn”, som TV 2 bragte i november måned sidste år.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Udsendelsen handlede blandt andet om en ung dansk kvinde, hvis far var en anonym sæddonor. Den unge kvinde i udsendelsen havde arvet en genetisk sygdom fra donorfaren, og hun forsøgte at finde frem til andre donorbørn fra samme donor for at gøre dem opmærksom på risikoen for den nedarvede sygdom.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Den unge kvinde kontaktede Sundhedsstyrelsen i en mail for at få hjælp til at identificere andre efterkommere af samme donorfar. Sundhedsstyrelsen oplyste i sit skriftlige svar til kvinden, at styrelsen havde besluttet ikke at gennemgå ca. 2.700 journaler manuelt. Styrelsen mente ikke at have ressourcerne til at gennemgå et stort antal patientjournaler for at identificere de donorbørn, som var i risiko for at have arvet sygdommen. Dette blev Sundhedsstyrelsen kritiseret for flere gange i løbet af udsendelsen. Sundhedsstyrelsen fik dog ikke mulighed for at svare igen på kritikken.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet udtaler derfor kritik af TV 2, da Sundhedsstyrelsen burde have fået mulighed for at svare på kritikken i udsendelsen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Du kan læse mere om afgørelsen på nævnets hjemmeside, som har denne adresse [her indsættes et skilt med følgende adresse: www.pressenaevnet.dk.]”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Afgjort den 17. marts 2015</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/03/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20150916025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA008861"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/03/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9160"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/03/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "15-70-00751"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}