{
    "id": 176834,
    "title": "Ankestyrelsens principafgørelse 104-15 om socialtilsyn - interessentskab - bestyrelse - vedtægt",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 11327 af 21/12/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 104-15 om socialtilsyn - interessentskab - bestyrelse - vedtægt</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Socialtilsynet skal godkende og føre driftsorienteret tilsyn med de tilbud, der er angivet i lov om socialtilsyn.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Tilbuddet skal være godkendt for at indgå i den kommunale forsyning. Det betyder, at en kommune ikke kan visitere borgere til tilbuddet, medmindre det er godkendt af socialtilsynet. Socialtilsynet kan i forbindelse med godkendelsen fastsætte vilkår, hvis opfyldelse er en betingelse for fortsat godkendelse. Socialtilsynet kan knytte frister til et vilkår.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det er ikke et krav efter socialtilsynsloven, at sociale tilbud, organiseret som et interessentskab, skal have en bestyrelse, for at blive godkendt. Hvis tilbuddet har en bestyrelse, skal bestyrelsen dog sammensættes, så den overholde kravene til bestyrelsens sammensætning i socialtilsynslovens § 14, stk. 1.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Private tilbud, der er organiseret som et interessentskab, skal endvidere have en vedtægt, der indeholder de oplysninger, der er beskrevet i socialtilsynslovens § 13. Hvis tilbuddet har en bestyrelse, skal vedtægten indeholde regler om bestyrelsens sammensætning, der sikrer, at bestyrelsen sammensættes i overensstemmelse med socialtilsynslovens § 14, stk. 1.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Lovgivning:</span>\r\n</p>\r\n<p>Lov om socialtilsyn - lovbekendtgørelse nr. 1054 af 8. september 2015 - § 5, stk. 4, § 13 og § 14.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagen principielt</span></p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har behandlet sagen principielt for at afklare, om private tilbud, der er organiseret som interessentskaber, skal have en vedtægt og en bestyrelse for at blive godkendt efter socialtilsynsloven. Sagen skal endvidere belyse, om bestyrelsen i et interessentskab skal sammensættes, så den overholder kravene i socialtilsynslovens § 14, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>\r\n</p>\r\n<p>Lov om socialtilsyn § 5, stk. 4, fastslår, at socialtilsynet i forbindelse med godkendelsen kan fastsætte vilkår, hvis opfyldelse er en betingelse for fortsat godkendelse. Socialtilsynet kan knytte frister til et vilkår.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af § 13 i socialtilsynsloven, at private tilbud, som ikke er organiseret som enkeltmandsvirksomheder, skal have en vedtægt.</p>\r\n<p>\r\n</p>\r\n<p>Endelig indeholder § 14 i socialtilsynsloven regler om bestyrelsens sammensætning samt lederens stemmeret.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre principafgørelser</span></p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har ikke andre principafgørelser på området.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Den konkrete afgørelse</span></p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse i sag om klage over socialtilsynets afgørelse truffet den 26. januar 2015 om vilkår for godkendelse som opholdssted.</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Da det konkrete interessentskab har en bestyrelse, kunne socialtilsynet fastsætte vilkår om, at bestyrelsen i interessentskabet skal sammensættes, så den overholder kravene i lov om socialtilsyn § 14, stk. 1.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Socialtilsynet kunne også fastsætte vilkår om, at det konkrete interessentskab skal lave en vedtægtsændring, der sikrer, at bestyrelsen sammensættes, så den overholder lov om socialtilsyn § 14, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at afgørelsen fra socialtilsynet stadig gælder.</p>\r\n<p>\r\n</p>\r\n<p>Vi finder grundlag for at knytte bemærkninger til socialtilsynets sagsbehandling. Se nærmere i afsnittet om bemærkninger til socialtilsynets sagsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Ankestyrelsen vurderer, at det ikke er et krav efter socialtilsynsloven, at sociale tilbud, organiseret som et interessentskab (I/S), skal have en bestyrelse, for at blive godkendt. Vi finder dog, at hvis tilbuddet har en bestyrelse, skal bestyrelsen overholde kravene til bestyrelsens sammensætning i socialtilsynslovens § 14, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer, at bestyrelsen i det konkrete interessentskab ikke overholder kravene i socialtilsynslovens § 14, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer også, at det konkrete interessentskab skal have en vedtægt, der indeholder de oplysninger, der er angivet i socialtilsynslovens § 13, stk. 2. Vi vurderer videre, at vedtægten for det konkrete interessentskab skal indeholde regler om bestyrelsens sammensætning, der sikrer, at bestyrelsen sammensættes i overensstemmelse med socialtilsynslovens § 14, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Bestyrelsens sammensætning</span>\r\n</p>\r\n<p>Lov om socialtilsyn indeholder ingen regler, der udtrykkelig pålægger et I/S at have en bestyrelse.</p>\r\n<p>\r\n</p>\r\n<p>I socialtilsynslovens § 13, stk. 2, nr. 8, og § 14 findes der dog regler om vedtægter og bestyrelsers sammensætning. Vi finder ikke, at der deraf kan udledes et krav om, at et botilbud, der er organiseret som et I/S, skal have en bestyrelse for at blive godkendt.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger vægt på, at det ifølge socialtilsynslovens § 14, stk. 2, kun er tilbud oprettet som aktie- eller anpartsselskaber, der skal have en bestyrelse, for at blive godkendt.</p>\r\n<p>\r\n</p>\r\n<p>Vi henviser også til pkt. 137 i vejledning om socialtilsyn. Det fremgår heraf, at det ikke er et generelt krav til private tilbud, at de skal have en bestyrelse som betingelse for at blive godkendt. For tilbud organiseret som aktieselskaber eller anpartsselskaber gælder det dog, jf. lovens § 14, stk. 2, at de skal have en bestyrelse, der opfylder kravene i stk. 1, som forudsætning for at blive godkendt.</p>\r\n<p>\r\n</p>\r\n<p>Da det konkrete interessentskab rent faktisk har en bestyrelse finder vi dog, at bestyrelsen skal sammensættes i overensstemmelse med reglerne i socialtilsynslovens § 14, stk. 1, hvis det fortsat ønskes, at tilbuddet skal have en bestyrelse.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger vægt på, at socialtilsynslovens § 14, stk. 1 efter ordlyden ikke er begrænset til kun at gælde aktie- og anpartsselskaber. Det forhold, at der i § 14, stk. 2, står, at socialtilsynet kun kan godkende tilbud, oprettet som aktieselskab eller anpartsselskab, hvis selskabet har en bestyrelse, der opfylder betingelserne i stk. 1, betyder efter vores opfattelse ikke, at bestyrelser i tilbud organiseret på anden vis, ikke skal opfylde betingelserne i stk. 1. Vi finder, som nævnt ovenfor, at § 14, stk. 2 skal forstås således, at tilbud, organiseret som aktie- eller anpartsselskaber, skal have en bestyrelse som betingelse for at blive godkendt, i modsætning til eksempelvis et I/S.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger også vægt på bemærkningerne til § 14 i forslag til lov om socialtilsyn (2012/1 LF 205). Det fremgår heraf, at kravene til tilbuddenes bestyrelser skal være med til at sikre, at bestyrelserne påtager sig deres rolle og ansvar som medansvarlige for ledelsen af tilbuddet i forhold til både faglige, økonomiske og organisatoriske forhold, og som sparring for tilbuddets daglige ledelse. Lovbemærkningerne ses ikke at være begrænset til bestyrelser i aktie- og anpartsselskaber. En formålsfortolkning af reglerne fører derfor efter vores opfattelse til, at kravene om bestyrelsens sammensætning, som de er angivet i socialtilsynslovens § 14, stk. 1, også gælder for et I/S.</p>\r\n<p>\r\n</p>\r\n<p>Vi henviser også til pkt. 138 i vejledning om socialtilsyn, hvoraf det fremgår, at hvis et privat tilbud er organiseret med en bestyrelse, fremgår det af lovens 13, stk. 2, nr. 8, at tilbuddets vedtægter skal indeholde regler om bestyrelsens sammensætning. Derefter henvises der til kravene i § 14, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Vi finder, at bestyrelsen for det konkrete interessentskab ikke opfylder kravene i socialtilsynslovens § 14, stk. 1. Vi lægger herved vægt på, at bestyrelsen ifølge vedtægterne består af interessenterne, som er beslægtede, og at en af interessenterne, varetager den overordnede administrative ledelse.</p>\r\n<p>\r\n</p>\r\n<p>Socialtilsynet var derfor berettiget til at fastsætte vilkår om, at bestyrelsen skal sammensættes, så den overholder kravene i lov om socialtilsyn § 14, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Vi er opmærksomme på jeres bemærkninger om, at dette efter jeres opfattelse vil stride mod de regler, der gælder for interessentskaber. Vi finder dog, at dette ikke kan føre til et andet resultat, idet en ordlyds- og formålsfortolkning af bestemmelsen efter vores opfattelse fører til, at kravene i socialtilsynslovens § 14, stk. 1, også gælder for tilbud organiseret som I/S. Vi henviser til begrundelsen ovenfor.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af socialtilsynslovens § 5, stk. 4, at socialtilsynet i forbindelse med godkendelse kan fastsætte vilkår, hvis opfyldelse er en betingelse for fortsat godkendelse. Socialtilsynet kan knytte frister til et vilkår.</p>\r\n<p>\r\n</p>\r\n<p>Videre følger det af socialtilsynslovens § 14, stk. 1, at private tilbuds leder, dennes ægtefælle eller personer, der er knyttet til de nævnte personer ved slægt- eller svogerskab i ret op- eller nedstigende linje eller sidelinje så nær som søskende, ikke kan udgøre en bestyrelses flertal. Bestyrelsen skal sammensættes så mindst et medlem er uafhængigt af tilbuddets leder, og lederen må ikke have stemmeret i bestyrelsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Krav til vedtægter</span>\r\n</p>\r\n<p>Det følger af socialtilsynslovens § 13, stk. 1, at private tilbud, som ikke er organiseret som enkeltmandsvirksomheder, skal have en vedtægt.</p>\r\n<p>\r\n</p>\r\n<p>Vi finder ikke, at et interessentskab i denne sammenhæng kan sidestilles med en enkeltmandsvirksomhed.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger herved vægt på, at enkeltmandsvirksomheder og interessentskaber i lov om visse erhvervsdrivende virksomheder er anført som selvstændige virksomhedsformer.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund heraf finder vi, at interessentskabet skal have en vedtægt, der indeholder de oplysninger, der er nævnt i socialtilsynslovens § 13, stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger vægt på, at de regler om bestyrelsens sammensætning, der fremgår af vedtægterne for det konkrete interessentskab, ikke lever op til kravene i socialtilsynslovens § 14, stk. 1. Vi henviser til begrundelsen ovenfor. Vi finder derfor, at socialtilsynet var berettiget til at give vilkår om, at vedtægterne skal ændres, således at det sikres, at bestyrelsen sammensættes, så den overholder reglerne i socialtilsynslovens § 14, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af socialtilsynslovens § 13, stk. 1, at private tilbud, som ikke er organiseret som enkeltmandsvirksomheder, skal have en vedtægt. Vedtægten skal ifølge § 13, stk. 2, indeholde en række oplysninger, herunder regler om bestyrelsens sammensætning.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til socialtilsynets sagsbehandling</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Partsrepræsentation</span>\r\n</p>\r\n<p>Vi har noteres os, at socialtilsynets kommunikation i sagen alene sker til interessentskabet på trods af, at I er repræsenteret af et advokatfirma. Vi henviser til, at det følger af forvaltningslovens § 8, at den, der er part i en sag, på ethvert tidspunkt af sagens behandling, kan lade sig repræsentere eller bistå af andre.</p>\r\n<p>\r\n</p>\r\n<p>Da det fremgår af sagen, at advokaten faktisk er blevet gjort bekendt med tilsynets afgørelse og har kommenteret denne, finder vi ikke anledning til at foretage yderligere i denne forbindelse. Vi forudsætter dog, at socialtilsynet fremadrettet er opmærksom herpå.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Begrundelse</span>\r\n</p>\r\n<p>Vi gør også socialtilsynet opmærksom på forvaltningslovens krav til en begrundelse for en afgørelse. Vi henviser til forvaltningslovens § 24. Det fremgår heraf, at en begrundelse for en afgørelse skal indeholde en henvisning til de retsregler, i henhold til hvilke afgørelsen er truffet. I det omfang, afgørelsen efter disse regler beror på et administrativt skøn, skal begrundelsen tillige angive de hovedhensyn, der har været bestemmende for skønsudøvelsen. Begrundelsen skal endvidere om fornødent indeholde en kort redegørelse for de oplysninger vedrørende sagens faktiske omstændigheder, som er tillagt væsentlig betydning for afgørelsen.</p>\r\n<p>\r\n</p>\r\n<p>Vi finder ikke, at socialtilsynets afgørelse af 26. januar 2015 lever op til disse krav, da det ikke er begrundet, hvorfor der fastsættes vilkår i forbindelse med godkendelsen. Da socialtilsynet i forbindelse med genvurderingen giver en begrundelse, finder vi dog ikke, at denne sagsbehandlingsfejl medfører, at afgørelsen er ugyldig.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Opsættende virkning</span>\r\n</p>\r\n<p>Vi har noterets os, at der i klagen anmodes om, at klagen tillægges opsættende virkning. Socialtilsynet giver i forbindelse med genvurderingen afslag på at tillægge klagen opsættende virkning.</p>\r\n<p>\r\n</p>\r\n<p>Vi bemærker hertil, at beslutningen om, hvorvidt en klage skal tillægges opsættende virkning, må betragtes som en selvstændig afgørelse, der kan påklages til Ankestyrelsen på samme måde som den materielle afgørelse. Dette fremgår blandt anden af vores principafgørelser R-6-03 og H-3-07.</p>\r\n<p>\r\n</p>\r\n<p>Socialtilsynets genvurdering af 13. februar 2015 skulle derfor have været forsynet med en klagevejledning.</p>\r\n<p>\r\n</p>\r\n<p>Vi har dog noteret os, at socialtilsynet, på trods af afslaget på at tillægge klagen opsættende virkning, i realiteten gav klagen opsættende virkning ved at forlænge fristen for opfyldelse af vilkårene til en måned efter, at Ankestyrelsen har afgjort klagesagen. Det må således anses for at være en fejl, at socialtilsynet har formuleret afgørelse om opsættende virkning som et afslag.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 26. januar 2017, da der er kommet nye regler på området."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/12/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20151132725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CJ000218"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/01/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11327"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/12/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2015-3510-10042"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}