{
    "id": 202972,
    "title": "Ligebehandlingsnævnets afgørelse om handicap - afskedigelse - er handicap - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9739 af 30/08/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om handicap - afskedigelse - er handicap - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr. 18-6273</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En kvinde klagede over forskelsbehandling på grund af handicap i forbindelse med, at hun blev afskediget fra sin stilling som socialrådgiver. Kvinden havde en nakkelidelse, som medførte begrænsninger i hendes arbejde og sygefravær, ligesom hun ikke længere kunne arbejde fuld tid. Forud for afskedigelsen af kvinden havde indklagede tilbudt hende at ændre arbejdstiden til 20 timer om ugen, hvilket hun havde afslået. Nævnet vurderede, at indklagede, der i en årrække løbende havde foretaget en række forskellige skånehensyn, havde opfyldt sin tilpasningsforpligtelse ved tilbuddet om ændringen af hendes arbejdstid. Efter sagens samlede omstændigheder var indklagede ikke forpligtet til at afvente en afgørelse fra kvindens bopælskommune om muligheden for fleksjob.</p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor ikke medhold i sin klage.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af handicap i forbindelse med, at klager blev afskediget fra sin stilling som socialrådgiver.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var ikke i strid med forskelsbehandlingsloven, at klager blev afskediget fra sin stilling som socialrådgiver i den indklagede region.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager blev den 1. januar 2011 ansat som socialrådgiver i Psykiatrien i den indklagede region. Stillingen var på 37 timer om ugen.</p>\r\n<p>\r\n</p>\r\n<p>Klager havde i 2006 været involveret i en trafikulykke, som hun fortsat havde nakkegener efter i 2012. Den 1. august 2012 blev hun sygemeldt fra stillingen som socialrådgiver som følge af en forværring af nakkegenerne.</p>\r\n<p>\r\n</p>\r\n<p>Den 29. oktober 2012 blev der afholdt sygefraværssamtale med klager, der oplyste, at hun nu var færdigudredt, og at hendes aktuelle symptomer skyldtes hendes nakkeskade fra et tidligere færdselsuheld. Klager oplyste, at hun havde symptomer i form af kraftig svimmelhed, føleforstyrrelser og kognitive forstyrrelser. Som led i behandlingen skulle hun have tre måneders ro og begrænsede sanseindtryk kombineret med øvelser af nakken.</p>\r\n<p>\r\n</p>\r\n<p>I statusattest af 21. december 2012 fra klagers egen læge blev der stillet diagnosen whiplashlæsion efter ulykken i 2006. Klager havde daglige nakkesmerter, svimmelhed, hukommelses- og koncentrationsproblemer og intermitterende paræstesier i armene. Hun var tilkendt en godtgørelse for varigt mén på 5 procent for sine nakkegener. Klagers læge forventede ikke, at hendes gener ville bedres væsentligt. Lægen vurderede, at erhvervsevnen aktuelt var nedsat, men at klager ville kunne deltage i erhvervsrettede tilbud, hvis der blev taget hensyn til hendes gener.</p>\r\n<p>\r\n</p>\r\n<p>Ved sygefraværssamtale den 29. januar 2013 oplyste klager, at hun på grund af arbejdspres havde måttet sygemelde sig, og at hun hele efteråret havde gået til udredning for somatisk sygdom. Klagers læge havde vurderet, at hun skulle være sygemeldt de næste 8 uger. Klager og indklagede lavede en plan for delvis tilbagevenden til arbejdet med gradvis optrapning til fuld raskmelding den 1. april 2013.</p>\r\n<p>\r\n</p>\r\n<p>Klager genoptog arbejdet delvist fra den 18. marts 2013, hvor hun arbejdede 20 timer om ugen fordelt med 4 timer dagligt.</p>\r\n<p>\r\n</p>\r\n<p>En speciallæge i neurologi vurderede i statusattest af 12. april 2013, at klagers nakkelidelse formentlig var kronisk, og at prognosen var dårlig. Neurologen vurderede, at klagers arbejdsevne var påvirket, idet hun dagligt var påvirket af sine nakkegener og havde koncentrationsbesvær, blandt andet som følge af kronisk hovedpine. Neurologen anbefalede et kortvarigt afklaringsforløb med henblik på at afgøre, om hun var i stand til at varetage et arbejde, evt. på nedsat tid.</p>\r\n<p>\r\n</p>\r\n<p>Ved en sygeopfølgningssamtale den 17. april 2013 aftalte klager med indklagede, at hendes arbejdstid blev nedsat til 16 timer om ugen, således at hun havde en ugentlig fridag. Klager blev tildelt en ny kontorstol og en trådløs mus, og der blev iværksat foranstaltninger mod lys- og lydfølsomhed. Klager skulle højst have en klientsamtale om dagen og blev i stedet tildelt flere administrative opgaver. Det blev desuden aftalt, at arbejdstiden skulle forsøges optrappet til fuld tid over de følgende tre måneder.</p>\r\n<p>\r\n</p>\r\n<p>Der blev afholdt opfølgningssamtale den 10. juli 2013. Klager arbejdede på dette tidspunkt 24 timer ugentligt, og der var planlagt optrapning til 25 timer ugentligt. Klager oplyste under samtalen, at hun med 25 timer var nået til det timetal, hvor det begyndte at blive udfordrende for hende. Det blev derfor aftalt, at timetallet blev fastholdt til 25 timer om ugen indtil klagers sommerferie få uger senere. På mødet blev også en tilpasning af klagers arbejdsopgaver drøftet.</p>\r\n<p>\r\n</p>\r\n<p>Den 26. august 2013 modtog indklagede meddelelse fra jobcentret i klagers bopælskommune om, at kommunen påtænkte at træffe afgørelse om ophør af udbetaling af sygedagpenge og arbejdsgiverrefusion til indklagede. Det fremgik af kommunens brev, at klagers tilstand var stationær uden mulighed for yderligere behandling, og at klager ikke vurderede, at det var muligt for hende at arbejde mere end de 25 timer om ugen, end hun aktuelt arbejdede. Kommunen havde derfor bedt klager om at indgå i en dialog med indklagede om at gå ned i tid, da hun ikke kunne forblive delvist raskmeldt, når perspektivet for yderligere bedring af tilstanden ikke længere var til stede.</p>\r\n<p>\r\n</p>\r\n<p>Klager har under sagen oplyst, at hun efter kommunens meddelelse drøftede med indklagede, om der var mulighed for at gå ned i tid til 25 timer om ugen. Indklagede afslog dette, og det blev i stedet aftalt, at klager kunne møde uden for myldretid. Hun mødte herefter tidligt om morgenen og fik fri inden almindelig eftermiddagsmyldretid, ligesom hun arbejdede en aften om ugen. Indklagede har bestridt, at klager anmodede om en reduktion af arbejdstiden til 25 timer om ugen.</p>\r\n<p>\r\n</p>\r\n<p>Ved brev af 9. oktober 2013 varslede indklagede klager om, at hendes ansættelsesbrøk snarest ville blive ændret til det antal timer, hun var i stand til at arbejde, da det havde vist sig, at hun ikke ville være i stand til at komme tilbage til fuld tid.</p>\r\n<p>\r\n</p>\r\n<p>Den 12. november 2013 blev der afholdt tjenstlig samtale med klager. Baggrunden herfor var, at klager og indklagede var uenige om betydningen af, at kommunen havde raskmeldt klager fuldt ud, selvom hun ikke var i stand til at arbejde fuld tid. Af referatet fra samtalen fremgår blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”… Kommunen har raskmeldt [klager] på ordinære vilkår pr. 13. september 2013 – men til et lavere timetal. Kommunen og deres lægekonsulent anser ikke [klager] som deltidssygemeldt længere, og [indklagede] kan ikke få refusion. [Indklagede] anser ikke fraværet som lovligt forfald, da der ikke længere er en deltidssygemelding. Forbundet ser anderledes på det. Deres opfattelse er, at [indklagede] skal varsle en væsentlig stillingsændring om, at [klager] skal gå ned i tid.</p>\r\n<p>\r\n</p>\r\n<p>[HR-medarbejder hos indklagede] understreger, at det er vigtigt at finde en løsning, da driften ellers ikke kan bære [klagers] fravær.</p>\r\n<p>…</p>\r\n<p>[Klagers nærmeste leder] redegør for forløbet, herunder hvilke hjælpeforanstaltninger og tiltag, som ledelsen har forsøgt gennem hele sygdomsperioden – herunder i samarbejde med [klagers] Jobcenter.</p>\r\n<p>\r\n</p>\r\n<p>[En repræsentant for klagers fagforbund] udtrykker, at der er uenighed om fortolkning af reglerne. Det afgørende er, at vi finder en fremadrettet aftale for [klager]. En løsning med en 30 timers arbejdsuge og en § 56-aftale med en fremadrettet dato er en løsning, som [klager] og [repræsentanten for fagforbundet] har drøftet.</p>\r\n<p>\r\n</p>\r\n<p>[Klagers nærmeste leder] er bekymret for, om en 30 timers arbejdsuge er realistisk. [Klager] er nødt til at deltage i personalemøder, behandlingskonferencer og undervisning for at kunne varetage sine arbejdsopgaver. Desuden er der også aftenåbent 2 gange om ugen.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] svarer, at det afgørende for hende, er, at hun kan få en ugentlig fridag. Hun kan godt klare længere dage, når hun har en ugentlig fridag.</p>\r\n<p>\r\n</p>\r\n<p>[HR-medarbejder hos indklagede] spørger, om [klager] har prøvet at høre kommunen om mulighed for fleksjob eller andre tiltag.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] svarer, at det har hun prøvet, men der er ikke flere muligheder.</p>\r\n<p>…</p>\r\n<p>\r\n   <span class=\"Bold\">Aftaler</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">…</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> [Klagers nærmeste leder] indkalder [klager] til en samtale om arbejdstid, arbejdsopgaver og en ansøgning om § 56-aftale hos kommunen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> …</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> [Klager] går ned på 30 timer ugentligt pr. 1. december 2013 – placeret på 4 arbejdsdage om ugen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> [Klagers nærmeste leder] og [klager] holder opfølgende månedlige samtaler de næste 3 måneder. ”</p>\r\n<p>\r\n</p>\r\n<p>Klagers arbejdstid blev pr. 1. december 2013 ændret til 30 timer om ugen.</p>\r\n<p>\r\n</p>\r\n<p>Den 31. januar 2014 fik klager bevilget en § 56-aftale af kommunen vedrørende kronisk sygdom i form af fibromyalgi og piskesmæld. Aftalen var gældende indtil den 9. december 2015.</p>\r\n<p>\r\n</p>\r\n<p>Den 29. oktober 2014 ændrede indklagede klagers arbejdstid, så hun ikke længere skulle arbejde en hverdagsaften om ugen, fordi der fra årsskiftet ikke længere var aftenåbent i det center, som klager var tilknyttet. Dette betød, at klager fremover fik fri fra arbejde i eftermiddagsmyldretiden, hvilket hun oplevede som stressende.</p>\r\n<p>\r\n</p>\r\n<p>Ved en sygefraværssamtale den 6. november 2015 drøftede klager og indklagede en eventuel fornyelse af klagers § 56-aftale. På mødet blev der aftalt en plan om tilpasning af arbejdstider og arbejdsopgaver, som blandt andet betød, at klagers havde mindre arbejdstid på spidsbelastningstidspunkterne.</p>\r\n<p>\r\n</p>\r\n<p>Klagers § 56-aftale blev den 23. december 2015 forlænget indtil den 9. december 2017 på baggrund af fibromyalgi og piskesmæld.</p>\r\n<p>\r\n</p>\r\n<p>Den 31. august 2016 blev der afholdt sygefraværssamtale med klager. Af referat fra samtalen fremgår blandt andet følgende:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Bold\">Baggrund for samtalen</span></p>\r\n<p>Baggrunden for samtalen er en opfølgning på omfanget af [klagers] sygefravær, der ikke er foreneligt med driften. Det skal derfor drøftes, hvilke muligheder der er, for at [klager] fremadrettet kan møde stabilt og med varighed. Ligeledes er der behov for at drøfte [klagers] tilstedeværelse i centrets åbningstid samt deltagelse i teamets tværfaglighed.</p>\r\n<p>\r\n</p>\r\n<p>… I [klagers] personalesag ligger der en § 56 bevilling. Der er forsøgt skånehensyn ved ændret ansættelsesbrøk til 30 timer, særskilte arbejdstider, skånehensyn i forhold til opgaver, imødekommet ønske om særlig placering og etablering af hjælpemidler i form af musikerhørerværn og trådløs mus, et kontor uden glasdør samt persienner til at regulere lysindfaldet fra vinduerne.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Referat af samtalen</span>\r\n</p>\r\n<p>Omfanget af [klagers] fravær er svært at forene med driften af centeret. Aktuelt har der gennem de sidste 12 måneder været 17 fraværsperioder, heraf 12 perioder på baggrund af kronisk lidelse.</p>\r\n<p>\r\n</p>\r\n<p>Det er fra [klagers arbejdsplads] foranstaltet ovenstående skånehensyn, som desværre ikke har haft den ønskede effekt i forhold til sygefraværet. Driften er nu så belastet i centeret, at der skal findes en holdbar løsning på [klagers] tilstedeværelse. [Klagers leder] forklarer, at der er brug for [klager] i centerets åbningstid, så [klager] på lige fod med sine kolleger kan bidrage til tværfagligheden og den fælles opgaveløsning.</p>\r\n<p>\r\n</p>\r\n<p>[Klagers leder] forelægger [klager] muligheden for at reducere sin arbejdstid til 20 timer ugentligt fordelt på en hel arbejdsdag mandag (7½ time fra kl. 8.30-16.00) og fredag (7 timer fra kl. 8.30-15.30) og en kortere dag onsdag (5 ½ time fra kl. 8.30-14.00). Dette vil tilgodese [klagers] behov for at skåne sig mellem arbejdsdagene. Det vil samtidigt betyde, at [klager] kan deltage i de tværfaglige møder og være med til de driftsmæssige opgaver og til sikkerhedsdækning, også i ydertimerne af arbejdsdagene, hvilket er nødvendigt at hensyn til driften.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] vil fortsat skulle varetage de monofaglige opgaver som socialrådgiver i forhold til patientforløbsbeskrivelserne og børnesamtalerne. Case load som kontaktperson vil efter aftale blive reduceret.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] oplyste, at hun har søgt tidligere ledelse om at gå ned på 25 timer ugentligt, så hun kunne have en fridag i løbet af ugen. [Klager] oplever, at det har en gavnlig effekt for hende, at kunne have hele dage fri, så hun har tid til at restituere sig i løbet af en arbejdsuge.</p>\r\n<p>Omkring arbejdstider fortæller [klager], at det har fungeret godt for hende at møde ind tidligt uden for centerets åbningstid, da hun oplever gener ved offentlig befordring i spidsbelastningerne og derfor typisk alligevel var på centeret tidligt.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] beskriver yderligere, at det har været en belastning for hende efter om rokeringen i centeret, at hun nu er tættere på støjen fra gaden. [Klagers leder] orienterer om muligheden for at [klager] kan flytte over til kontor mod gården for at minimere støjen. Denne mulighed vil [klager] tænke over.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] spørger til, om der er pligt til at deltage i den tværfaglige ugentlige supervision, da denne udgør en belastning for [klager]. Det bliver aftalt, at [klager] prioriterer at deltage i de øvrige tværfaglige sammenhænge og ikke fremover indgå i supervisionen, medmindre hun selv ønsker det.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] spørger til alternativet til at gå ned i tid. [Medarbejder i indklagedes HR-afdeling] orienterer om, at det er ledelsens vurdering, at omfanget af fraværet ikke er foreneligt med driften, og tilbuddet om at gå ned i tid er en mulighed for at tilpasse arbejdstiden i et forsøg på, om en nedsat arbejdstid kan sikre et stabilt fremmøde varigt, fordi det nuværende fravær desværre ikke er foreneligt med driften.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Efter samtalen</span>\r\n</p>\r\n<p>Til samtalen blev det aftalt, at [klager] senest den 14.9.2016 vender tilbage med hendes svar på tilbuddet om at gå ned på 20 timer ugentligt fordelt på mandag, onsdag og fredag, som beskrevet.</p>\r\n<p>\r\n</p>\r\n<p>[Klagers leder] vil løbende indkalde til opfølgende samtaler med [klager]. Hvis omfanget af tilstedeværelse ikke ændres til et stabilt og varigt fremmøde, kan det få ansættelsesmæssige konsekvenser. ”</p>\r\n<p>\r\n</p>\r\n<p>Klager kontaktede i september 2016 sin bopælskommune vedrørende mulighederne for at blive visiteret til fleksjob. Kommunen oplyste den 20. september 2016, at man ikke på det foreliggende grundlag kunne tage stilling til en fleksjobgodkendelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager oplyste den 21. september 2016 sin tillidsrepræsentant, at hun ikke frivilligt ville gå ned i tid. Hun begrundede dette med, at hvis hun frivilligt gik ned på en 20 timers arbejdsuge, ville hun ved en fremtidig fleksjobvisitering alene blive bedømt i forhold til en 20 timers betalt arbejdsuge. Klager vendte ikke tilbage til indklagede omkring muligheden for eventuelt at flytte kontor.</p>\r\n<p>\r\n</p>\r\n<p>Der blev den 17. november 2016 afholdt rundbordssamtale med deltagelse af klager, indklagede og klagers bopælskommune. Samtalen blev holdt med henblik på at afdække, om der med hjælp fra kommunen kunne gøres yderligere for at fastholde klager i sin stilling, og hvad tidsperspektivet herfor ville være. Kommunen oplyste på mødet, at man ville iværksætte en undersøgelse af mulighederne for fleksjob, og at der i den forbindelse ville blive indhentet yderligere lægelige oplysninger. Kommunens gennemsnitlige sagsbehandlingstid var 4-6 måneder. Herudover havde kommunen mulighed for at bevilge klager en stol som hjælpemiddel, da hun aktuelt anvendte sin egen stol på arbejdet. Under samtalen oplyste klagers leder, at indklagede på baggrund af drøftelserne på mødet var nødsaget til at indlede en afskedigelsessag. Desuden ville klager med virkning fra den 1. januar 2017 få ændret sine arbejdstider, således at timerne lå i centrets åbningstid.</p>\r\n<p>\r\n</p>\r\n<p>Efterfølgende sygemeldte klager sig på fuld tid.</p>\r\n<p>\r\n</p>\r\n<p>Klager modtog den 6. december 2016 meddelelse om påtænkt opsigelse fra indklagede. Om begrundelsen herfor fremgik følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Den påtænkte afskedigelse er begrundet i omfanget af dit sygefravær, der desværre ikke længere er foreneligt med driften.</p>\r\n<p>\r\n</p>\r\n<p>Du har indenfor det seneste år været fraværende i 20 dage fordelt på 14 perioder. En opgørelse pr. 31. august 2016 viste 17 fraværsperioder inden for det seneste år, ligesom opgørelser fra kalenderårene 2014 og 2015 viser tilsvarende mønster med månedligt sygefravær.</p>\r\n<p>\r\n</p>\r\n<p>Der er senest holdt en sygefraværssamtale med dig den 31. august 2016 fulgt op af en rundbordssamtale med en repræsentant for din hjemkommune den 17. november 2016. På samtalen i august 2016 blev der talt om de tilpasningsforanstaltninger, der er iværksat for at tilpasse arbejdsforholdene til dine ønsker og behov. Du blev på samtalen tilbudt at gå ned i tid til 20 timer pr. uge, således at arbejdstiden blev fordelt på mandag, onsdag og fredag for derved at tage hensyn til, at du kunne restituere dig mellem arbejdsdagene. Dette har du afslået. Du blev på samtalen ligeledes tilbudt at flytte til et kontor mod gården, af hensyn til at minimere oplevede støjgener. Dette er du ikke vendt tilbage om.</p>\r\n<p>\r\n</p>\r\n<p>På rundbordssamtalen i november 2016 blev det afklaret, at der ud over en ny stol til erstatning for den stol, du selv har medbragt på arbejdet, ikke er yderligere [X Kommune] kan bidrage med for at fastholde dig i arbejdet. Det kom dog frem på samtalen, at [X Kommune] nu begynder en proces med henblik på at tage stilling til, om du vil være berettiget til et fleksjob. Det blev oplyst, at sagsbehandlingstiden er i gennemsnit 4 – 6 måneder, før det kan forventes, at der er truffet en beslutning om, at du i givet fald vil være berettiget til et fleksjob.</p>\r\n<p>\r\n</p>\r\n<p>Det er på den baggrund ledelsens vurdering, at en fortsat ansættelse desværre ikke længere er forenelig med driften, begrundet i omfanget af dit sygefravær og sammenholdt med, at der ikke er yderligere tilpasningsforanstaltninger, der kan iværksættes for at fastholde dig i arbejdet. Dertil kommer tidsperspektivet for en afklaring af muligheden for et fleksjob samt usikkerheden om, hvorvidt du i givet fald vil være berettiget til et fleksjob. ”</p>\r\n<p>\r\n</p>\r\n<p>Den 19. december 2016 fremkom klager med bemærkninger til den påtænkte opsigelse. Hun anførte blandt andet, at hun som følge af sin § 56-aftale måtte forventes at have et højere sygefravær end gennemsnittet.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev den 20. december 2016 opsagt fra sin stilling til fratræden med udgangen af maj 2017, idet klagers bemærkninger ikke gav indklagede anledning til en ændret vurdering.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har under sagen oplyst følgende om omfanget af klagers sygefravær under ansættelsen:</p>\r\n<p>\r\n</p>\r\n<p>2012: 113 sygedage</p>\r\n<p>2013: 96 sygedage, hvoraf 49 var delvise sygedage</p>\r\n<p>2014: 12 sygedage</p>\r\n<p>2015: 17 sygedage</p>\r\n<p>2016: 21 sygedage</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 17. januar 2018.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at hun er blevet udsat for forskelsbehandling på grund af handicap i forbindelse med afskedigelsen. Hun ønsker sig tilkendt en godtgørelse svarende til 12 måneders løn, subsidiært et mindre beløb.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af klagers diagnose og de lægelige udredninger må det lægges til grund, at klager har et handicap i forskelsbehandlingslovens forstand. Klager har herved navnlig henvist til indholdet af de lægelige udtalelser og de kommunale notater vedrørende hendes deltidssygemelding.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede var bekendt med, at klager havde et handicap i lovens forstand. Det fremgår af referatet af sygefraværssamtalen med indklagede den 29. oktober 2012, at klager havde en nakkeskade fra et trafikuheld, ligesom hendes symptomer var beskrevet. Det er ikke afgørende, at en egentlig diagnose ikke fremgår af samtalereferatet. Ifølge Højesterets dom nr. 305 af 22. november 2017 er det således ikke et krav, at en funktionsnedsættelse er lægeligt diagnosticeret. Der skal i stedet foretages en vurdering af alle sagens omstændigheder.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgik i øvrigt af klagers § 56-aftale, at denne var bevilliget på baggrund af piskesmæld og fibromyalgi. Indklagede har attesteret aftalen, og det må derfor også på denne baggrund lægges til grund, at indklagede på tidspunktet for afskedigelsen var bekendt med klagers handicap.</p>\r\n<p>\r\n</p>\r\n<p>Opsigelsen af klager var begrundet i omfanget af hendes sygefravær sammenholdt med, at hun ikke ville acceptere en selvbetalt nedsættelse af arbejdstiden for at fastholde hende i ansættelsen.</p>\r\n<p>\r\n</p>\r\n<p>Klager har derfor påvist faktiske omstændigheder, der giver anledning til at formode, at hun er blevet udsat for direkte eller indirekte forskelsbehandling på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har ikke overholdt sin tilpasningsforpligtelse.</p>\r\n<p>\r\n</p>\r\n<p>En arbejdsgiver har pligt til at iværksætte afhjælpningsforanstaltninger, der ikke er for omkostningstunge. En relevant afhjælpningsforanstaltning kunne i klagers tilfælde være yderligere nedsat arbejdstid.</p>\r\n<p>\r\n</p>\r\n<p>Nedsættelse af arbejdstiden ville kunne have været en relevant tilpasningsforanstaltning. I 2013 anmodede klager om en nedsættelse af arbejdstiden til 25 timer ugentligt, idet klager og hendes jobkonsulent skønnede, at dette var en realistisk arbejdstid for hende. Indklagede ville imidlertid ikke imødekomme anmodningen, og der blev i stedet indgået en ændret ansættelsesaftale om en nedsættelse af arbejdstiden til 30 timer ugentligt, en § 56-aftale og ændrede arbejdstider til kl. 07.15, så klager kunne undgå den stressende myldretid. Det viste sig imidlertid også at være for mange arbejdstimer, og klager havde derfor fortsat sygefravær.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har bestridt, at klager har anmodet om en nedsættelse af arbejdstiden til 25 timer. Det fremgår af kommunens brev til indklagede af 26. august 2013, at kommunen havde bedt klager tage en samtale med indklagede om at gå ned i tid. Af referatet fra sygefraværssamtalen den 31. august 2016 fremgår det, at klager oplyste, at hun havde søgt sin tidligere ledelse om at gå ned på 25 timer ugentligt. Indholdet af disse dokumenter sandsynliggør, at klager i sensommeren 2013 rent faktisk havde en samtale med kommunen om at gå ned i tid til 25 timer om ugen, hvilket man ikke ville imødekomme.</p>\r\n<p>\r\n</p>\r\n<p>Først i forbindelse med den tjenstlige samtale den 12. november 2013 var indklagede imødekommende over for, at klager kunne gå ned i tid til 30 timer om ugen. Det viste sig imidlertid henset til klagers sygefravær under en 30-timers arbejdsuge, at 25 timer om ugen ville have været det rette timetal for klager. Hun opfattede imidlertid ikke 25 timer om ugen som en mulighed, fordi hun tidligere havde anmodet herom og fået afslag. Dette var også årsagen til, at hun gik med til en nedsat arbejdstid på 30 timer om ugen i stedet for at forsøge at tage ønsket om en 25 timers arbejdsuge op igen.</p>\r\n<p>\r\n</p>\r\n<p>Det er arbejdsgiver, der skal bære udgiften til en afhjælpningsforanstaltning. Ved vurderingen af, om en udgift er uforholdsmæssigt byrdefuld, lægges der vægt på, hvilket offentligt tilskud arbejdsgiveren vil kunne opnå hertil.</p>\r\n<p>\r\n</p>\r\n<p>Det er således i strid med forskelsbehandlingsloven, at indklagedes afhjælpningsforanstaltning bestod i et tilbud om selvbetalt nedsat arbejdstid til 20 timer om ugen. Dette gælder særligt, når der angiveligt kunne være indgået en aftale om fleksjob, hvilket indklagede imidlertid ikke var villig til at afvente. Hvis en fleksjobaftale var blevet indgået, ville en arbejdsgiverbetalt nedsættelse af arbejdstiden til 20 timer ugentligt ikke have været en uforholdsmæssig byrde. Der blev imidlertid ikke foretaget en konkret vurdering af kommunens mulighed for at yde tilpasningsmæssige foranstaltninger.</p>\r\n<p>\r\n</p>\r\n<p>Det kan ikke udelukkes, at et fleksjob kunne have fastholdt klager. Et fleksjob ville ikke have været en udgift for indklagede og ville have betydet, at klager kunne supplere sin fleksjobløn med et løntilskud fra kommunen.</p>\r\n<p>\r\n</p>\r\n<p>Det ville også have været en relevant og ikke for omkostningstung tilpasningsforanstaltning, hvis indklagede havde betalt klager løn svarende til 30 timer, men havde ladet hende arbejde 25 eller 20 timer om ugen. Så havde der været tale om en reel afhjælpningsforanstaltning i modsætning til den ”foranstaltning”, man tilbød hende med selvbetalt nedsat arbejdstid til 20 timer om ugen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede burde således have afventet, at klager fik bevilget et fastholdelsesfleksjob eller have tilbudt hende at gå ned i tid til 20 timer om ugen og betale løn svarende til et højere timetal.</p>\r\n<p>\r\n</p>\r\n<p>Klager er ikke enig i, at hun ikke var kompetent, egnet og disponibel til at varetage stillingen. Klagers arbejdsindsats har været fuldt tilfredsstillende, og klager har ikke fået kritik af kvaliteten af sit arbejde. Kritikken af klager er alene gået på hendes sygefravær, der som nævnt kunne være blevet minimeret ved ændrede arbejdstidspunkter og nedsat arbejdstid i et omfang, der gav mening for klager.</p>\r\n<p>\r\n</p>\r\n<p>Det er ikke sagligt at begrunde opsigelsen i omfanget af klagers sygefravær, der udgjorde 22 dage i 2016 og 19 dage i 2015. Det gennemsnitlige sygefravær for en socialrådgiver er 12 dage om året, og da klager havde en § 56-aftale, var indklagedes økonomiske byrde ved hendes sygefravær temmelig begrænset. En del af klagers sygefravær skyldtes desuden, at indklagede i 2013 afslog hendes anmodning om nedsættelse af arbejdstiden til 25 timer ugentligt. Klager har således i nogle år arbejdet i et større omfang, end hendes funktionsnedsættelse kunne tåle med deraf følgende sygefravær.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har heller ikke sandsynliggjort, at en omplacering af klager til andre funktioner eller afdelinger inden for regionen ikke kunne være sket. Indklagede har slet ikke taget stilling til spørgsmålet om omplacering.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har således ikke løftet bevisbyrden for, at ligebehandlingsprincippet ikke er blevet krænket. Indklagede har således ikke dokumenteret, at en ansættelse i fleksjob ikke ville have været en relevant ikke-omkostningstung afhjælpningsforanstaltning, og at klager ikke ville kunne have arbejdet et andet sted i den indklagede region.</p>\r\n<p>\r\n</p>\r\n<p>Klager er derfor berettiget til en godtgørelse. Godtgørelsen bør fastsættes til 12 måneders løn, subsidiært et mindre beløb efter nævnets skøn.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at der ikke er sket forskelsbehandling på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke påvist faktiske omstændigheder, der giver anledning til at formode, at hun har været udsat for direkte eller indirekte forskelsbehandling på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>Klager har således ikke godtgjort, at hun havde et handicap i forskelsbehandlingslovens forstand. Det er heller ikke dokumenteret, at indklagede var bekendt hermed.</p>\r\n<p>\r\n</p>\r\n<p>Et handicap i forskelsbehandlingslovens forstand er i retspraksis defineret som ”en lægeligt diagnosticeret sygdom, der medfører langvarig begrænsning, som hindrer en person i at deltage i arbejdslivet på lige fod med andre arbejdstagere”.</p>\r\n<p>\r\n</p>\r\n<p>Ved sygefraværssamtalen den 29. oktober 2012 oplyste klager, at behandlingen var 3 måneders ro og begrænsede sanseindtryk kombineret med øvelser af nakken. Dette tyder således ikke på en langvarig begrænsning, som hindrede klager i at deltage i arbejdslivet på lige fod med andre arbejdstagere.</p>\r\n<p>\r\n</p>\r\n<p>En bevilling af en § 56-aftale eller tilstedeværelsen af en kronisk lidelse betyder ikke i sig selv, at der er tale om et handicap i lovens forstand. Det er således ikke en forudsætning for en sådan aftale, at lidelsen hindrer deltagelse i arbejdslivet på lige fod med andre arbejdstagere. Betingelsen for at indgå en § 56-aftale er alene, at arbejdstageren har en lidelse, som skønnes at ville medføre mindst 10 fraværsdage det næste år.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede er ikke enig i, at det kan udledes af Højesterets dom af 22. november 2017, at det ikke er et krav, at en funktionsnedsættelse er lægelig diagnosticeret. Det er fortsat lønmodtageren, der med støtte i oplysninger fra læger og andre sundhedspersoner i dokumenter og certifikater vedrørende den pågældendes tilstand har bevisbyrden for, at der er tale om et handicap i lovens forstand, og at arbejdsgiveren vidste eller burde vide dette. Dette er ikke dokumenteret i sagen.</p>\r\n<p>\r\n</p>\r\n<p>De fremlagte lægelige bilag er alle af ældre dato, og indklagede var ikke bekendt med indholdet af disse forud for klagen. Som det også fremgik af rundbordssamtalen den 17. november 2016, kunne de eksisterende lægelige vurderinger heller ikke lægges umiddelbart til grund af kommunen i forhold til ansøgningen om fleksjob.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har desuden overholdt sin tilpasningsforpligtelse. Indklagede har truffet de foranstaltninger, der var hensigtsmæssige i betragtning af klagers konkrete behov. Over en periode på 4 år har indklagede forsøgt at tilpasse klagers stilling i såvel indhold som arbejdstid. Der har været iværksat skånehensyn i form af nedsat arbejdstid, forskudt fremmøde, tilpasning af opgaver samt imødekommelse af ønsker om kontorindretning og kontorhjælpemidler.</p>\r\n<p>\r\n</p>\r\n<p>Tiltagene er alle sket for at kunne fastholde klager i sin stilling og samtidig skabe mulighed for, at hun kunne bidrage til driften på så optimale betingelser som overhovedet muligt. Det har været afgørende for patientbehandlingen på klagers afdeling, at klager fortsat kunne varetage de monofaglige opgaver som socialrådgiver i forhold til  patientforløbsbeskrivelserne og børnesamtaler.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede er som arbejdsgiver ikke forpligtet til at opretholde en ansættelse af en lønmodtager, der trods forsøgte tilpasninger ikke er kompetent, egnet og disponibel til at varetage de væsentligste funktioner i stillingen.</p>\r\n<p>\r\n</p>\r\n<p>På trods af de iværksatte tilpasninger har der ikke kunnet konstateres nogen nævneværdig nedgang i klagers sygefravær, og skånehensynene har derfor ikke haft den tilsigtede effekt. Opsigelsen af klager var begrundet i, at omfanget af hendes sygefravær på trods af de omfattende afhjælpende foranstaltninger ikke længere var forenelig med driften. Inden for det seneste år havde klager haft 14 fraværsperioder. Hun var således ikke disponibel til at arbejde de 30 timer om ugen, som hun selv havde bedt om.</p>\r\n<p>\r\n</p>\r\n<p>Sideløbende har klagers afdeling oplevet et tiltagende pres på henvisninger af patienter. På grund af dette pres har det af patienthensyn været nødvendigt at sikre alle medarbejderes fremmøde i det tidsrum, hvor patienter møder ind til konsultationer.</p>\r\n<p>\r\n</p>\r\n<p>Klagers behov for at placere sin arbejdstid uden for centrets åbningstid for at undgå generne ved offentlig befordring i myldretiden kunne derfor ikke imødekommes i stillingen. Klagers behov for at arbejde udenfor åbningstiden betød efter ledelsens vurdering, at hun ikke var disponibel i forhold til varetagelse af de væsentligste arbejdsfunktioner i hendes stilling som socialrådgiver i det tidsrum, hvor det af hensyn til patientvaretagelsen var nødvendigt at placere arbejdstiden. Det faktum, at klager fuldtidssygemeldte sig i forlængelse af den driftsmæssigt nødvendige ændring af arbejdstiden, støtter dette synspunkt.</p>\r\n<p>\r\n</p>\r\n<p>Ovenstående vilkår gælder i øvrigt, uanset om man har en § 56-aftale eller eventuelt et fleksjob. En § 56-aftale imødekommer heller ikke den driftsmæssige ulempe ved medarbejderens manglende tilstedeværelse. Ved en sygemelding er der både ulemper forbundet med aflysning af planlagte patientbesøg og for kollegaerne i forhold til manglende tilstedeværelse på spidsbelastningstidspunkter, herunder sikkerhedsdækning i ydertimerne.</p>\r\n<p>\r\n</p>\r\n<p>Forud for opsigelsen tilbød indklagede klager at overgå til en 20 timers stilling, som kunne fordeles på tre dage inden for åbningstiden, herunder i ydertimerne. Dette tilbud var endnu et tiltag for at fastholde klager i stillingen på vilkår, der tilgodeså både hendes restitutionsbehov og de driftsmæssige behov i forhold til opgavevaretagelsen. Klagers fagforbund har også tilkendegivet i klageskriftet, at en nedsættelse af arbejdstiden kunne have været en relevant afhjælpningsforanstaltning. Imidlertid afslog klager selv dette tilbud.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede bestrider, at klager i 2013 havde bedt indklagede om at gå ned på 25 timer ugentligt. Dette fremgår ikke af samtalereferaterne i sagen og er således udokumenteret. Først ved sygesamtalen den 31. august 2016 nævnte klager, at hun overfor sin tidligere ledelse skulle have udtrykt ønske om dette. Ved den tjenstlige samtale den 12. november 2013 foreslog klager og en repræsentant fra hendes forbund, at klager overgik til en 30 timers stilling. Indklagede imødekom dette på trods af deres bekymring for, hvorvidt 30 timer om ugen ville være realistisk for klager.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede er ikke som arbejdsgiver forpligtet til at bære udgiften til en løndifference i forbindelse med en afhjælpningsforanstaltning, der har karakter af overgang til en stilling på nedsat tid. Dette synspunkt har ikke støtte i retspraksis. Klagers forbund gjorde heller ikke dette synspunkt gældende i forbindelse med klagers overgang til en 30 timers stilling.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede er heller ikke enig i klagers anbringende om, at en arbejdsgiverbetalt nedsættelse af arbejdstiden til 20 timer ugentligt ikke ville have været en uforholdsmæssig byrde for indklagede, hvis der blev indgået aftale om fleksjob. I modsætning til tidligere medfører de nuværende fleksjobregler ikke et kommunalt tilskud til arbejdsgiveren. Hvis klager blev tilkendt et fleksjob, ville indklagede som arbejdsgiver alene skulle betale løn for den faktiske arbejdstid. En aftale om fleksjob ville derfor ikke have været et alternativ til opsigelsen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede spurgte allerede ved den tjenstlige samtale den 12. november 2013 om mulighederne for fleksjob eller andre tiltag fra kommunen. Klager oplyste på daværende tidspunkt, at hun havde forsøgt, men at der ikke var flere muligheder. Først ved rundbordssamtalen den 17. november 2016 tilkendegav kommunen, at de ville iværksætte en undersøgelse af mulighederne for fleksjob. Der skulle dog først indhentes lægelige oplysninger, og sagsbehandlingstiden ville være op til 6 måneder. Resultatet af kommunens sagsbehandling er i øvrigt uvist.</p>\r\n<p>\r\n</p>\r\n<p>Hvis nævnet vurderer, at afskedigelsen af klager var i strid med forskelsbehandlingsloven, bør godtgørelsen fastsættes til et mindre beløb end påstået af klager.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af handicap efter lov om forbud mod forskelsbehandling på arbejdsmarkedet mv. (forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Handicap</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Begrebet ”handicap” i forskelsbehandlingsloven og det bagvedliggende EU-direktiv skal fortolkes i overensstemmelse med EU-Domstolens og Højesterets praksis.</p>\r\n<p>\r\n</p>\r\n<p>Handicapbegrebet omfatter herefter langvarige begrænsninger som følge af bl.a. fysiske, mentale eller psykiske skader, som i samspil med forskellige barrierer kan hindre den berørte person i fuldt og effektivt at deltage i arbejdslivet på lige vilkår med andre arbejdstagere. Også funktionsbegrænsninger af denne karakter, som skyldes en helbredelig eller uhelbredelig sygdom, kan være omfattet.</p>\r\n<p>\r\n</p>\r\n<p>Det beror på en vurdering af samtlige sagens omstændigheder, herunder navnlig oplysninger fra læger og andre sundhedspersoner, om arbejdstageren på tidspunktet for den påståede forskelsbehandling må anses for handicappet i direktivets og dermed forskelsbehandlingslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises bl.a. til EU-Domstolens domme af 11. april 2013 i sagerne C-335/11 og C-337/11 (Ring og Werge), 1. december 2016 i C-395/15 (Daouidi) og 9. marts 2017 i C-406/15 (Milkova) samt Højesterets domme af 22. november 2017 i sagerne 300/2016 og 305/2016 trykt i UfR2018. 830H og UfR2018. 853H.</p>\r\n<p>\r\n</p>\r\n<p>Klager har bevisbyrden for, at hun på tidspunktet for den påståede forskelsbehandling havde et handicap i forskelsbehandlingslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af statusattester fra klagers egen læge af 21. december 2012 og speciallæge i neurologi af 12. april 2013, at klager havde en whiplashlæsion i nakken, som blandt andet medførte daglige nakkesmerter, kronisk hovedpine, svimmelhed samt hukommelses- og koncentrationsbesvær. Klagers erhvervsevne var aktuelt nedsat, og ifølge den lægelige vurdering var lidelsen formentlig kronisk, ligesom prognosen var dårlig.</p>\r\n<p>\r\n</p>\r\n<p>Klagers sygefravær har forløbet således: i 2012: 113 sygedage, i 2013: 96 sygedage, hvoraf 49 var delvise sygedage, i 2014: 12 sygedage, i 2015: 17 sygedage og i 2016: 21 sygedage. Sygefraværet skyldtes efter det oplyste navnlig hendes nakkelidelse.</p>\r\n<p>\r\n</p>\r\n<p>Som følge af omfanget af klagers sygefravær blev hun den 31. januar 2014 bevilliget en § 56-aftale på grund af fibromyalgi og piskesmæld. Aftalen blev senere forlænget indtil den 9. december 2017 på det samme grundlag.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke siden sin første sygemelding den 1. august 2012 formået at genoptrappe arbejdstiden til fuld tid som følge af fortsatte gener fra sin nakkelidelse. Det lykkedes således alene klager at optrappe sin arbejdstid til 25 timer om ugen i juli 2013, og i december 2013 blev der indgået en aftale mellem klager og indklagede om, at arbejdstiden skulle være 30 timer om ugen.</p>\r\n<p>\r\n</p>\r\n<p>Klager havde løbende skånebehov i stillingen som socialrådgiver som følge af blandt andet lys- og lydoverfølsomhed samt øget stresspåvirkning relateret til hendes nakkelidelse.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer på den baggrund, at klagers nakkegener medførte begrænsninger, der forhindrede hende i at deltage fuldt og effektivt i arbejdslivet på lige vilkår med andre, og at disse begrænsninger var af lang varighed.</p>\r\n<p>\r\n</p>\r\n<p>Klager havde derfor på afskedigelsestidspunktet et handicap i forskelsbehandlingslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Faktiske omstændigheder</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>En arbejdsgiver må ikke forskelsbehandle lønmodtagere ved afskedigelse.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forskelsbehandlingsloven, at der ved forskelsbehandling forstås enhver direkte eller indirekte forskelsbehandling på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der udøves direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af den påtænkte opsigelse af 6. december 2016, at denne var begrundet i omfanget af klagers sygefravær, som ikke længere var foreneligt med driften.</p>\r\n<p>\r\n</p>\r\n<p>Da klagers sygefravær blandt andet var begrundet i gener som følge af hendes nakkelidelse, er der påvist faktiske omstændigheder, der giver anledning til at formode, at hun er blevet udsat for forskelsbehandling på grund af sit handicap.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Tilpasningsforpligtelsen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det er en forudsætning for indklagedes tilpasningsforpligtelse, at indklagede på afskedigelsestidspunktet vidste eller burde vide, at klager havde et handicap i lovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Klager orienterede til sygefraværssamtalen den 29. oktober 2012 indklagede om, at hun havde en nakkeskade fra et tidligere trafikuheld, som gav symptomer i form af kraftig svimmelhed, føleforstyrrelser og kognitive forstyrrelser.</p>\r\n<p>\r\n</p>\r\n<p>Senere modtog indklagede som arbejdsgiver kopi af kommunens afgørelse af 31. januar 2014 om bevilling af en § 56-aftale i forbindelse med klagers langvarige eller kroniske lidelse. Det fremgik, at denne var begrundet i fibromyalgi og piskesmæld.</p>\r\n<p>\r\n</p>\r\n<p>Klager og indklagede havde endvidere en løbende dialog om behovet for tilpasninger som følge af klagers nakkelidelse.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede havde således kendskab til klagers nakkelidelse, og at denne medførte begrænsninger af lang varighed.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer herefter, at indklagede vidste eller burde vide, at klager havde et handicap i forskelsbehandlingslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>En arbejdsgiver skal træffe de foranstaltninger, der er hensigtsmæssige i betragtning af de konkrete behov for at give en person med handicap adgang til at udøve beskæftigelse. Det gælder dog ikke, hvis arbejdsgiveren derved pålægges en uforholdsmæssig stor byrde, som ikke i tilstrækkeligt omfang lettes gennem offentlige foranstaltninger.</p>\r\n<p>\r\n</p>\r\n<p>Hensigtsmæssige tilpasningsforanstaltninger kan eksempelvis være nedsættelse af arbejdstiden, tilpasning af arbejdspladsen, arbejdsmønstre eller opgavefordelingen. Ved vurderingen af, om relevante tilpasningsforanstaltninger vil indebære en uforholdsmæssig stor byrde, tages der navnlig hensyn til de omkostninger, der vil være forbundet hermed, virksomhedens størrelse og finansielle midler samt muligheden for at opnå offentligt tilskud eller anden støtte.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede bærer bevisbyrden for, at forpligtelsen til at foretage rimelig tilpasning er opfyldt.</p>\r\n<p>\r\n</p>\r\n<p>Der stilles ikke krav om fortsat ansættelse af en person, der - uanset rimelige tilpasningsforanstaltninger - ikke er kompetent, egnet og disponibel til at udføre de væsentlige funktioner i stillingen.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev fuldtidssygemeldt den 1. august 2012 og genoptog arbejdet delvist den 18. marts 2013 med 20 timer om ugen fordelt på 5 arbejdsdage.</p>\r\n<p>\r\n</p>\r\n<p>Ved sygeopfølgningssamtalen den 17. marts 2013 blev klagers arbejdstid nedsat til 16 timer om ugen, så hun havde mulighed for at have en ugentlig fridag. Hun blev tildelt en ny kontorstol og en trådløs mus, ligesom der blev iværksat foranstaltninger mod lys- og lydfølsomhed. Det blev aftalt, at hun højst skulle have en klientsamtale om dagen, og at hun i stedet blev tildelt flere administrative opgaver.</p>\r\n<p>\r\n</p>\r\n<p>I løbet af foråret og sommeren 2013 trappede klager sin arbejdstid op til 25 timer om ugen, og til opfølgningssamtalen den 10. juli 2013 aftalte klager og indklagede, at timetallet for en periode blev fastholdt på dette niveau, da en yderligere optrapning ville blive for udfordrende for klager.</p>\r\n<p>\r\n</p>\r\n<p>Under den tjenstlige samtale den 12. november 2013 aftalte klager og indklagede, at hun fremover fremfor 37 timer skulle have en reduceret arbejdstid på 30 timer om ugen, og at hun desuden skulle ansøge om en § 56-aftale hos kommunen.</p>\r\n<p>\r\n</p>\r\n<p>Klager fik den 31. januar 2014 bevilliget en § 56-aftale af kommunen indtil den 9. december 2015. Aftalen blev senere forlænget til den 9. december 2017.</p>\r\n<p>\r\n</p>\r\n<p>Ved sygefraværssamtalen den 6. november 2015 aftalte klager og indklagede en tilpasning af klagers arbejdstider og -opgaver, så hun havde mindre arbejdstid på spidsbelastningstidspunkterne.</p>\r\n<p>\r\n</p>\r\n<p>Klager oplyste under sygefraværssamtalen den 31. august 2016, at hun efter en omrokering i centret oplevede mere støj fra gaden. Klagers leder orienterede om muligheden for, at hun kunne flytte kontor, hvilket klager ville tænke over. Det blev aftalt, at klager for fremtiden ikke skulle deltage i tværfaglig ugentlig supervision, idet dette udgjorde en belastning for hende. Klager blev desuden tilbudt at gå ned i tid til 20 timer om ugen fordelt på mandage, onsdage og fredage, så hun havde mulighed for at hvile sig mellem arbejdsdagene.</p>\r\n<p>\r\n</p>\r\n<p>Klager afslog efterfølgende at gå ned i arbejdstid som foreslået, og hun vendte ikke tilbage til indklagede omkring muligheden for at flytte kontor.</p>\r\n<p>\r\n</p>\r\n<p>Klager modtog den 6. december 2016 meddelelse fra indklagede om den påtænkte opsigelse, som var begrundet i, at hendes sygefravær var uforeneligt med den fortsatte drift. Der blev i afskedigelsen henvist til, at klager havde afslået nedsættelse af arbejdstiden til 20 timer om ugen, og at hendes ansøgning om fleksjob først kunne forventes afgjort 4-6 måneder senere.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer, at indklagede, der i en årrække løbende har foretaget en række forskelligartede skånehensyn, ved tilbuddet om ændringen af klagers arbejdstid til 20 timer om ugen, har opfyldt sin tilpasningsforpligtelse.</p>\r\n<p>\r\n</p>\r\n<p>Klagers helbredsmæssige forhold gjorde det ikke muligt for hende at arbejde med en ugentlig arbejdstid på 30 timer, og nævnet vurderer på den baggrund, at klager ikke var disponibel i forhold til den arbejdstid, som hun ønskede at fastholde.</p>\r\n<p>\r\n</p>\r\n<p>Baggrunden for at klager ikke umiddelbart ønskede at acceptere en arbejdsuge på 20 timer var, at hendes bopælskommune endnu ikke havde taget stilling til, om klager var berettiget til fleksjob. Denne afklaring ville have betydning for klagers økonomiske situation i forbindelse med reduktionen af arbejdstiden.</p>\r\n<p>\r\n</p>\r\n<p>Henset til sagens samlede omstændigheder, herunder navnlig det lange forløb og de i øvrigt trufne tilpasningsforanstaltninger, er det nævnets vurdering, at indklagede ikke var forpligtet til at afvente bopælskommunens afgørelse om muligheden for fleksjob.</p>\r\n<p>\r\n</p>\r\n<p>Det er herefter nævnets vurdering, at indklagede har løftet bevisbyrden for, at tilpasningsforpligtelsen er opfyldt, og at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor ikke medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1, og stk. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Forskelsbehandlingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1-3, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 2, stk. 1 om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 2a, om tilpasningsforpligtelsen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 7a om delt bevisbyrde</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;18-6273&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/09/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20180973925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CR000947"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/09/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9739"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/08/2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "18-6273"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}