{
    "id": 165730,
    "title": "Ligebehandlingsnævnets afgørelse om køn - afskedigelse under graviditet - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10069 af 25/02/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - afskedigelse under graviditet - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">En arbejdsgiver kunne ikke bevise, at en afskedigelse af én ud af to ansatte psykologer ikke var begrundet i den ene psykologs graviditet og graviditetsbetingede sygdom. Klager havde ret til godtgørelse på 9 måneders</p>\r\n   <p class=\"TekstGenerel\">løn.</p>\r\n</div>\r\n<p>Klagen drejer sig om afskedigelse på grund af graviditet og graviditetsbetinget sygdom.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Klager har den 14. august 2008 klaget til Ligestillingsnævnet (nu Ligebehandlingsnævnet) over, at hun er blevet afskediget på grund af graviditet og graviditetsbetinget sygdom.</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes påstande/bemærkninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klageren </span>har anført, at hun med klagen ønsker, at Ligestillingsnævnet skal vurdere, om der er sket en overtrædelse af lov om ligebehandling på arbejdsmarkedet. I bekræftende fald ønskes godtgørelse.</p>\r\n<p>Det fremgår af klagen, at indklagede har oplyst, at klagerens graviditetsbetingede sygdom har været medvirkende årsag til udvælgelsen af hende som den ud af to psykologer, der skulle afskediges. Det oplyses videre, at indklagedes behandlingskoncept ikke synes at være væsentlig ændret, at klagerens faglige kvalifikationer mindst er på samme niveau som den anden ansatte psykologs, og at indklagede på intet tidspunkt under klagerens ansættelse har udtrykt utilfredshed med hendes arbejde og kvalifikationer som psykolog, men tværtimod valgt at betale for et 36 timers efteruddannelsesforløb.</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>bestrider at have overtrådt lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse mv.</p>\r\n<p>Indklagedes advokat har ved brev af 24. september 2008 oplyst, at indklagede i august 2007 blev oprettet med henblik på at fremme udvikling og forskning for mennesker med Cerebral Parese (spastisk lammelse). Indklagede oplyser, at centret efter en første indledende periode skulle have otte familier boende ad gangen. I foråret 2008 besluttede indklagede, at der maksimalt skulle bo fire familier ad gangen på centret. Det fremgår desuden, at de praktiske erfaringer i forbindelse med opstarten tydeliggjorde behovet for ændringer i centrets tilrettelæggelse af interne arbejdsgange og varetagelsen af de konkrete arbejdsopgaver. Psykologfunktionen udfører således nu kun i meget begrænset omfang testning og undersøgelser, idet forskning har vist, at der ikke er behov for at dokumentere velkendte problematikker vedrørende Cerebral Parese i hvert enkelt tilfælde. Individuelle samtaler tilbydes således kun i særlige tilfælde, mens der til gengæld lægges stor vægt på samtaler i grupper og gruppeaktiviteter. Dette foregår som led i centrets nye PsykSoc-funktion. PsykSoc-funktionen, der blev benyttet første gang i september 2008, er tværfaglig og består af en psykolog, en socialrådgiver og en sociolog, der sammen planlægger, tilrettelægger og gennemfører en række psykosociale aktiviteter.</p>\r\n<p>Således fastholder indklagede, at opsigelsen er begrundet i ændringer i Centrets organisation.</p>\r\n<p>Vedrørende valget mellem de to ansatte psykologer gør indklagede gældende, at dette er truffet på baggrund af en samlet vurdering af de to ansatte psykologers kvalifikationer og erfaring. Det blev afgørende, at den anden ansatte psykolog både havde en væsentlig længere anciennitet og en bredere pædagogisk erfaring som læreruddannet. Det blev vurderet, at disse kvalifikationer i højere grad matchede de nye opgaver, der var en følge af organisationsændringen.</p>\r\n<p>Indklagede bestrider, at det har været anført, at klagerens graviditetsbetingede sygdom har været medvirkende årsag til opsigelsen.</p>\r\n<p>Endelig anfører indklagede, at klageren også på det menneskelige plan er den mindst egnede af de to ansatte psykologer.</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>bemærker i brev af 28. oktober 2008 vedrørende organisationsændringen, at indklagede siden sin opstart maksimalt har haft fire familier boende ad gangen, og at centrets direktør medio februar 2008 bad klager om at finde en vikar, der kunne indtræde i barselsvikariatet. Klager bemærker hertil, at der således ikke på dette tidspunkt var tanker fra ledelsens side om at reducere i psykologgruppen, ligesom ledelsen med sin anmodning må antages at have tilkendegivet, at en vikaransættelse ikke var et arbejdsmæssigt problem.</p>\r\n<p>Klager bemærker vedrørende de faglige kvalifikationer, at hun er uddannet cand. psyk. og den anden psykolog er cand. pæd. psyk. Klageren har således en længere akademisk psykologuddannelse. Vedrørende den erfaringsmæssige forskel bemærker klageren, at hun har 5 års erfaring i modsætning til den anden ansattes psykologs 8 års erfaring indenfor skoleområdet. Det er således klagerens opfattelse, at der ikke er tale om en \"spidskompetence\" i forhold til de arbejdsopgaver, der ligger i psykologstillingen. Det bemærkes endvidere, at indklagede ikke har kunnet dokumentere, at der har været kritik, eller at ledelsen har foreholdt klageren kritik af hendes arbejde.</p>\r\n<p>I brev af 26. november 2008 fra <span class=\"Bold\">indklagedes advokat </span>oplyses det, at indklagede fra starten havde en forventning om, at der skulle bo otte familier i centret, hvorfor der blev ansat personale herefter. Erfaringerne fra opstartsfasen gjorde, at ledelsen i marts 2008 måtte erkende, at man ikke kunne have otte familier boende. Planen om at have otte familier boende blev derfor aldrig realiseret. Indklagede bestrider ikke, at der ikke kan fremlægges skriftlig dokumentation for kritikken af klagerens arbejde. Det oplyses dog, at såvel ledelse som kollegaer om fornødent gennem vidneforklaringer vil kunne belyse, at der på visse områder var utilfredshed med klagerens arbejde og opførsel.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn på arbejdsmarkedet.</p>\r\n<p>Det fremgår af loven, at en arbejdsgiver ikke må afskedige en medarbejder på grund af graviditet, barsel eller adoption. Såfremt en afskedigelse finder sted under graviditet eller afholdelse af barselsorlov, påhviler det arbejdsgiveren at godtgøre, at afskedigelsen ikke er begrundet i disse forhold.</p>\r\n<p>Det er Ligebehandlingsnævnets vurdering, at indklagede ikke har løftet bevisbyrden for, at afskedigelsen af klager ikke var begrundet i dennes graviditet og graviditets betingede sygdom. Der lægges ved denne vurdering vægt på, at klagers erfaring og faglige kompetence ikke synes mindre end den anden psykologs, og at indklagede ikke har dokumenteret, at der forud for klagers graviditet og graviditetsbetingede sygdom var problemer med klagerens arbejde og samarbejde.</p>\r\n<p>Ligebehandlingsnævnet finder herefter, at klager er blevet afskediget på grund af graviditet og graviditetsbetinget sygdom.</p>\r\n<p>\r\n   <span class=\"Bold\">Godtgørelse</span>\r\n</p>\r\n<p>Klager tilkendes godtgørelse svarende til 9 måneders løn.</p>\r\n<p>Det fremgår af ansættelseskontrakten mellem klager og indklagede, at den månedlige nettoløn udgør 35.000 kr., og at det arbejdsgiverbetalte pensionsbidrag svarer 16 procent, dvs. 5.600 kr. Den samlede løn og pensionsbidrag er herefter 40.600 kr. pr. måned.</p>\r\n<p>Indklagede skal således godtgøre klager et beløb svarende til 365.400 kr.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/11/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20141006925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000355"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/11/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10069"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/02/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2500017-09"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}