{
    "id": 153203,
    "title": "Ankestyrelsens principafgørelse 120-10 om hjælpemiddel - optikunderstøttende synshjælpemidler - synsnedsættelse - bordlampe",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10301 af 31/05/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 120-10 om hjælpemiddel - optikunderstøttende synshjælpemidler - synsnedsættelse - bordlampe</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En Sonnet bordlampe, hvorpå der kunne påhæftes en lup, var et optikundersøttende hjælpemiddel for en 77-årig synshandicappet kvinde.</p>\r\n   <p class=\"TekstGenerel\">Kvinden havde brug for optikunderstøttende hjælpemiddel til læsning, pasning af familiens økonomi, korrespondance og håndarbejde.</p>\r\n   <p class=\"TekstGenerel\">Der blev ved afgørelsen lagt vægt på, at særlig belysning, skråplader, konceptholdere el. lign blev anset for at være optikunderstøttende hjælpemidler. Der blev endvidere lagt vægt på, at lampen var forberedt til påsætning af lup, og at kvinden havde brug for en læselampe kombineret med en lup.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 941 af 1. oktober 2009 - § 112, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Vejledninger:</span>\r\n</p>\r\n<p>Socialministeriets vejledning nr. 97 af 5. december 2006 om hjælpemidler, biler, boligindretning m.v. - pkt. 132</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Afgørelse i sag om bevilling af en Sonnet bordlampe</p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse i sag om afklaring af, om en Sonnet bordlampe kan anses for et forbrugsgode eller et hjælpemiddel, herunder om der er tale om et optikunderstøttende hjælpemiddel.</p>\r\n<p>Resultatet er</p>\r\n<p>•NN har ret til en Sonnet bordlampe som et optikunderstøttende hjælpemiddel.</p>\r\n<p>Det betyder, at NN ikke skal betale for en Sonnet bordlampe. Lampen kan evt. leveres af kommunen som udlån.</p>\r\n<p>Vi er således kommet til samme resultat som Det Sociale Nævn i Statsforvaltningen YY.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Begrundelsen er, at en Sonnet bordlampe er en arbejds- og læselampe, der er forberedt for at kunne anvendes med lup. Lampen er derfor efter Ankestyrelsens opfattelse er et hjælpemiddel til dårligt seende.</p>\r\n<p>Hjælpemidler er produkter, der fremstilles med henblik på at afhjælpe en fysisk eller psykisk funktionsevnenedsættelse. Der er ingen egenbetaling på et hjælpemiddel. Hjælpen ydes til anskaffelse af det bedst egnede og billigste hjælpemiddel. Hjælpen kan ydes som udlån, kontantydelse eller udleveres som naturalhjælp.</p>\r\n<p>Forbrugsgoder omfatter produkter, der er fremstillet og forhandles bredt med henblik på sædvanligt forbrug med den almindelige befolkning som målgruppe. Produkterne er ikke fremstillet specielt med henblik på at afhjælpe en nedsat funktionsevne, men kan i en række tilfælde udgøre den kompensation, som personer med nedsat funktionsevne har brug for.</p>\r\n<p>Et forbrugsgode opfylder samme behov, som andre også har.</p>\r\n<p>Vi har ved vurderingen af, at der er tale om et optikundersøttende hjælpemiddel lagt vægt på, at særlig belysning, skråplader, konceptholder el. lign. anses for at være optikunderstøttende hjælpemidler.</p>\r\n<p>Vi har endvidere lagt vægt på, at, Sonnet bordlampen var forberedt til påsætning af en lup.</p>\r\n<p>Vi har samtidigt lagt vægt på, atNN er 76 år og har en moderat til svær synsnedsættelse.</p>\r\n<p>NN har brug for et optikunderstøttende hjælpemiddel til læsning, pasning af familiens økonomi, korrespondance og håndarbejde. NN er tidligere dameskrædder.</p>\r\n<p>NN har derfor behov for en læselampe kombineret med en lup.</p>\r\n<p>Vi har lagt til grund, at NN er omfattet af den personkreds, der kan få bevilget svagsynsoptik og optikunderstøttende hjælpemidler på grund af en moderat til svær synsnedsættelse.</p>\r\n<p>Vi har ved vurderingen lagt vægt på, at en Sonnet læselampe, der er forberedt til lup, i væsentlig grad kan afhjælpe NNs nedsatte funktionsevne og i væsentlig grad lette den daglige tilværelse i hjemmet.</p>\r\n<p>Vi har herved lagt vægt på, at NN skal anvende lampen ved mange forskellige daglige gøremål.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• De oplysninger, som forelå da nævnet traf afgørelse i sagen</p>\r\n<p>• Nævnets afgørelse af 11. maj 2009</p>\r\n<p>• Klagen til Ankestyrelsen af 2. juni 2009</p>\r\n<p>• Nævnets genvurdering</p>\r\n<p>Kommunen gav den 12. december 2008 afslag på den ansøgte Sonnet lampe. Kommunen begrundede afgørelsen med, at en Sonnet lampe var det samme som en god læselampe. En god læselampe hørte til sædvanligt indbo. Kommunen mente, at en påhæftningslup kunne monteres på en almindelig læselampe.</p>\r\n<p>Der kunne ikke efter servicelovens § 112 og 113 bevilges hjælp til forbrugsgoder, der hørte under sædvanligt indbo.</p>\r\n<p>Nævnet ændrede den 12. maj 2009 kommunens afgørelse.</p>\r\n<p>Nævnet fandt, at NN havde ret til hjælpemiddel i form af en Sonnet bordlampe.</p>\r\n<p>Nævnet begrundede afgørelsen med, at den ansøgte lampe efter nævnets opfattelse i væsentlig grad afhjalp følgerne af den nedsatte funktionsevne i henseende til synet, samt at den var at betragte som optikerunderstøttende.</p>\r\n<p>Nævnet lagde til grund, at NN var 76 år, gift og havde moderat/svær synsnedsættelse på grund af aldersrelateret macula degeneration. Hun havde tidligere læst aviser, magasiner og bøger. NN havde stået for familiens økonomi, kontrolleret kontoudtog, stået for familiens korrespondance og udført håndarbejde. Disse ting havde synsnedsættelsen umuliggjort.</p>\r\n<p>Synskonsulenten på Kommunikationscentret havde fundet frem til relevante løsninger til afhjælpning af funktionsnedsættelsen i kombination med, at NN havde fået briller via optiker.</p>\r\n<p>NNs problemer med at læse, skrive og udføre håndarbejde kunne afhjælpes med lampe samt påsætningslup (4D).</p>\r\n<p>Nævnet lagde til grund servicelovens bestemmelser om støtte til hjælpemidler og/eller forbrugsgoder, når sådanne i væsentlig grad kunne afhjælpe de varige følger af en nedsat funktionsevne, i væsentlig grad kunne lette den daglige tilværelse i hjemmet eller muliggøre erhvervsudøvelse.</p>\r\n<p>Nævnet har ved sin afgørelse lagt vægt på, at den lampe, som NN havde brug for, efter nævnets opfattelse, kunne anses som et optikstøttende hjælpemiddel. Begrundelsen herfor var, at NN havde brug for en lampe af en særlig art i henseende til lyskildens beskaffenhed, og for en lampe som i sin udformning fungerede godt i samspil med den bevilgede lup.</p>\r\n<p>Nævnet fandt ikke, at en sådan særlig lampe, som dels var til at udholde at have tæt på sig, dels var særligt egnet og tilrettet montering af lup, kunne henføres under almindeligt forbrugsgode og navnlig ikke, som en lampe, der indgik i sædvanligt indbo.</p>\r\n<p>A Kommune har klaget over nævnets afgørelse.</p>\r\n<p>I klagen til Ankestyrelsen er det anført, at nævnet tidligere havde truffet en afgørelse, hvor en lampe model T88 blev betragtet som et almindeligt forbrugsgode uden handicapkompenserende funktion.</p>\r\n<p>Kommunen vurderede, at en T88 lampe og en Sonnet bordlampe havde samme funktion. De var begge koldlyslamper, havde samme lysstofrør, og der kunne på begge bordlamper påhæftes lup. Kommunen vurderede, at begge lamper var uden handicapkompenserende funktion, og kommunen betragtede lamperne som almindeligt forbrugsgode. T88 lampen kunne købes i almindelig handel for 130 kr.</p>\r\n<p>Kommunen vedlagde en produktoversigt.</p>\r\n<p>Nævnet har ved genvurdering bemærket, at der antagelig var tilfælde, hvor en borgers konkrete situation og behov var således, at en lup kunne anvendes i kombination med en lampe af kategori forbrugsgode, som indgik i sædvanligt indbo, ved løs påklipsning på lampen.</p>\r\n<p>I den konkrete sag skulle borgeren anvende lampe med lup i ret vid udstrækning og for mange formål, jf. sagens oplysninger om, at lampe og lup skulle anvendes til at læse aviser, magasiner, bøger og til at udføre håndarbejde samt til at forstå regnskab/økonomi og føre familiens korrespondance.</p>\r\n<p>Nævnet fandt, at NN i det konkrete tilfælde havde behov for en løsning, som fremgik af sagen, hvorved den tilrettede lampe af mærket Sonnet efter nævnets opfattelse skulle ydes som et optikunderstøttende hjælpemiddel.</p>\r\n<p>Ankestyrelsens lægekonsulent har vejledt om de lægelige spørgsmål i sagen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20101030125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006007"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10301"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/05/2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 3500416-09"
        },
        {
            "displayName": "Stikord",
            "displayValue": "120-10"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}