{
    "id": 158214,
    "title": "Pressenævnets kendelse i sag nr. 13-70-00474",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9446 af 27/08/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 13-70-00474</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Den 1. maj 2013 bragte TV2/FYN indslaget ”Ufine metoder”.</span> <span class=\"Bold\">Pressenævnet finder, at udsagnene om, at 3F Fyn forsøger at ”tryne” og anvender ”ufine metoder” klart er de interviewedes personlige holdning.</span> <span class=\"Bold\">Derfor får TV2/FYN ikke kritik.</span> <span class=\"Bold\">Senere i udsendelsen er grænsen mellem kommentarer og faktiske oplysninger knap så tydeligt, hvilket Pressenævnet finder beklageligt, dog er det ikke så grelt, at nævnet vil udtale kritik.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnets begrundelse og afgørelse:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet bemærker indledningsvis, at de vejledende regler for god presseskik blev justeret den 22. maj 2013.</span> <span class=\"Bold\">Da udsendelsen er offentliggjort den 1. maj 2013, behandles sagen ud fra de vejledende regler for god presseskik, sådan som reglerne var udformet før den 22. maj 2013.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Udsendelsens indhold</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Det følger af de vejledende regler for god presseskik, at det er massemediernes opgave at bringe korrekt og hurtig information.</span> <span class=\"Bold\">Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives er korrekte, jf. punkt A.1.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet finder, at udsagnene om at 3F Fyn forsøger at ”tryne” nogle virksomheder, at fagforeningen går for meget efter enkelte virksomheder, og at 3F anvender ufine metoder tydeligt fremstår som de interviewedes subjektive opfattelser af deres kontakt med 3F Fyn.</span> <span class=\"Bold\">Da der således ikke er tale om krænkende oplysninger, finder nævnet ikke grundlag for at udtale kritik af TV2/FYN for at bringe disse uden først at forelægge dem for klager.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet finder videre, at udsagnet ”3F afviste at stå bag razziaen” fremstår som en faktisk korrekt oplysning, og nævnet udtaler derfor ikke kritik at TV2/FYN for at bringe det i det påklagede indslag.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Udsagnet ”I Mads Pedersens optik er beskedne forlig blevet vejen til arbejdsro” fremstår klart som Mads Pedersens vurdering.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Interviewerens spørgsmål ”Det lyder jo som sådan en form for dummebøde til virksomhederne nærmest” udelukker ikke en selvstændig stillingtagen fra den interviewedes side.</span> <span class=\"Bold\">Mads Pedersens svar ”Det er det nok også et stykke hen af vejen, ja” fremstår klart som hans personlige vurdering.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet udtaler derfor ikke kritik af TV2/FYN for at bringe disse udtalelser.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Udsendelsens virkemidler</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">I overensstemmelse med det almindelige princip om redaktørens ret til at redigere mediet er redaktøren berettiget til at beslutte, hvad man vil bringe i mediet.</span> <span class=\"Bold\">Redigeringsretten vil normalt også omfatte vinklingen på en artikel eller udsendelse.</span> <span class=\"Bold\">En vinkling må dog ikke blokere for, at andre oplysninger og synsvinkler kommer frem.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Det følger af de vejledende regler for god presseskik, at det skal gøres klar, hvad der er faktiske oplysninger, og hvad der er kommentarer, jf. punkt A.5.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet finder, at de i det påklagede indslag anvendte virkemidler har karakter af kommentarer.</span> <span class=\"Bold\">Imidlertid fremstår de som en integreret del af indslaget, og kommentarerne i form af virkemidlerne er dermed ikke klart adskilt fra de faktiske oplysninger, der gives i indslaget.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Nævnet finder det beklageligt, at en vinkling, der på en sådan måde har karakter af holdningsprægede kommentarer ikke klart fremstår som sådanne.</span> <span class=\"Bold\">Pressenævnet finder dog ikke, at der er tilstrækkeligt grundlag for at udtale kritik af TV2/FYN for ikke at holde sig inden for rammerne af redigeringsretten.</span></p>\r\n</div>\r\n<p class=\"Tekst\" style=\"text-align: left;\">3F har klaget til Pressenævnet over et indslag på TV2/FYN sendt den 1. maj 2013, idet klager mener, at god presseskik er tilsidesat.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">1 Sagsfremstilling</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">TV2/FYN sendte den <span class=\"Underline\">1. maj 2013</span> kl. 19.30 i programmet ”Regionale” indslaget ”Ufine metoder”. Af indslaget og den efterfølgende korrespondance mellem studieværten og formanden for LO Odense fremgik følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”<span class=\"Italic\">Vært:</span> Kampen for medlemmerne kan nogle gange være ophedet. Den langvarige konflikt på Restaurant Vejlegården er et eksempel, men også på Fyn er der eksempler på, at fagbevægelsen går til makronerne og ifølge de to, vi nu skal møde, bliver der også brugt ufine metoder.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> To erhvervsmænd. Begge ledere og ejere af fynske industrivirksomheder, og begge føler de, at de har et fagforeningens rødt trådkors siddende på sig, fordi de benytter østeuropæisk arbejdskraft.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Mads Pedersen, Adm.</span> <span class=\"Italic\">Direktør, Alfred Pedersen &amp; Søn A/S:</span> Og der føler vi, at vi er en af de virksomheder, som de tit og ofte prøver at gå på.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Morten Duch, Adm.</span> <span class=\"Italic\">Direktør, Fipros A/S:</span> Det er jo selvfølgelig også det, de satser på, at de kan tryne os og give os med kæppen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Fipros i Ebberup. Virksomheden producerer ingredienser til andre fødevarevirksomheder og blev sidste sommer lagt i et jerngreb af hundepatruljer, SKAT og Arbejdstilsynet. Razziaen stod på i flere timer og fandt ikke en eneste overtrædelse af nogen regler. 3F afviste at stå bag razziaen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Morten Duch, Adm.</span> <span class=\"Italic\">Direktør, Fipros A/S:</span> For alle var det overraskende og selvfølgelig også en ubehagelig oplevelse for medarbejdere og andre omkring os.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Fipros har en gruppe ungarere ansat. Det var specielt dem, razziaen var rettet mod, en arbejdsstyrke, direktøren er stærkt begejstret for.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Morten Duch, Adm.</span> <span class=\"Italic\">Direktør, Fipros A/S:</span> Entusiasme, loyalitet, stor, stor faglighed.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Den 19. juli sidste år fik Fipros altså bevis for, at alt foregik efter reglerne – både løn og arbejdsvilkår. Det har nu ikke fået samarbejdet med 3F tilbage på sporet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Morten Duch, Adm.</span> <span class=\"Italic\">Direktør, Fipros A/S:</span> Jamen for øjeblikket er det jo ikke-eksisterende. Og det er vi kede af. Vi vil rigtig gerne samarbejde med fagbevægelsen og herunder også 3F, men det er jo så båret af blandt andet de ting, der skete her den, sidste år den 19.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Katrine og Alfred Tomater er vel nok det stærkeste tilbageværende brand i en hensygnende fynsk gartneribranche. Også her er der udenlandsk arbejdskraft, specielt i plukkesæsonen, og også her er der regelmæssige sager med 3F.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Mads Pedersen, Adm.</span> <span class=\"Italic\">Direktør, Alfred Pedersen &amp; Søn A/S</span>: Altså selvfølgelig skal der være rigtige vilkår, og det er slet ikke, overhovedet ikke det, jeg anfægter her, jeg anfægter bare et mere struktureret samarbejde, hvor vi arbejder sammen på samme måde. Det er det, jeg synes, der er udfordringen, det er, at det handler mere om at komme med nogle, at larme engang i mellem, og så går det desværre ud over nogle ganske få nogle på markedet, fordi det er dem, de går, de prøver at ramme hver eneste gang.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak</span>: Ifølge Mads Pedersen er der simpelthen ikke danskere, der søger det hårde, beskidte sæsonarbejde. Forskellen på dagpenge og lønnen i drivhusene er for lille til at motivere danskerne, så han hyrer østeuropæere og siger, han indgår de forlig med 3F i de sager, fagforeningen anlægger jævnligt. I Mads Pedersens optik er beskedne forlig blevet vejen til arbejdsro.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Mads Pedersen, Adm.</span> <span class=\"Italic\">Direktør, Alfred Pedersen &amp; Søn A/S</span>: Det er nok noget med, at 3F ønsker, i baglandet, at der skal være færdige løsninger, som de kan sige, at nu har de fået nogle penge ud af et forlig og så måske ikke altid størrelsen, men det er mere med, at de får noget med hjem.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak</span>: Det lyder jo som sådan en form for dummebøde til virksomhederne nærmest.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Mads Pedersen, Adm.</span> <span class=\"Italic\">Direktør, Alfred Pedersen &amp; Søn A/S</span>: Det er det nok også et stykke hen af vejen, ja.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak</span>: Både ingrediensproducenten og gartneren investerer nu massivt i Sverige. Her er både løn og andre rammebetingelser meget mere gunstige, og så er der et bedre samarbejde med fagbevægelsen. Begge direktører opfordrer fagbevægelsen herhjemme til at gå ind i et mere konstruktivt samarbejde fremover, så den tilbageværende danske industriarbejdsstyrke kan forblive dansk.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Mads Pedersen, Adm.</span> <span class=\"Italic\">Direktør, Alfred Pedersen &amp; Søn A/S</span>: Derfor kunne jeg også godt tænke os, at vi laver nogle samarbejder med 3F og andre om at se fremad i fremtiden. Hvordan løser vi de udfordringer, vi har på arbejdsmarkedet? Og hvordan løser vi de udfordringer, vi har i forhold til at rekruttere arbejdskraft? Det er nogle udfordringer, som er helt reelle. Altså hvor skal de her ufaglærte mennesker, kvinder mange af dem, som plukker tomater her, jamen hvor skal de gå hen og få arbejde, hvis vores virksomhed ikke overlever?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Morten Duch, Adm.</span> <span class=\"Italic\">Direktør, Fipros A/S:</span> Det er fagbevægelsen en rigtig, rigtig stor del af. Hvis de kan påvirke og ligesom sælge det her budskab, at der skal altså ske noget nu, jamen så kommer det også til at gå meget, meget nemmere, og så bliver det en succes, og så klarer vi os fint.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært:</span> Ja, Helle Nielsen du kan selvfølgelig ikke stå til ansvar over for 3F, der bliver ramt af kritikken her, men det er jo et af jeres største forbund. Går de simpelthen for meget efter enkelte virksomheder, efter enkeltsager og dermed skader arbejdsmarkedet i stedet for at gavne det?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Helle Nielsen, Formand, LO, Odense:</span> Nej, det synes jeg ikke, at de gør. Altså man indgår en aftale, man har en overenskomst, og den skal også overholdes. Det er jo sådan, at vi har en regering, som har sat hårdt ind i forhold til social dumping, og det er jo det, jeg tror måske, der har været inde over her. Man har haft nogle anelser om, at der er foregået noget, ja så kommer der jo, som man ser her, Arbejdstilsynet ud.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært:</span> Men der er jo ikke bevist noget?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Helle Nielsen, Formand, LO, Odense:</span> Det er rigtig godt. Det er jo rigtig dejligt, og sådan er det, og sådan er der jo heldigvis også mange steder, at man oplever, at der er ikke noget galt.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært:</span> Men er det så bare direktørerne her, der klynker, fordi at de ikke har de forhold, som I ønsker, de skal have?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Helle Nielsen, Formand, LO, Odense:</span> Jeg ved ikke, om de klynker. Det er selvfølgelig relevant, at de kommer ud og siger, de føler sig måske uretfærdigt behandlet og så videre. Nu kender jeg også Mads ude fra, tomatgartneren, og har haft rigtig mange gode snakke med Mads og været ude at besøge dem som LO-formand, og det undrer mig faktisk rigtig meget over, at han nu melder ud her, at han har et meget dårligt forhold til 3F.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært:</span> Men han siger jo også samtidig, at han vil meget gerne samarbejde med 3F og have et bedre, mere smidigt samarbejde måske.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Helle Nielsen, Formand, LO, Odense:</span> Ja vi har jo set andre gartnerier på Fyn indgå en aftale med 3F i forhold til sæsonarbejde, så det kan lade sig gøre, og dialog er rigtig vigtigt. Og jeg synes, at det er rigtig ærgerligt, hvis man er kommet ud af sporet og ikke rigtig kan samarbejde, for det er rigtig uheldigt.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært:</span> Så du synes ikke, at du kan genkende det her med, at man ikke har et samarbejde med virksomhederne?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Helle Nielsen, Formand, LO, Odense:</span> Ikke sådan, ikke i det store billede i hvert fald, nu har vi så to virksomheder her, som siger, vi har nogle dårlige eksempler på det, og det skal man selvfølgelig rette op på.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært:</span> Er det noget, du vil tage op og gøre noget ved her i fremtiden så?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Helle Nielsen, Formand, LO, Odense:</span> Selvfølgelig vil jeg da snakke om det. Også i vores bestyrelse næste gang, vi har bestyrelsesmøde, få en diskussion, en god dialog om, har vi nogle virksomheder, og kunne vi gøre tingene anderledes, for selvfølgelig skal vi gøre det.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Når direktørerne udtaler sig, høres i flere tilfælde lyden af et våben (riffel), som lades. I de fleste tilfælde ses endvidere et sigtemiddels trådkors i ansigtet på direktørerne. Da indslaget sluttes, høres lyden af et våben, der afskydes.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Den <span class=\"Underline\">3. maj 2013</span> rettede 3F henvendelse til TV2/FYN og udtrykte deres utilfredshed med indslaget. I den forbindelse bad 3F om et svar på, hvorfor TV2/FYN tilsidesatte almindelige presseetiske retningslinjer i formidlingen af udsendelsen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Senere samme dag afslog 3F’s kommunikationsrådgiver per e-mail at medvirke i et nyt indslag på TV2/FYN, idet TV2/FYN havde stillet det krav, at der skulle være tale om en ”ny journalistisk vinkel”, og da kun én af de to arbejdsgivere fra det oprindelige indslag ville medvirke.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">2 Parternes synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.1 3F’s synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">3F har anført, at TV2/FYN har tilsidesat god presseskik ved ikke at høre 3F inden offentliggørelsen af indslaget.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">TV2/FYN har slet ikke kontaktet 3F i forbindelse med tilrettelæggelsen af indslaget. 3F har således ikke haft mulighed for at svare på de mange påstande og anklager, der rettes imod dem, ligesom fagforeningen ikke har haft mulighed for at korrigere usande oplysninger om de konkrete forhold.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Desuden er der i indslaget faktisk forkerte oplysninger.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det er således ikke korrekt, når TV2/FYN anfører, at der ved razziaen hos virksomheden Fipros A/S ikke blev fundet ”en eneste overtrædelse af nogen regler”, og at Fipros på den måde fik bevis for, at ”alt foregik efter reglerne – både løn- og arbejdsforhold”.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Arbejdstilsynet kontrollerede ved aktionen i forhold til det såkaldte RUT-register, der relaterer sig til, om der er ulovlige udenlandske underentreprenører på stedet. Der blev dermed ikke kontrolleret for løn- og arbejdsvilkår. Dette tager 3F som faglig organisation sig af, og havde TV2/FYN spurgt, kunne 3F have informeret om, at der netop er en arbejdsretssag på vej mod arbejdsgiveren, idet der foreligger en faglig sag mellem 3F og arbejdsgiveren, der handler om manglende aflønning af de ansatte.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">3F har videre anført, at indslaget tilsidesætter god presseskik ved ikke at være objektiv nyhedsformidling.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">TV2/FYN har valgt at anvende lyden af en riffel, der bliver ladt og et pistol-sigte som gennemgående motor for indslaget. Til slut bliver kameraet ”skudt til jorden”.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Disse effekter er problematiske, idet de insinuerer, at 3F er en organisation, der ønsker at ”henrette” eller ”skyde” arbejdsgivere. Mediet har på denne måde tydeligt taget stilling, på vegne af seeren, til, at 3F er en organisation, der gør noget ondt mod arbejdsgivere.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det subjektive billedsprog følges op af en stillingstagende, konkluderende og insinuerende speak fra journalisten.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Speakeren informerer om, at ”3F afviste at stå bag razziaen”. Hermed insinuerer journalisten, at 3F kunne have noget med razziaen at gøre. I Danmark er det myndighederne, der vurderer og beslutter, om der er grundlag for at udføre en kontrollerende aktion. Det kan 3F ikke diktere, og det er derfor stødende, at journalisten forsøger at indikere, at 3F skulle være ansvarlige for en myndighedsaktion, som journalisten og arbejdsgiveren finder urimelig.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Desuden beskriver speakeren, at en af de i det påklagede indslag nævnte arbejdsgivere betaler ”beskedne beløb for at få arbejdsro”. Samme arbejdsgiver har indrømmet løndumping og er, sammen med det vikarbureau han benytter, idømt en samlet bod på 2,2 millioner kroner for underbetaling af sine medarbejdere. Det er næppe et beløb af den størrelse, som de fleste seere forestiller sig, når journalisten kalder det ”beskedne beløb”.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Intervieweren stiller herefter samme arbejdsgiver spørgsmålet ”Det lyder jo som sådan en form for dummebøde til virksomhederne nærmest?”, hvortil arbejdsgiveren svarer, at ”det er det nok også et stykke hen af vejen”. Intervieweren lægger på denne måde ord i munden på sin kilde.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Der er med indslaget tale om omtale af to konkrete sager, hvor kilder således også fremfører konkret kritik af 3F’s arbejde. Desuden er der mellem Fipros og 3F tale om en decideret fagretslig strid. Det samme gjorde sig gældende i forhold til Mads Pedersens gartneri, hvor 3F også på det tidspunkt, hvor udsendelsen blev sendt, havde en fagretslig sag kørende, som Mads Pedersens firma var involveret i.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Helle Nielsen er derfor ikke den korrekte person til at svare på de anklager, der fremføres mod 3F i det påklagede indslag. Helle Nielsen er formand for LO. LO og 3F er ikke den samme organisation. Helle Nielsen havde desuden forberedt sig på at skulle tale generelt om fagbevægelsen og ikke om konkrete 3F-sager.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.2 TV2/FYNs synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">TV2/FYN har anført, at indslaget indgår i en sammenhæng med resten af udsendelsen, der var en tematiseret dækning af de fynske fagforeningers position, betydning og arbejdsmetoder på arbejdernes internationale kampdag 2013.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det påklagede indslag var således et ud af otte forskellige indslag, der tilsammen udgjorde en stor tematiseret redaktionel helhed om fagforeningers rolle i nutidens og fremtidens samfund. De andre emner var: ”92-årig kommunist fortalte om arbejdskampe”, ”Statsministerens taler på Fyn”, ”Bjarne Corydons besøg på Fyn”, ”En fynsk direktørs første besøg på et 1. maj-arrangement”, ”Fagbevægelsens historie på Fyn”, ”Selvstændige er den nye arbejderklasse” og ”De gule fagforeninger vinder frem”.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det påklagede indslag var et oplæg til en temadrøftelse med den fynske LO-formand, Helle Nielsen, om det nuværende samarbejde mellem fagforeninger og arbejdsgivere på Fyn. Helle Nielsen var gennemgående figur i hele denne temaaften og kommenterede undervejs ”live” på aftenens andre emner indenfor temaet fagbevægelse.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Optakten til sidste direkte studiedebat var det påklagede indslag med direktørerne fra virksomhederne Fipros A/S og Gartneriet Alfred Pedersen &amp; Søn ApS. Begge direktører blev på et overordnet plan interviewet om deres oplevelse af samarbejdet med fagbevægelserne. De gav begge overordnede men kritiske synspunkter på dette samarbejde fra deres virksomheder, hvor to forskellige 3F-afdelinger organiserer de ansatte.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Efter indslaget kom LO-formanden Helle Nielsen på direkte fra studiet og blev bedt om at kommentere forholdene i dette samarbejde som valgt leder af de fynske fagforeningers paraplyorganisation.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Formændene for de forskellige 3F-afdelinger blev ikke kontaktet i forbindelse med indslaget, da temaet var direktørernes opfattelse af samarbejdet med fagforeningerne anno 2013. Der var ikke tale om dækning af aktuelle cases. TV2/FYN har førhen dækket aktuelle sager, og i disse tilfælde har mediet også hørt både 3F’s repræsentanter og arbejdsgiverne.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Da der i det påklagede indslag var tale om tematiserede vurderinger fra to direktører af velkendte og tidligere omtalte faglige sager, blev direktørernes meninger og vurderinger ikke forelagt de lokale 3F-formænd men derimod den fynske LO-formand. LO-formanden indgik uden problemer i debatten og gav emnet en nuanceret fremstilling i aftenens direkte udsendelse.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Fagbevægelsen har således haft rig mulighed for at komme til orde i direkte forlængelse af direktørernes tematiske vurderinger og kommentarer. Havde der været tale om en aktuel fagretslig strid imellem en lokal arbejdsgiver og 3F, havde TV2/FYN til enhver tid ladet 3F komme til orde. Den 1. maj var der imidlertid klart tale om et overordnet tema med arbejdsgiverholdninger baseret på erfaringer fra gamle sager, som den overordnede paraplyorganisations formand, Helle Nielsen, var den rette til at kommentere.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I forhold til de bragte oplysninger har TV2/FYN erkendt, at udtrykket ”Fipros fik altså bevis for, at alt foregik efter reglerne – både løn- og arbejdsforhold” kun er delvist korrekt.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ordet arbejdsforhold henviser til Arbejdstilsynets deltagelse i aktionen, der ville afdække problemer omkring de forhold, arbejdet udføres under. Arbejdsforhold er derfor et korrekt udtryk.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">At koble ordet ”løn” på det samlede udtryk er derimod en fejl, da lønforhold ikke indgik som et punkt i den pågældende razzia. TV2/FYN har oplyst, at de gerne retter denne fejl.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Udtalelsen ”3F afviste at stå bag razziaen” er en faktuel oplysning, som ikke er blevet bestridt. Udtalelsen stammer fra dækningen af sagen, da den var aktuel, og den er helt relevant at anvende i forbindelse med denne situation, hvor der bringes arkivbilleder fra sagen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det er direktør Mads Pedersen, der selv vurderer, at han betaler beskedne beløb for at få arbejdsro. Havde TV2/FYN fremdraget gamle sager i detaljer, havde det været relevant at inddrage 3F som modpart. I indslaget indgår disse tidligere sager alene i direktørens baggrund for at afgive subjektive vurderinger i en tematisk sammenhæng. Det kræver ikke høring af 3F i en så overordnet drøftelse, som foregik den 1. maj 2013 med LO-formanden som repræsentant for fagforeningerne på Fyn.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det overordnede tema for det påklagede indslag var to arbejdsgivere, der føler sig ramt af at være i fagforeningernes skudlinje. Denne opfattelse valgte redaktionen fortælleteknisk at illustrere med både grafik og lyd. Der er tale om en metafor, der med grafik står tydeligt frem for seerne. 3F fortolker metaforen som ”henrettelse” af arbejdsgivere. Det er forkert. Målet har entydigt været at illustrere ”arbejdsgivere i fagforeningens skudlinje”.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Endelig har TV2/FYN anført, at det er en almindelig journalistisk metode i et tv-interview at rekapitulere og opsummere et længere udsagn eksempelvis med en omskrivning eller en metafor, der kan tydeliggøre sagen for seerne. I interview-situationen med arbejdsgiveren Mads Pedersen om rækken af faglige sager følger intervieweren op med spørgsmålet ”det lyder jo som sådan en form for dummebøde til virksomhederne nærmest?”. Her står det den interviewede kilde frit at afvise udtrykket eller bekræfte det i dialogen. Arbejdsgiveren vælger det sidste.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jesper Rothe, Dorthe Carlsen, Lene Sarup og Marianne Druedahl.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet bemærker indledningsvis, at de vejledende regler for god presseskik blev justeret den 22. maj 2013. Da udsendelsen er offentliggjort den 1. maj 2013, behandles sagen ud fra de vejledende regler for god presseskik, sådan som reglerne var udformet før den 22. maj 2013.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Udsendelsens indhold</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det følger af de vejledende regler for god presseskik, at det er massemediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives er korrekte, jf. punkt A.1.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder, at udsagnene om at 3F Fyn forsøger at ”tryne” nogle virksomheder, at fagforeningen går for meget efter enkelte virksomheder, og at 3F anvender ufine metoder tydeligt fremstår som de interviewedes subjektive opfattelser af deres kontakt med 3F Fyn. Da der således ikke er tale om krænkende oplysninger, finder nævnet ikke grundlag for at udtale kritik af TV2/FYN for at bringe disse uden først at forelægge dem for klager.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder videre, at udsagnet ”3F afviste at stå bag razziaen” fremstår som en faktisk korrekt oplysning, og nævnet udtaler derfor ikke kritik at TV2/FYN for at bringe det i det påklagede indslag.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Udsagnet ”I Mads Pedersens optik er beskedne forlig blevet vejen til arbejdsro” fremstår klart som Mads Pedersens vurdering.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Interviewerens spørgsmål ”Det lyder jo som sådan en form for dummebøde til virksomhederne nærmest” udelukker ikke en selvstændig stillingtagen fra den interviewedes side. Mads Pedersens svar ”Det er det nok også et stykke hen af vejen, ja” fremstår klart som hans personlige vurdering.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet udtaler derfor ikke kritik af TV2/FYN for at bringe disse udtalelser.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Udsendelsens virkemidler</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I overensstemmelse med det almindelige princip om redaktørens ret til at redigere mediet er redaktøren berettiget til at beslutte, hvad man vil bringe i mediet. Redigeringsretten vil normalt også omfatte vinklingen på en artikel eller udsendelse. En vinkling må dog ikke blokere for, at andre oplysninger og synsvinkler kommer frem.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det følger af de vejledende regler for god presseskik, at det skal gøres klar, hvad der er faktiske oplysninger, og hvad der er kommentarer, jf. punkt A.5.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder, at de i det påklagede indslag anvendte virkemidler har karakter af kommentarer. Imidlertid fremstår de som en integreret del af indslaget, og kommentarerne i form af virkemidlerne er dermed ikke klart adskilt fra de faktiske oplysninger, der gives i indslaget.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Nævnet finder det beklageligt, at en vinkling, der på en sådan måde har karakter af holdningsprægede kommentarer ikke klart fremstår som sådanne. Pressenævnet finder dog ikke, at der er tilstrækkeligt grundlag for at udtale kritik af TV2/FYN for ikke at holde sig inden for rammerne af redigeringsretten.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Afgjort den 27. august 2013</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/08/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20130944625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA007287"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/08/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9446"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/08/2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "13-70-00474"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}