{
    "id": 170370,
    "title": "Ligestillingsnævnets afgørelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10710 af 26/04/2004",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligestillingsnævnets afgørelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">J.nr. E.</span> <span class=\"Italic\">2.3.7</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Nævnet kunne ikke behandle en kvindes klage over ulige løn, idet en afgørelse af sagen ville nødvendiggøre bevisførelse i form af parts- og vidneforklaringer, der ikke kan finde sted ved nævnet (dissens).</span> ¬¬Klageren blev ansat som lagerassistent hos indklagede den 2. november 1998. Pga. graviditetsgener og senere barselsorlov var klageren fraværende fra omkring den 1. oktober 2001 til den 31. oktober 2002. Under klagerens fravær blev to mandlige lagerassistenter ansat i virksomheden. Deres startløn var på 17.500 kr. om måneden mens klagerens startløn var på 14.500 kr. om måneden. Indklagede har anført at jobindholdet ikke er fuldt ud sammenligneligt. Et flertal af ligestillingsnævnets medlemmer fandt, at en afgørelse af sagen ville nødvendiggøre bevisførelse i form af parts- og vidneforklaringer, der ikke kan finde sted ved nævnet, men må finde sted ved domstolene. Sagen afvistes herefter i medfør af ligestillingslovens § 20, stk. 1. Et medlem fandt, at forskellen i aflønningen skyldes de pågældendes arbejdsfunktioner og kvalifikationer. Dette medlem stemte for, at klagen ikke blev taget til følge.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Sagen drejer sig om hvorvidt forskellig aflønning af lagerassistenter på samme virksomhed skyldes forskelsbehandling på grund af køn. ¬¬<span class=\"Bold\">Sagsfremstilling</span> ¬Klageren, en kvinde, blev ansat som lagerassistent hos indklagede, der er et computerfirma, den 2. november 1998. Klageren var fraværende pga. graviditetsgener fra omkring den 1. oktober 2001 og var på barselsorlov i perioden ca. den 1. april 2002 - 31. oktober 2002. ¬¬Under klagerens fravær blev der i virksomheden ansat to mandlige lagerassistenter, (L1 og L2), der begge var ældre end klageren. Disse og klageren er de eneste, der arbejder på lageret. ¬¬Ifølge ansættelseskontrakt af 2. november 1998 udgjorde startlønnen for klageren 14.500 kr. månedligt. Fra den 1. januar 1999 udgjorde lønnen 15.000 kr. Af et brev af den 31. januar 2003 fra klagerens fagforbund fremgår det, at klagerens løn på daværende tidspunkt udgjorde 16.000 kr. månedligt. Ved brev af 23. marts 2004 er det oplyst af indklagede, at klagerens aktuelle løn er på 16.500 kr. månedligt. ¬¬Det er ved breve af 12. januar 2004 samt 23. marts 2004 oplyst, at L1 ved sin ansættelse den 22. oktober 2001, var 42 år og havde 9 års lagererfaring. L1´s startløn var 17.500 kr. Han modtog lønstigninger d. 1. april 2002 til 18.300 kr. om måneden og d. 1. februar 2003 steg han til 20.000 kr. om måneden, idet han blev forfremmet. L2 var ved sin ansættelse 34 år og havde 8 års lagererfaring. L2´s startløn var 17.500 kr. om måneden, og han har ikke modtaget nogen lønstigninger, siden han blev ansat d. 19. december 2002. ¬¬Det er oplyst, at lagerarbejderne i en anden afdeling af indklagedes virksomhed, der alle er mænd, har et større selvstændigt ansvar end klageren. Disse medarbejdere havde en begyndelsesløn på mellem 15.000 kr. og 16.500 kr. om måneden, og er i dag, aflønnet med mellem 17.800 kr. og 19.700 kr. om måneden. ¬¬<span class=\"Bold\">Parternes påstande</span> ¬<span class=\"Bold\">Klageren</span> har nedlagt påstand om en godtgørelse på grund af manglende ligeløn. ¬¬<span class=\"Bold\">Indklagede</span> har påstået frifindelse. ¬¬<span class=\"Bold\">Parternes argumenter</span> ¬<span class=\"Bold\">Klageren</span> har bl.a. anført, at hun til november 2003 har 10 års erfaring med lagerarbejde, 5 års erfaring fra indklagedes virksomhed og 5 års erfaring som lagerassistent andetsteds, og hun er derfor ligeså erfaren som de øvrige medarbejdere på lageret hos indklagede. Alle udfører stort set samme type opgaver bortset fra nogle få praktiske opgaver, samt håndtering af e-handel, som er kommet til under hendes barselsorlov. ¬¬<span class=\"Bold\">Indklagede</span> har bl.a. anført, at det er en del af arbejdsgiverens ledelsesret at fastsætte lønnen ud fra en konkret vurdering. Der lægges ved lønfastsættelsen vægt på den enkeltes indsats, kvalifikationer, jobfleksibilitet, uddannelse samt ansvar. ¬¬Der er væsentlige forskelle mellem de tre medarbejdere som personer og mellem de tre medarbejderes arbejdsfunktioner, hvilket begrunder den foreliggende løndifferentiering. ¬¬Klagerens arbejdsopgaver bestod indtil midten af april 2003 primært i at indlevere varer, hvorimod de to andre medarbejdere fast stod for indlevering af varer, vareoverflytning, returnering af varer, postforsendelse, e-handel, tømning af pap og skrald, delstatus, serviceforsendelse og udsmidning af inventar. Klageren udførte først fra midten af april 2003 de førnævnte punkter som en fast del af jobbet. ¬¬L12 og L2 udfører derudover på eget initiativ opgaver ud over de førnævnte, herunder ophængning af lamper ved hjælp af boremaskine og andet teknisk arbejde samt opsætning af nyt inventar på lageret og i butikken. ¬¬L1 og L2 har begge stor erfaring inden for lagerbranchen, og L1 er fra 1. februar 2003 blevet udpeget til lageransvarlig. ¬¬Klageren har ikke den samme erfaring som sine kolleger. Endvidere har der været utilfredshed med klagerens arbejdsindsats, både for så vidt angår arbejdstempo, initiativer og indstilling til arbejdet. Dette har været drøftet ved flere personalesamtaler i starten af 2003, hvor der er indgået specifikke aftaler om at få rettet op på de konkrete forhold, som var utilfredsstillende. ¬¬Derudover er det ved vurderingen af klagerens løn tillagt vægt, at klageren havde en høj fraværsprocent, idet hun i alt i 2003 har haft et samlet fravær på henholdsvis 8 dage med barns 1. sygedag og 14 dage med sygdom. ¬¬Klageren har til indklagedes argument om, at hun først fra midten af april 2003 udførte diverse arbejdsopgaver foruden indlevering af varer, anført, at hun også bestred disse andre arbejdsopgaver både før og efter barselsorlov, dog med undtagelse af E-handel som er et område der er opstået under klagerens barselsorlov. ¬¬Til indklagedes påstand om, at klageren er blevet bedt om at øge sit arbejdstempo, har klageren anført, at den lageransvarlige ikke mener, at der er problemer med klagerens arbejdstempo. ¬¬Klageren bestrider ikke, at de to mandlige medarbejdere engang imellem udfører arbejde med skruetrækker og boremaskine, men finder ikke, at dette retfærdiggør en lønforskel af den størrelsesorden. ¬¬<span class=\"Bold\">Ligestillingsnævnets bemærkninger og konklusion</span> ¬Efter ligestillingsloven (lovbekendtgørelse nr. 553 af 2. juli 2002) kan Ligestillingsnævnet behandle sager efter lov om lige løn til mænd og kvinder (lovbekendtgørelse nr. 756 af 21. august 2003). ¬¬Efter dennes lovs § 1, stk. 2, skal enhver arbejdsgiver yde kvinder og mænd lige løn, herunder lige lønvilkår, for samme arbejde eller for arbejde, der tillægges samme værdi. ¬¬I henhold til lovens § 6, stk. 2 skal en person, der anser sig for krænket, jf. § 1, påvise faktiske omstændigheder, som giver anledning til at formode, at der er udøvet direkte eller indirekte forskelsbehandling, og det påhviler så modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket. ¬¬Denne bevisbyrderegel indebærer, at det påhviler klageren at påvise, at der forefindes en lønforskel mellem kvinder og mænd hos indklagede, og at situationen indicerer, at forskellen i aflønning kan skyldes køn. ¬¬To medlemmer (Ruth Nielsen og Morten Ulrich) udtaler herefter: ¬¬Vi finder, at en afgørelse af sagen forudsætter en bevisførelse i form af parts- og vidneforklaringer. Det fremgår af bemærkningerne til lovforslaget til ligestillingsloven, at det er forudsat, at en sådan bevisførelse ikke kan ske ved nævnet, men må ske ved domstolene. Vi stemmer derfor for at afvise at behandle sagen i medfør af ligestillingslovens § 20, stk. 1, hvorefter nævnet afviser klager, der ikke skønnes egnet til behandling ved nævnet. ¬¬Et medlem (Niels Waage) udtaler: ¬¬Jeg finder, at de foreliggende oplysninger giver tilstrækkeligt grundlag for at antage, at forskellen i aflønningen mellem klageren og de to mandlige kolleger ikke beror på de pågældendes køn, men at lønforskellene skyldes de pågældendes arbejdsfunktioner og kvalifikationer. Jeg stemmer derfor for, at klagen ikke tages til følge. ¬¬Der træffes afgørelse efter stemmeflertallet. ¬¬Herefter ¬¬<span class=\"Bold\">bestemmes</span> ¬¬Nævnet kan ikke behandle denne klage. ¬</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;E.</span> <span class=\"Italic\">2.3.7&gt;</span></p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20151071025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001573"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/10/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10710"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/04/2004"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligestillingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "E.2.3.7"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}