{
    "id": 160581,
    "title": "Ankestyrelsens principafgørelse 102-13 om barselsdagpenge - forlængelse - for tidligt fødte - hospitalsindlæggelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9765 af 30/08/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 102-13 om barselsdagpenge - forlængelse - for tidligt fødte - hospitalsindlæggelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principafgørelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Perioden med ret til barselsfravær forlænges med den tid, som barnet har været indlagt på hospitalet inden for de første 46 uger efter fødslen. Behandling i hjemmet kan ikke sidestilles med indlæggelse på hospitalet.</p>\r\n   <p class=\"TekstGenerel\">I barsellovens forstand anses et barn ikke længere for indlagt på hospitalet, hvis det er hjemsendt til behandling i hjemmet. Det er i den forbindelse uden betydning, om barnet lægefagligt vil kunne anses for fortsat at være indlagt i hospitalets regi. Det afgørende er, at barnet ikke længere har ophold på hospitalet under indlæggelsen, men har ophold i hjemmet.</p>\r\n   <p class=\"TekstGenerel\">I den konkrete sag kunne den periode, hvor barnet var udskrevet fra hospitalet og hjemsendt på Tidligt Hjemme Ophold i umiddelbar forlængelse af hospitalsopholdet, ikke begrunde yderligere forlængelse af fraværsretten. Det udskrivende hospital oplyste, at barn og familie efter både en læge- og sygeplejefaglig vurdering var fundet klar til udskrivning, når de blev hjemsendt på Tidligt Hjemme Ophold, og at efterfølgende kontroller foregik på ambulant basis både i hjemmet og på hospitalet efter behov.</p>\r\n   <p class=\"TekstGenerel\">Den omstændighed, at indlæggelsen på hospitalet skyldtes, at barnet var født for tidligt, havde i sig selv ikke betydning for, hvilken periode fraværsretten blev forlænget med.</p>\r\n   <p class=\"TekstGenerel\">Det kan ikke begrunde en anden afgørelse, at tilbuddet om Tidligt Hjemme Ophold ikke er fuldstændigt ensartet på de hospitaler, der giver familier med for tidligt fødte børn tilbuddet.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Lov:</span>\r\n</p>\r\n<p>Lov om ret til orlov og dagpenge ved barsel - Lovbekendtgørelse nr. 872 af 28. juni 2013 - § 14</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagen</span></p>\r\n<p>Ankestyrelsen har behandlet sagen for at afklare, om barselsperioden kunne forlænges med den periode, hvor et barn, der var født for tidligt, var udskrevet fra hospitalet og hjemsendt til Tidligt Hjemme Ophold.</p>\r\n<p>Tidligt Hjemme Ophold er et behandlingstilbud til familier med for tidligt fødte børn, som tilbydes på flere men ikke alle hospitaler.</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>Lov om ret til orlov og dagpenge ved barsel § 14, stk. 1, og 2, fastslår, at perioden med ret til fravær i forbindelse med et barns fødsel forlænges, hvis barnet er indlagt på hospitalet inden for de første 46 uger efter fødslen, og hvis arbejdet ikke genoptages i forbindelse med barnets indlæggelse.</p>\r\n<p>Det fremgår af bemærkningerne til § 14 i lovforslag nr. L155 fra 2005, at retten til at forlænge eller udskyde fraværet forudsætter, at barnet er indlagt på hospitalet, og at behandling i hjemmet ikke kan sidestilles hermed.</p>\r\n<p>Det fremgår af punkt 4 i vejledningen om ret til orlov og dagpenge ved barsel, at barnets indlæggelse på hospital kan tænkes at ske i forlængelse af fødslen på grund af f.eks. for tidlig fødsel eller for lav fødselsvægt eller på et senere tidspunkt. Det er en forudsætning for at forlænge eller udsætte orlovsperioden med ret til barseldagpenge, at indlæggelsen er dokumenteret ved journaludskrift fra hospitalet eller ved lægeerklæring. Ambulant behandling af barnet i hjemmet kan ikke betragtes som en hospitalsindlæggelse</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre Principafgørelser</span></p>\r\n<p>\r\n   <span class=\"Bold\">Gældende</span>\r\n</p>\r\n<p>Følgende Principafgørelser er brugt ved afgørelsen og gælder stadig:</p>\r\n<p>\r\n   <span class=\"Bold\">123-10</span>: den periode, hvor barnet blev passet i hjemmet i forlængelse af hospitalsophold, kunne ikke begrunde yderligere forlængelse af fraværsretten indenfor de første 46 uger efter barnets fødsel.</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Den konkrete afgørelse</span></p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse om forlængelse af din barselsperiode på grund af din datters indlæggelse på hospitalet.</p>\r\n<p>Vi har besluttet at behandle sagen principielt til belysning af spørgsmålet om, hvorvidt barselsperioden kan forlænges med den periode, hvor din datter var udskrevet fra hospitalet og hjemsendt til Tidligt Hjemme Ophold.</p>\r\n<p>Resultatet er</p>\r\n<p>• din barselsperiode kan ikke forlænges med perioden fra den 24. juni 2011 til den 3. august 2011</p>\r\n<p>Det betyder, at din barselsperiode kun kan forlænges med perioden fra din datters fødsel den 31. maj 2011 og til den 24. juni 2011, hvor hun blev udskrevet fra hospitalet.</p>\r\n<p>Vi er således kommet til samme resultat som A Kommune.</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Ankestyrelsen vurderer, at din barselsperiode kan forlænges med perioden fra din datters fødsel og frem den 24. juni 2011, hvor hun blev udskrevet fra hospitalet efter at have været indlagt på grund af, at hun var født for tidligt.</p>\r\n<p>Vi vurderer endvidere, at din datter ikke var indlagt på hospitalet i perioden fra den 24. juni 2011 til den 3. august 2011, hvor hun var udskrevet og hjemsendt på Tidligt Hjemme Ophold.</p>\r\n<p>Vi har lagt til vægt på, at din datter blev født den 31. maj 2011, hvilket var to måneder for tidligt. Fødslen foregik på hospitalet, og din datter var efter fødslen indlagt på Neonatalklinik.</p>\r\n<p>Vi har endvidere lagt vægt på, at din datter blev udskrevet fra Neonatalknik den 24. juni 2011, hvor hun blev hjemsendt til Tidligt Hjeme Ophold (THO) frem til den 3. august 2011.</p>\r\n<p>Vi har lagt til grund, at hospitalet tilbyder Tidligt Hjemme Ophold (THO) til familier, der har fået et for tidligt født barn. Formålet med THO er at kom-me barnets og dermed familiens behov i møde, ved så tidligt som muligt at normalisere forholdene for familien.</p>\r\n<p>Vi har videre lagt til grund, at et barn, der bliver hjemsendt på THO fra hospitalets Neonatalklinik bliver udskrevet den dag barnet kommer hjem på THO, og at efterfølgende kontroller finder sted ambulant efter behov, enten i hjemmet eller på Neonatalklinik.</p>\r\n<p>Retten til fravær i forbindelse med et barns fødsel forlænges eller udsættes, hvis barnet er indlagt på hospitalet inden for de første 46 uger efter fødslen. Fraværsretten kan højest forlænges i tre måneder.</p>\r\n<p>Fraværsretten udsættes, hvis arbejdet fortsættes eller genoptages under barnets indlæggelse, og hvis udskrivelsen sker inden 60 uger fra fødslen.</p>\r\n<p>Retten til at forlænge eller udsætte fraværet forudsætter, at barnet er indlagt på hospitalet, og behandling af barnet i hjemmet kan ikke</p>\r\n<p>sidestilles hermed.</p>\r\n<p>Oplysningerne fremgår særligt af dine supplerende oplysninger til A Kommune af 19. marts 2012, din klage dateret 23. april 2012, din mail af 21. maj 2012 til Beskæftigelsesankenævnet, brev af 19. marts 2013 fra hospitalet og brev af 17. april 2013 fra Sundhedsstyrelsen.</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til klagen</span>\r\n</p>\r\n<p>Du har oplyst, at din datter efter din opfattelse ikke var reelt udskrevet, da I blev hjemsendt på THO. Efter din mening var der tale om en teknisk udskrivelse fra hospitalet af hensyn til hospitalets belægning og ressourcer.</p>\r\n<p>Du har også oplyst, at andre sygehuse, der tilbyder THO ikke udskriver børnene ved hjemsendelsen, hvorfor du er blevet behandlet forskelligt fra andre, der føder for tidligt alene på grund af fødested.</p>\r\n<p>Dine synspunkter er indgået i vores vurdering af sagen, men giver os ikke grund til at træffe en anden afgørelse.</p>\r\n<p>Vi bemærker, at vi ikke finder anledning til at tilsidesætte hospitalets oplysning om, at børn, der hjemsendes til THO efter en læge- og sygeplejefaglig vurdering er klar til udskrivning, og at THO ikke drives af et behov for at få ressourcer til at strække længere. Vi er derfor ikke enig med dig i, at din datters udskrivning fra hospitalet til THO var af teknisk karakter.</p>\r\n<p>Vi bemærker videre, at den omstændighed, at andre hospitaler, der også tilbyder THO, ikke udskriver barnet ved hjemsendelse på THO, ikke kan medføre et andet resultat. Det er op til de enkelte hospitaler, under regionens ansvar, at give den relevante behandling, og tilbud om THO er efter det oplyste formentligt ikke fuldstændig ensartet på tværs af hospitaler og regioner.</p>\r\n<p>Det er, som det fremgår af begrundelsen ovenfor, en betingelse for at for-længe barselsperioden, at barnet er indlagt på hospitalet, og når barnet efter en læge- og sygeplejefaglig vurdering er udskrevet, er denne betin-gelse ikke længere opfyldt. Årsagen til, at barnet er indlagt har i sig selv ikke betydning for, at barselsperioden forlænges.</p>\r\n<p>Vi har partshørt dig over oplysningerne fra hospitalet og Sundhedsstyrelsen, som vi har indhentet, og du har ikke haft bemærkninger hertil.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• De oplysninger, som forelå da A Kommune traf afgørelse i sagen</p>\r\n<p>• A Kommunes afgørelse af 27. marts 2012, hvor du fik afslag på at få forlænget din barselsperiode med den tid, hvor din datter var</p>\r\n<p>hjemsendt på THO</p>\r\n<p>• Klagen til Beskæftigelsesankenævnet af 23. april 2012</p>\r\n<p>• A Kommunes genvurdering</p>\r\n<p>• Din mail af 21. maj 2012 til Beskæftigelsesankenævnet</p>\r\n<p>• Brev af 13. marts 2013 fra hospitalet</p>\r\n<p>• Brev af 17. april 2013 fra Sundhedsstyrelsen</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/12/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20130976525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CB000154"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/12/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9765"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/08/2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "6500085-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}