{
    "id": 160599,
    "title": "Ankestyrelsens principafgørelse 113-13 om merudgifter - voksne - forhøjet husleje - boligskift - boligstøtteloven - almen ældrebolig",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9776 af 01/11/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 113-13 om merudgifter - voksne - forhøjet husleje - boligskift - boligstøtteloven - almen ældrebolig</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principafgørelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Når en ung flytter hjemmefra til et botilbud, vil en eventuel forøget husleje kunne dækkes efter merudgiftsreglerne</p>\r\n   <p class=\"TekstGenerel\">Dækning af nødvendige merudgifter kan ske uanset boform.</p>\r\n   <p class=\"TekstGenerel\">Det forhold, at der i reglerne om individuel boligstøtte er særlige regler for beregning af boligstøtte, når borgeren er visiteret til en bolig efter almen boligloven, gør ikke udtømmende op med sådanne personers ret til at modtage tilskud til forhøjede boligudgifter.</p>\r\n   <p class=\"TekstGenerel\">Når en ung flytter hjemmefra til et botilbud, skal kommunen ved vurderingen af boligudgiften foretage en samlet vurdering af en sammenlignelig situation med en ikke-handicappet på samme alder og i samme livssituation. Alder, beskæftigelse, uddannelse og lokalt prisniveau er elementer, der skal inddrages</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Lov:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 1093 af 5. september 2013 - § 100</p>\r\n<p>Lov om individuel boligstøtte - lovbekendtgørelse nr. 34 af 18. januar 2013 - § 14</p>\r\n<p>Lov om almene boliger m.v. - lovbekendtgørelse nr. 1023 af 21. august 2013 -</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagen</span></p>\r\n<p>Ankestyrelsen har behandlet sagen for at afklare sammenhængen mellem udbetaling af boligstøtte efter lov om individuel boligstøtte og bestemmelserne om merudgifter til en ung/borger, der har ophold i en almen bolig.</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>Lov om social service § 100 fastslår, at der kan ydes dækning af nødvendige merudgifter ved den daglige livsførelse til personer mellem det fyldte 18. år og folkepensionsalderen, jf. § 1 a, i lov om social pension, med varigt nedsat fysisk eller psykisk funktionsevne og til personer med varigt nedsat fysisk eller psykisk funktionsevne, der efter § 15 a i lov om social pension har opsat udbetalingen af folkepensionen. Det er en betingelse, at merudgiften er en konsekvens af den nedsatte funktionsevne og ikke kan dækkes efter anden lovgivning eller andre bestemmelser i denne lov.</p>\r\n<p>Det fremgår af § 4 i bekendtgørelse om nødvendige merudgifter ved den daglige livsførelse, at dækning af nødvendige merudgifter kan ske uanset personens boform.</p>\r\n<p>Endvidere fremgår det af bekendtgørelsens § 5, at behovet vurderes i forhold til ikke-handicappede på samme alder og i samme livssituation.</p>\r\n<p>Lov om individuel boligstøtte § 14, stk. 6, fastslår, hvordan der sker beregning af boligstøtte, hvor kommunen visitere en person til en særlig bolig på grund af vedkommendes fysiske eller psykiske funktionsevne.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre Principafgørelser</span></p>\r\n<p>\r\n   <span class=\"Bold\">Gældende</span>\r\n</p>\r\n<p>Følgende Principafgørelser er brugt ved afgørelsen og gælder stadig:</p>\r\n<p>\r\n   <span class=\"Bold\">192-09</span>: Der var hjemmel i serviceloven til at yde hjælp til forhøjet husleje som merudgift ved flytning til anden lejebolig som følge af nedsat funktionsevne. Boligstøttelovens regler gjorde ikke udtømmende op med stærkt bevægelseshæmmede personers ret til at modtage tilskud eller merudgifter til forøgede boligudgifter.</p>\r\n<p>\r\n   <span class=\"Bold\">84-13</span>: Servicelovens bestemmelse om dækning af nødvendige merudgifter ved den daglige tilværelse er subsidiær i forhold til anden lovgivning. Beboerindskud kan dækkes som en nødvendig merudgift ved den daglige livsførelse, hvis indskuddet skyldes den nedsatte funktionsevne, og indskuddet ikke kan dækkes efter anden lovgivning – boligstøtteloven.</p>\r\n<p>Hvis der efter lov om boligstøtte kan bevilges et lån, der er rente- og afdragsfrit i 5 år, kan beboerindskuddet ikke bevilges som en nødvendig merudgift ved den daglige livsførelse. Ved låneoptagelsen er der ingen aktuel merudgift</p>\r\n<p>Ankestyrelsen har ikke andre Principafgørelser på området.</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Den konkrete afgørelse</span></p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse i NNs sag om afklaring af sammenhængen mellem betaling i en visiteret almen bolig og bestemmelserne om merudgifter, herunder betydningen af muligheden for boligstøtte.</p>\r\n<p>Resultatet er</p>\r\n<p>• kommunen skal lave en fornyet beregning af størrelsen af merudgifter.</p>\r\n<p>Vi er således kommet til samme resultat som Det Sociale Nævn i Statsforvaltningen Y.</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Ankestyrelsen finder, at NNs flytning til botilbuddet var en følge af hendes nedsatte funktionsevne.</p>\r\n<p>Vi har ved afgørelsen lagt til grund, at hun er omfattet af personkredsen for merudgiftsydelser.</p>\r\n<p>En eventuel forhøjet boligudgift ved flytningen skal derfor vurderes efter servicelovens § 100 om merudgifter.</p>\r\n<p>Det forhold, at hun er visiteret til en almen bolig udelukker ikke, at der kan bevilges merudgifter. Det følger af § 4 i merudgiftsbekendtgørelsen, at dækning af nødvendige merudgifter kan ske uanset boformen.</p>\r\n<p>Har NN ved sin flytning fået en forhøjet boligudgift som følge af sin nedsatte funktionsevne vil denne kunne bevilges som en merudgift, hvis det ikke kan bevilges efter anden lovgivning.</p>\r\n<p>Hvis NN vil være berettiget til boligstøtte skal der tages hensyn hertil ved beregningen af hendes merudgifter. Hun vil således alene kunne få dækket den eventuelle forhøjede boligudgift, der fremkommer, når eventuel støtte efter boligstøttereglerne er fratrukket huslejeudgiften.</p>\r\n<p>Vi finder, at boligstøttelovens særlige regler for beregning af boligstøtte, når borgeren af kommunen er visiteret til en bolig efter almenboligloven ikke udtømmende gør op med sådanne personers ret til at modtage tilskud til forhøjede boligudgifter.</p>\r\n<p>Vi har herved lagt vægt på kompensationsprincippet og på, at dækning af merudgifter ved den daglige livsførelse ydes ud fra størrelsen af borgerens sandsynliggjorte, nødvendige merudgifter som følge af funktionsnedsættelsen.</p>\r\n<p>Vi har endvidere lagt vægt på, at reglerne om individuel boligstøtte og reglerne om merudgiftsydelse ikke vedrører samme målgruppe og beskyttelseshensyn. Boligstøtte bliver givet til en meget vid kreds af befolkningen, hovedsageligt efter økonomiske kriterier.</p>\r\n<p>Ved vurderingen af boligudgiften skal kommunen foretage en samlet vurdering af en sammenlignelig situation med en ikke-handicappet på samme alder og i samme livssituation. Alder beskæftigelse, uddannelse og lokalt prisniveau er elementer, der skal inddrages.</p>\r\n<p>Kommunen skal ved vurderingen heraf se på, hvilke udgifter til bolig en person på NNs alder, med samme udannelses- og beskæftigelsesmæssige baggrund, har. Det vil være relevant at anvende gennemsnitsprisen for et lokalt område. Gennemsnitsprisen udregnes ved at tage et udsnit af relevante boliger i det relevante område. Principperne i boligstøttelovgivningen om luksuriøst udstyr eller beliggenhed kan anvendes ved udregning af gennemsnitsprisen for at sikre en relevant gennemsnitspris.</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til klagen</span>\r\n</p>\r\n<p>Kommunen fandt, at udgifterne til husleje ikke var opstået som følge af hendes nedsatte funktionsevne, men som et led i, at hun er blevet voksen og var flyttet hjemmefra.</p>\r\n<p>Kommunen fandt, at 192-09 ikke er anvendelig i denne sammenhæng, da denne netop handlede om en borger, som grundet nedsat funktionsevne måtte flytte fra en 1. sals lejlighed til en lejlighed i stueplan, og dermed havde merudgifter til husleje, idet lejligheden i stueplan var dyrere end lejligheden på 1. sal.</p>\r\n<p>I nærværende sag var der tale om, at der opstod udgifter til husleje, da borgeren flyttede hjemmefra. Kommunen fandt, at udgifterne til husleje ikke var begrundet i den nedsatte funktionsevne. Det var derimod den hjælp, som hun er visiteret til jf. servicelovens §§ 83 og 85, som var en konsekvens af den nedsatte funktionsevne. Huslejeudgiftens størrelse ville afhænge af, hvor i landet man bosætter sig.</p>\r\n<p>Vi henviser til vores begrundelse ovenfor.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• De oplysninger, som forelå da nævnet traf afgørelse i sagen</p>\r\n<p>• Nævnets afgørelse af 14. marts 2013</p>\r\n<p>• Klagen til Ankestyrelsen af 10. april 2013</p>\r\n<p>• Nævnets genvurdering</p>\r\n<p>Kommunen fandt, at udgifterne til husleje ikke kunne dækkes som en nødvendig merudgift.</p>\r\n<p>Huslejeudgiften kunne ikke betragtes som en direkte konsekvens af hendes nedsatte funktionsevne, men var opstået som en følge af, at hun var blevet voksen og var flyttet hjemmefra. Der var tale om en udgift, som alle unge får på et tidspunkt i livet.</p>\r\n<p>Udgiftens størrelse vil afhænge at, hvor i landet man bosætter sig. Det er den hjælp og støtte hun blev ydet i botilbuddet, som var en konsekvens af hendes nedsatte funktionsevne og ikke selve huslejeudgiften.</p>\r\n<p>Der måtte, i forhold til bevilling af merudgiftsydelse jf. servicelovens § 100, ikke foretages en økonomisk behovsvurdering. Det betød, at kommunen ikke kunne lægge vægt på, at hun havde en lav indkomst i form at førtidspension efter de nye regler fra 01.01.03.</p>\r\n<p>Kommunen fandt endvidere, at det ikke var intentionen med merudgiftsbestemmelserne, at disse skulle kompensere for dyrt byggede almenboliger og lave udbetalinger i form at førtidspension.</p>\r\n<p>Nævnet hjemviste sagen. Nævnet vurderede, at boligstøttelovens regler ikke udtømmende gjorde op med muligheden for at få tilskud til huslejeudgifter til en visiteret bolig efter almenboligloven.</p>\r\n<p>Nævnet fandt, at der er hjemmel til at yde merudgifter til huslejeudgifter til en visiteret bolig efter almenboligloven, hvis udgiften efter tilskud efter boligstøtteloven er højere ud fra en sammenligning med den udgift andre ikke-handicappede på samme alder og i samme livssituation har ud fra kendskabet til det generelle huslejeniveau.</p>\r\n<p>Der kunne ikke tages stilling efter merudgiftsbestemmelsen før mulighederne efter boligstøttelovens § 14, stk. 6 var afklaret, da hjælp efter boligstøtteloven går forud for hjælp efter merudgiftsbestemmelsen.</p>\r\n<p>Nævnet henviste til Principafgørelse 192-09. Nævnet fandt, at det samme princip også gælder boligstøttelovens særlige regler for visiterede boliger efter almenboligloven.</p>\r\n<p>Nævnet lagde endvidere vægt på, at hun pga. sin funktionsnedsættelse ikke havde mulighed for at bosætte sig på samme vilkår som andre på samme alder og i samme livssituation, der ikke har en funktionsnedsættelse, men var nødt til at bosætte sig i en kommunal visiteret bolig. Hendes udgift til husleje i en visiteret bolig efter almenboligloven var derfor nødvendig som følge af hendes funktionsnedsættelse. Hun var derfor berettiget til hjælp til husleje efter merudgiftsbestemmelsen, hvis huslejen efter tilskud efter boligstøtteloven er højere ud fra en sammenligning med den udgift andre ikke-handicappede på samme alder og i samme livssituation har ud fra kendskabet til det generelle huslejeniveau.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 22. december 2015, da den er erstattet af principafgørelse 110-15."
    ],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/12/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20130977625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CB000165"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/12/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9776"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/11/2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "5200247-13"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}