{
    "id": 192734,
    "title": "Udlændingenævnets afgørelse af 6. juni 2017 – Ægtefællesammenføring – Selvforsørgelseskravet – Samvær med særbørn",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9872 af 06/06/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udlændingenævnets afgørelse af 6. juni 2017 – Ægtefællesammenføring – Selvforsørgelseskravet – Samvær med særbørn</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet stadfæstede i juni 2017 </span>Udlændingestyrelsens afgørelse om afslag på en tyrkisk statsborgers ansøgning om opholdstilladelse under henvisning til sin herboende ægtefælle, jf. udlændingelovens § 9, stk. 1, nr. 1, jf. § 9, stk. 5. Den herboende ægtefælle havde siden marts 2014 løbende modtaget ydelser efter lov om aktiv socialpolitiks § 25 (kontanthjælp). Den herboende ægtefælle havde – udover parrets tre fællesbørn – et særbarn, som var anbragt i en plejefamilie uden for hjemmet. Til sagen var fremlagt særbarnets bopælskommunes afgørelse fra september 2016, hvorved der blev fastsat samvær mellem den herboende ægtefælle og særbarnet af to timers varighed hver fjerde uge.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet fandt</span>, at ansøgeren ikke kunne meddeles opholdstilladelse efter udlændingelovens § 9, stk. 1, nr. 1, da den herboende ægtefælle inden for de seneste tre år forud for Udlændingenævnets afgørelse havde modtaget hjælp efter lov om aktiv socialpolitik, hvorfor betingelsen i udlændingelovens § 9, stk. 5, ikke var opfyldt. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at bopælskommunen havde udtalt, at den herboende ægtefælle siden marts 2014 havde modtaget ydelser efter lov om aktiv socialpolitiks § 25, at ydelserne var udbetalt til underhold, og at ydelserne ikke kunne sidestilles med løn eller pension eller træde i stedet herfor. <span class=\"Bold\">Udlændingenævnet fandt endvidere</span>, at der ikke forelå særlige grunde til at fravige betingelsen i udlændingelovens § 9, stk. 5. <span class=\"Bold\">Det indgik i grundlaget for Udlændingenævnets afgørelse</span>, at det til sagen var dokumenteret, at et af fællesbørnene havde været indlagt to gange, da barnet havde været respiratorisk påvirket. <span class=\"Bold\">Udlændingenævnet vurderede imidlertid</span>, at det ikke kunne føre til en anden vurdering af sagen. <span class=\"Bold\">Udlændingenævnet lagde ved vurderingen heraf vægt på</span>, at fællesbarnets seneste indlæggelse lå tilbage i tid, at der ikke forelå oplysninger om, at fællesbarnet aktuelt var behandlingskrævende, eller at fællesbarnets tilstand i øvrigt var af en sådan karakter, at han ikke kunne henvises til at tage ophold i Tyrkiet sammen med ansøgeren og den herboende ægtefælle. <span class=\"Bold\">Det indgik i grundlaget for Udlændingenævnets afgørelse</span>, at ansøgeren og den herboende ægtefælle havde tre fællesbørn, som var danske statsborgere. <span class=\"Bold\">Udlændingenævnet fandt imidlertid</span>, at dette ikke kunne føre til et andet udfald af sagen. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at fællesbørn, der bor hos den herboende ægtefælle, først efter seks til syv års fast og lovligt ophold i Danmark – i hvilken forbindelse barnet har gået i dansk institution og/eller skole – som udgangspunkt anses for at have opnået en sådan selvstændig tilknytning til Danmark, at meddelelse af afslag på opholdstilladelse vil have så væsentlige konsekvenser for barnet, at udlændingemyndighederne kan se bort fra kravet om, at den herboende ægtefælle inden for de seneste tre år ikke må have modtaget hjælp efter lov om aktiv socialpolitik eller integrationsloven. <span class=\"Bold\">Det indgik endvidere i grundlaget for Udlændingenævnets afgørelse</span>, at den herboende ægtefælle havde et særbarn, som var bosiddende i Danmark, og som var anbragt uden for hjemmet i en plejefamilie. <span class=\"Bold\">Udlændingenævnet vurderede imidlertid</span>, at dette ikke kunne føre til en ændret vurdering i sagen. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at den herboende ægtefælle ifølge en udtalelse fra særbarnets bopælskommune ikke havde haft samvær med særbarnet siden marts 2015, at der endvidere ikke var effektueret samvær mellem den herboende ægtefælle og særbarnet i overensstemmelse med kommunens afgørelse fra september 2016, ligesom den herboende ægtefælle ikke skulle have kontaktet kommunen, siden hun indgav ansøgning om samvær med særbarnet. <span class=\"Bold\">Udlændingenævnet fandt på den baggrund</span>, at der – henset til at den herboende ægtefælle ikke havde haft samvær med sit særbarn i omkring to år og to måneder – ikke kunne meddeles opholdstilladelse til ansøgeren under henvisning hertil. <span class=\"Bold\">Udlændingenævnet fandt således</span>, at den herboende ægtefælles samvær med sit særbarn ikke var af et sådant omfang, at en henvisning til udøvelse af familielivet i Tyrkiet kunne anses for et uforholdsmæssigt indgreb i den herboende ægtefælles og dennes særbarns ret til familieliv, jf. Den Europæiske Menneskerettighedskonventions artikel 8. <span class=\"Bold\">Udlændingenævnet fandt desuden</span>, at det forhold, at den herboende ægtefælle havde ytret et ønske om i fremtiden at have samvær med sit særbarn, og at særbarnets bopælskommune efter den herboende ægtefælles opfattelse modarbejdede, at den herboende ægtefælle havde samvær med sit særbarn, ikke kunne føre til en ændret vurdering i sagen. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at der ved vurdering af, om samvær med mindreårige børn i Danmark kan føre til opholdstilladelse, lægges vægt på det reelt udøvede faktiske samvær, hvorfor eventuelle ønsker om samvær i fremtiden ikke i sig selv kunne føre til opholdstilladelse. <span class=\"Bold\">Udlændingenævnet bemærkede i den forbindelse</span>, at der ej heller forelå oplysninger på sagen om, at den herboende ægtefælle, såfremt hendes og ansøgerens familieliv udøvedes i Tyrkiet, ikke som hidtil ville kunne udøve familielivet med sit særbarn via telefonsamtaler.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/09/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20170987225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CS000149"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/09/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9872"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/06/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge- og Integrationsmin.,<br />Udlændingenævnet, 16/232855"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}