{
    "id": 142953,
    "title": "Kendelse 46.2011",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9344 af 14/05/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Kendelse</p>\r\n<p class=\"Tekstoverskrift\">afsagt af Tvistighedsnævnet den 14. maj 2012 i sag 46.2011</p>\r\n<p class=\"TekstV\">A</p>\r\n<p class=\"TekstV\">v/faglig konsulent Lisbeth Nørremark, HK Handel</p>\r\n<p class=\"TekstV\">mod</p>\r\n<p class=\"TekstV\">B</p>\r\n<p class=\"Tekst\">I sagens behandling har som faste medlemmer af Tvistighedsnævnet deltaget landsdommer Tine Vuust (formand), advokat Linda Rudolph Greisen og chefkonsulent Simon Neergaard-Holm (begge DA), advokat Ane Kristine Lorentzen og faglig sekretær Bendt Egelund Pedersen (begge LO). Endvidere har som særligt sagkyndige medlemmer deltaget advokat Peter Steentoft, Dansk Erhverv Arbejdsgiver, og faglig chef Kim Jensen, HK.</p>\r\n<p class=\"Tekst\">Mellem klageren, A, født den 9. september 1988, og indklagede B, blev den 1. august 2008 indgået uddannelsesaftale, hvorefter A skulle uddannes inden for textil, med uddannelsesperiode fra den 1. august 2008 til den 30. juli 2010. Af den i tilknytning til uddannelsesaftalen udarbejdede ansættelseskontrakt fremgår det bl.a., at hun var ansat elev som salgsassistent i butik.</p>\r\n<p class=\"Tekst\">Denne sag drejer sig om efterbetaling af løn og feriepenge, herunder overtidsbetaling, fritvalgslønkonto og feriefridage, samt godtgørelse for mangelfuldt ansættelsesbevis.</p>\r\n<p class=\"Tekst\">A har ved sin organisation, HK, ved klageskrift modtaget den 14. juni 2011 indbragt sagen for Tvistighedsnævnet med endelig påstand om, at B tilpligtes at betale 81.817,81 kr., subsidiært et mindre beløb, med tillæg af sædvanlige procesrenter af 71.817,81 kr. fra de enkelte løndeles forfaldstidspunkt og af 10.000 kr. fra sagens anlæg, til betaling sker.</p>\r\n<p class=\"Tekst\">B har påstået frifindelse.</p>\r\n<p class=\"Tekst\">B har endvidere nedlagt endelig påstand om, at A skal betale 23.259,33 kr., hvilket beløb udgør for meget udbetalt løn for hele ansættelsesperioden med 14.222,29 kr. og for meget udbetalt forskudttidstillæg med 9.137,04 kr.</p>\r\n<p class=\"Tekst\">A har heroverfor påstået frifindelse, idet hun dog er enig i, at der er udbetalt 9.137,04 kr. for meget i forskudttidstillæg, men har indregnet dette beløb i opgørelsen af sin egen påstand, der fremkommer således:</p>\r\n<p class=\"Tekst\">Overarbejdsbetaling for timer ud over 37 pr. uge  56.421,11 kr.</p>\r\n<p class=\"Tekst\">For meget udbetalt forskudttidstillæg   - 9.137,04 kr.</p>\r\n<p class=\"Tekst\">Timer op til 37 timer i den enkelte uge   11.933,51 kr.</p>\r\n<p class=\"Tekst\">Feriepenge af det samlede beløb   6.778,91 kr.</p>\r\n<p class=\"Tekst\">Fritvalgskonto    2.934,39 kr.</p>\r\n<p class=\"Tekst\">Manglende 5 feriefridage tildelt pr. 1. maj 2010  2.886,93 kr.</p>\r\n<p class=\"Tekst\">Mangelfuldt ansættelsesbevis   10.000,00 kr.</p>\r\n<p class=\"Tekst\">I alt     81.817,81 kr.</p>\r\n<p class=\"Tekst\">Sagen har været forhandlet i Tvistighedsnævnet den 16. april 2012.</p>\r\n<p class=\"Tekstoverskrift\">Sagsfremstilling</p>\r\n<p class=\"Tekst\">Virksomheden har ikke indgået aftale om overenskomst.</p>\r\n<p class=\"Tekst\">Det fremgår ikke af uddannelsesaftalens § 8, hvilken overenskomst der er gældende for uddannelsesområdet, men parterne er enige om, at det er Landsoverenskomsten for butikker mellem Dansk Erhverv Arbejdsgiver og HK Handel. Virksomheden har dog anført, at der også kunne have været bragt en aftale om aflønning inden for tekstilområdet i anvendelse i relation til As ansættelse, men dette er ikke sket.</p>\r\n<p class=\"Tekst\">Af uddannelsesaftalen fremgår bl.a., at arbejdstiden er 37,5 timer om ugen. Af den i tilknytning til uddannelsesaftalen udarbejdede ansættelseskontrakt for A er det anført bl.a., at arbejdstiden er 37 timer om ugen, men at der må påregnes ekstra timer ved julehandel, udsalg og ferieafløsning. Det fremgår endvidere, at lønnen er aftalt til ”10.972,00 + HH tillæg 770,00 kr. pr. mdr. + evt. tids tillæg i henhold til overenskomst mellem Handel &amp; Service og HK for Søndagsbetaling”, at feriefridage afholdes efter ferielovens bestemmelser, og at ansættelsesforholdet efter en prøvetid på 3 måneder kan opsiges af parterne med nærmere angivne varsler, herunder at 120-dages reglen for opsigelse i tilknytning til sygdom er gældende.</p>\r\n<p class=\"Tekst\">Efter elevforholdets afslutning rettede HK Sydjylland den 8. november 2010 henvendelse til virksomheden med oplysning om, at man var i gang med at gennemgå As lønsedler og arbejdsplaner for hele elevperioden, og at der var en del mangler i forhold til hendes rettigheder som elev, som man snarest muligt ville fremsætte krav i relation til. Krav på efterbetaling af løn mv. og skoleudgifter blev rejst over for virksomheden ved brev af 7. december 2010 med tilhørende bilag og opgjort til i alt 77.739,54 kr.</p>\r\n<p class=\"Tekst\">Kravet blev opgjort på baggrund af bl.a. bestemmelsen i § 1 i Landsoverenskomsten for butikker om timetal og arbejdsplaner, idet det gjordes gældende, at der ikke forelå en korrekt 16-ugers arbejdsplan, og at timetallet derfor skulle opgøres pr. uge. Under sagen har HK fremlagt en opgørelse af As faktiske arbejdstid efter gamle og nye vagtplaner med fradrag af frokostpauser, bortset fra nogle få dage, og med en opgørelse af krav på overtidsbetaling og forskudttidstillæg.</p>\r\n<p class=\"Tekst\">Virksomheden afviste kravet ved brev af 17. december 2010 og trods yderligere korrespondance parterne imellem, lykkedes det ikke at nå til enighed.</p>\r\n<p class=\"Tekst\">Virksomheden har ikke ønsket at medvirke ved forhandling med HK eller i Det Faglige Udvalg.</p>\r\n<p class=\"Tekstoverskrift\">Retsgrundlag</p>\r\n<p class=\"Tekst\">Erhvervsuddannelseslovens § 55, stk. 1 og 2, er sålydende:</p>\r\n<p class=\"Tekst\">»Uddannelsesaftalen skal angive den løn, praktikvirksomheden skal betale til elever under praktikophold samt under skoleophold, der er omfattet af aftalen.</p>\r\n<p class=\"Tekst\">Stk.2. Lønnen skal mindst udgøre den løn, der er fastsat ved kollektiv overenskomst inden for uddannelsesområdet.«</p>\r\n<p class=\"Tekst\">Af Landsoverenskomsten for butikker 2007 mellem Dansk Erhverv Arbejdsgiver og HK Handel fremgår af § 1 bl.a.:</p>\r\n<p class=\"Tekst\">»a. Timetal</p>\r\n<p class=\"Tekst\">Den normale effektive arbejdstid er 37 timer pr. uge svarende til 160,33 timer pr. måned.</p>\r\n<p class=\"Tekst\">Arbejdstiden kan tilrettelægges med 37 timer i den enkelte uge eller som et gennemsnit over 16 uger i fast plan – i alt 592 timer.</p>\r\n<p class=\"Tekst\">…</p>\r\n<p class=\"Tekst\">b. Arbejdstidsplaner</p>\r\n<p class=\"Tekst\">Der udarbejdes for hver enkelt medarbejder en skriftlig arbejdstidsplan med angivelse af arbejdstidens længde og placering.</p>\r\n<p class=\"Tekst\">Såfremt der ikke foreligger en arbejdstidsplan, aflønnes arbejdstimer ud over 37 timer pr. uge som overarbejde efter § 1, stk. 5.«</p>\r\n<p class=\"Tekstoverskrift\">Forklaringer</p>\r\n<p class=\"Tekst\">A har forklaret bl.a., at aftalen om arbejdstid var, at hun skulle arbejde 37 timer pr. uge, men at denne kunne være variabel fra uge til uge, og at der navnlig i torveuger og ved juletid kunne være lidt flere timer. Den første arbejdsplan, hun fik udleveret, dækkede over 15 uger, men ellers blev arbejdsplanerne udarbejdet for 10 uger ad gangen og hængt op i butikken med 1 eller 2 planer ad gangen. Hun har aldrig modtaget én arbejdsplan, som dækkede 16 ugers arbejde. Hun tjekkede altid arbejdsplanerne, når de blev hængt op, fordi der kunne være fejl, f.eks. hvis der var glemt en skoleperiode, eller hvis der var for få på vagt enten i en torveuge eller på lange dage. Herudover var der jævnligt ændringer af vagtplanerne som følge af enten hendes eller kollegers ønsker om at bytte vagter. Hun tog altid en kopi af sine arbejdsplaner, og det er disse kopier, hun har udleveret til HK. Herpå noterede hun evt. ændringer i arbejdstiderne efter planernes udarbejdelse, og om hun havde haft mulighed for at holde frokost. Hun fik ikke løn for torsdag den 17. december 2009, hvor hun var sneet inde. Hun holdt ferie og ikke feriefridage i uge 11 i 2010.</p>\r\n<p class=\"Tekst\">V1 og V2 har forklaret bl.a., at vagtplaner blev lavet, således at der over en 10-ugers periode var planlagt arbejde i gennemsnit 37 timer om ugen. De opgjorde dog arbejdstiden således, at den på 20 uger skulle svare til 740 timer, hvad den også stort set gjorde. Der var stort set aldrig fejl i arbejdsplanerne, og under alle omstændigheder var det et arbejde for butiksbestyrerne og ikke de ansatte at tjekke arbejdsplanerne. Vagtplanerne blev udarbejdet under hensyntagen til de ansattes ønsker om frihed, og de blev skrevet med blyant, således at senere rettelser kunne indføjes ved at viske de tidligere noteringer ud. Rettelser til vagtplanen kom altid på initiativ af de ansatte, når de havde ønske om at bytte vagter, hvilket man var meget velvilligt indstillet overfor i virksomheden. Der opstod dog i en periode problemer med, at de ansatte byttede f.eks. en lang dag med en kort dag, hvilket gav anledning til unødigt mange korrektioner, herunder også for As vedkommende. Derfor blev der indført den regel, at de ansatte kun måtte bytte ”lige” dage. Vagtplanerne blev udarbejdet og hængt op i butikkerne, således at der altid var vagtplaner tilgængelige for mindst 16 uger frem, men typisk for 20 uger ad gangen eller mere. I forbindelse med udarbejdelse af løn omkring den 20. i måneden, blev den for de seneste 4 uger gældende vagtplan, inklusiv de korrektioner, der undervejs havde været hertil, faxet til virksomheden bogholderi. Timetallet og lønnen for de enkelte medarbejdere blev opgjort på grundlag af disse faxede vagtplaner. Tager man udgangspunkt heri kommer man til et helt andet antal faktisk præsterede arbejdstimer end HK, og der vil slet ikke være grundlag for at beregne overtid. Man opererede ikke med 16-ugers vagtplaner i virksomheden, men kontordamen kendte hertil. Med hensyn til feriefridagene pr. 1. maj 2010 var forholdet det, at A fik lov til at holde dem i uge 11, dvs. i april 2010. Det fremgår også af hendes egne optegnelser i virksomhedens ”logbog”, at hun afholdt ”ff”, som står for feriefridage og ikke feriedage. De opfattede på intet tidspunkt, at HK indbød til dialog i sagen, men derimod at HK tromlede frem på grundlag af forkerte oplysninger og fejlbehæftede beregninger.</p>\r\n<p class=\"Tekst\">V3 har forklaret bl.a., at han er faglig konsulent i HK/Sydjylland og har stået for opgørelsen af As krav. Da han fik indsigt i hendes arbejdstidsplaner, kunne han se, at de ikke var udarbejdet over en fast plan for en 16 ugers periode, og derfor skal arbejdstiden i henhold til overenskomsten opgøres uge for uge. En gennemgang viste således, at As arbejdstid på intet tidspunkt var 592 timer over en 16 timers periode. Resultatet af gennemgangen af hendes arbejdstidssedler er opført i et regneark, som automatisk summerer tallene op og beregner overtidsbetaling. Efter at have modtaget virksomhedens svar på deres beregninger i svarskriftet, korrigerede man beregningerne således, at man imødekom virksomhedens indsigelser vedrørende den faktiske arbejdstid på fire konkrete dage, og herefter var der efter hans opfattelse ingen uenighed parterne imellem om, hvornår A havde udført arbejde under elevansættelsen. Han har gennemgået de bemærkninger, som er fremsat til HK’s opgørelse i virksomhedens duplik og bilag AK1, og der er i vidt omfang tale om bemærkninger til tidligere, ikke længere gældende beregninger. Han har således ikke fundet nogen uoverensstemmelser, der giver grundlag for at ændre HK’s seneste opgørelse af kravet, som ligger til grund for påstanden under sagen.</p>\r\n<p class=\"Tekstoverskrift\">Procedure</p>\r\n<p class=\"Tekst\">A har til støtte for påstanden om efterbetaling af løn mv. gjort gældende, at virksomheden efter erhvervsuddannelseslovens § 55, stk. 2, er forpligtet til at yde hende mindst den løn, der fremgår af butiksoverenskomsten, og at dette også gælder overenskomstens bestemmelser om arbejdstidsplanlægning. Der blev i virksomheden ikke anvendt en arbejdsplan på 16 uger i fast plan, og det følger derfor af overenskomstens § 1, at elevens arbejdstid skal opgøres uge for uge med krav på løn op til 37 timer og på overtidsbetaling for arbejde udover 37 timer. HK har til brug for sagen gennemgået kopi af arbejdsplaner for hele elevforholdet og har uge for uge opgjort antal arbejdstimer i henhold til disse med fradrag af frokostpauser, medmindre det efter As notater på disse arbejdsplaner var umuligt at afholde frokost. Krav på overarbejdsbetaling og forskudttidstillæg er beregnet efter overenskomstens regler, herunder er der fratrukket for meget udbetalt forskudttidstillæg, idet virksomheden fejlagtigt har ydet hende fuld og ikke halv sats i forskudttidstillæg. Herudover har A krav på betaling af feriegodtgørelse, feriefridage og frivalgslønkonto som opgjort. Uddannelsesaftalen med tilhørende ansættelseskontrakt er mangelfuld og berettiger henset til den opståede tvist til en godtgørelse på 10.000 kr. efter ansættelsesbevisloven.</p>\r\n<p class=\"Tekst\">B har til støtte for sine påstande anført, at virksomheden udarbejdede 10-ugers vagtplaner, men at man altid sørgede for, at vagtplanerne var tilgængelige for de ansatte i butikken for en periode på mindst 16 uger frem og ofte også for længere tid. En udregning af timetallet over en 16-ugers periode indebærer under alle omstændigheder kun små afvigelser fra 592 timers normen. Der er derfor ikke grundlag for HK’s beregning af arbejdstiden uge for uge, idet overenskomstens krav om 16 ugers fast plan må anses for opfyldt. I øvrigt er HK’s beregninger ikke korrekte. Antallet af faktiske arbejdstimer er opgjort på baggrund af vagtplaner, som ikke er kopi af de originale vagtplaner, der er forevist under Tvistighedsnævnets mundtlige behandling af sagen, og som var de gældende vagtplaner for butikkens personale. I opgørelsen er der ikke taget højde for de ændringer i arbejdstiden, som løbende skete på initiativ af de ansatte. Ved en gennemgang af HK’s opgørelser er der således påvist fejl i den konkrete angivelse af arbejdstiden, ligesom der er sammentællingsfejl i opgørelsen, hvortil kommer, at det ikke er korrekt, at der nogle dage ikke var mulighed for at holde frokostpause. Virksomheden har ikke lavet en konkret opgørelse af konsekvensen af indsigelserne mod HK’s opgørelse, men en opgørelse af arbejdstiden efter de i virksomheden gældende arbejdsplaner viser, at A har fået udbetalt 14.222,29 kr. for meget i løn igennem elevforholdet, hvortil kommer forskudttidstillæg, som er udbetalt med 9.137,04 kr. for meget. Feriefridagene pr. 1. maj 2010 fik A lov til at afholde allerede i april 2010, og hun har derfor heller ikke krav herpå. Eventuelle mangler ved uddannelsesaftalen og ansættelseskontrakten berettiger hende ikke til en godtgørelse efter ansættelsesbevisloven.</p>\r\n<p class=\"Tekstoverskrift\">Tvistighedsnævnets begrundelse og resultat</p>\r\n<p class=\"Tekst\">Ad efterbetaling af løn mv.</p>\r\n<p class=\"Tekst\">Fire medlemmer bemærker:</p>\r\n<p class=\"Tekst\">Efter erhvervsuddannelseslovens § 55, stk. 2, har elever krav på en løn, der mindst udgør den løn, der er fastsat ved kollektiv overenskomst inden for uddannelsesområdet. Vi finder, at spørgsmålet om arbejdstidsplanlægning har en sådan sammenhæng med lønnen, herunder med overenskomstens bestemmelser om krav på overtidsbetaling, at arbejdsgiveren efter erhvervsuddannelseslovens § 55, stk. 2, er forpligtet til at iagttage overenskomstens bestemmelser om planlægning af arbejdstiden.</p>\r\n<p class=\"Tekst\">Arbejdet i B var tilrettelagt efter 10-ugers planer. Uanset at de ansatte efter forklaringen fra V1 kendte deres arbejdstid mindst 16 uger frem, findes virksomheden ikke herved at have opfyldt overenskomstens bestemmelser i § 1 om tilrettelæggelse af arbejdet som et gennemsnit over 16 uger i fast plan, i alt 592 timer. As lønkrav under elevansættelsen skal derfor opgøres på baggrund af en ugentlig arbejdstid på 37 timer, således at der ydes overtidsbetaling for arbejde udover 37 timer pr. uge og suppleres op til 37 timer for de uger, hvor den faktiske arbejdstid har udgjort mindre end 37 timer pr. uge. Det bemærkes herved, at en elevansættelse må anses for en fuldtidsansættelse, medmindre andet udtrykkeligt fremgår af parternes aftale.</p>\r\n<p class=\"Tekst\">Vi finder ikke grundlag for at tilsidesætte HK’s opgørelse af den faktiske arbejdstid med de korrektioner, som HK har foretaget på baggrund af virksomhedens indsigelser under sagen i Tvistigheds-nævnet. Derimod må der i HK’s opgørelse af lønkravet på baggrund af opgørelsen af den faktiske arbejdstid reduceres med krav på forskudttidstillæg på 4.986,17 kr., som ses medregnet to gange, mens der ikke er beregnet for meget i feriepenge af forskudttidstillæget.</p>\r\n<p class=\"Tekst\">Efter Tvistighedsnævnets faste praksis skal der tillige betales beløb til fritvalgslønkonto og betaling for ikke afholdte feriefridage som opgjort af HK, idet bemærkes, at feriefridage, som efter overenskomsten blev tildelt pr. 1. maj 2010, ikke kan anses for afholdt allerede i april 2010.</p>\r\n<p class=\"Tekst\">Vi stemmer på denne baggrund for at tage As krav på løn mv. til følge med i alt 66.831,64 kr. og for at frifinde A for virksomhedens krav om tilbagebetaling af for meget udbetalt løn.</p>\r\n<p class=\"Tekst\">Tre medlemmer bemærker:</p>\r\n<p class=\"Tekst\">Vi finder ikke, at overenskomstens bestemmelser om arbejdstidsplanlægning har en sådan sammenhæng med lønbegrebet, at en uorganiseret arbejdsgiver i medfør af erhvervsuddannelseslovens § 55, stk. 2, er forpligtet til følge disse vagtplanregler med de konsekvenser, som er anført af HK. Herefter, og da det ikke er godtgjort, at A har et løntilgodehavende efter de i virksomheden udarbejdede 10-ugers vagtplaner, stemmer vi for at frifinde virksomheden for krav om efterbetaling af løn og overtidsbetaling.</p>\r\n<p class=\"Tekst\">Vi finder heller ikke, at kravet om betaling for eventuelt ikke afholdte feriefridage er en del af den løn, som kan kræves betalt efter erhvervsuddannelseslovens § 55, stk. 2, hvorfor virksomheden allerede af den grund bør frifindes herfor.</p>\r\n<p class=\"Tekst\">Krav på betaling til fritvalgslønkonto er derimod en del af lønnen, men henset til det af virksomheden opgjorte modkrav, herunder et erkendt beløb på for meget udbetalt forskudttidstillæg, finder vi ikke, at A har krav på udbetaling heraf.</p>\r\n<p class=\"Tekst\">Vi finder ikke fuldt tilstrækkeligt grundlag for i øvrigt at tage virksomhedens påstand om tilbagebetaling af løn mv. til følge.</p>\r\n<p class=\"Tekst\">Ad godtgørelse efter ansættelsesbevisloven</p>\r\n<p class=\"Tekst\">Uddannelsesaftalen indeholder ikke oplysning i punkt 8 om kollektiv overenskomst, og heller ikke ansættelseskontraktens henvisning til overenskomstbestemmelser vedrørende søgnehelligdags-bestemmelser kan anses for en korrekt opfyldelse af virksomhedens pligter efter ansættelsesbevisloven, ligesom der i ansættelseskontrakten er anført forhold, som strider mod erhvervsuddannelsesloven.</p>\r\n<p class=\"Tekst\">Fire medlemmer udtaler:</p>\r\n<p class=\"Tekst\">Under hensyn til manglernes karakter, herunder at den manglende angivelse af den for uddannelsesområdet gældende kollektive overenskomst har givet anledning til tvist og risiko for betydelige løntab, finder vi, at godtgørelsen efter ansættelsesbevisloven bør fastsættes til 10.000 kr.</p>\r\n<p class=\"Tekst\">Tre medlemmer udtaler:</p>\r\n<p class=\"Tekst\">Vi finder at en godtgørelse efter ansættelsesbevisloven bør fastsættes til et mindre beløb og ikke over 2.500 kr.</p>\r\n<p class=\"Tekst\">Der afsiges kendelse efter stemmeflertallet, således at B skal betale 76.831,64 kr. til A med renter som påstået.</p>\r\n<p class=\"Tekstoverskrift\">T h i b e s t e m m e s</p>\r\n<p class=\"Tekst\">B skal inden 14 dage betale 76.831,64 kr. til A med procesrente af 66.831,64 kr. fra de enkelte løndeles forfaldstidspunkt og af 10.000 kr. fra den 14. juni 2011.</p>\r\n<p class=\"Tekst\">Hver part bærer sine egne omkostninger.</p>\r\n<p class=\"Tekst\">Denne kendelse kan inden 8 uger efter nævnets afgørelse indbringes for domstolene. Såfremt sagen indbringes for domstolene, anmoder Tvistighedsnævnet om at blive underrettet herom, ligesom nævnet gerne vil underrettes om rettens afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/08/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20120934425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BN000182"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/11/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9344"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/05/2012"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Kvalitet- og Tilsynsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr. 005.25K.411"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Erhvervsuddannelse, Tvistighedsnævnet"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}