{
    "id": 158881,
    "title": "Påbud om at sikre, at arbejdet med håndtering af servicebakker kan udføres sikkerhedsmæssigt forsvarligt",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9623 af 29/08/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Påbud om at sikre, at arbejdet med håndtering af servicebakker kan udføres sikkerhedsmæssigt forsvarligt</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Arbejdstilsynet afholdt tilsynsbesøg på et slot, hvor der blev arbejdet med håndtering af service på bakker fra slottets første sal og ned til etagen nedenunder. Bakkerne blev båret ned ad en trappe.</p>\r\n   <p class=\"TekstGenerel\">Arbejdstilsynet afgav herefter påbud om, at virksomheden skal sikre, at arbejdet med håndtering af servicebakkerne kan udføres sikkerhedsmæssigt forsvarligt.</p>\r\n   <p class=\"TekstGenerel\">Et flertal af Arbejdsmiljøklagenævnets medlemmer hjemviste afgørelsen til Arbejdstilsynet. Nævnet lagde vægt på, at Arbejdstilsynet ved tilsynsbesøget ikke i tilstrækkelig grad har dokumenteret, at ansatte, der arbejder med håndtering af servicebakker udsættes for en særlig faldrisiko i forbindelse med transporten på trapperne.</p>\r\n   <p class=\"TekstGenerel\">Flertallet lagde herved vægt på, at det af Arbejdstilsynets beskrivelse af de faktiske forhold ikke fremgår, hvorledes bakkens størrelse og vægt kan medføre en særlig faldrisiko, idet hverken bakkens vægt eller måden bakken håndteres på er beskrevet af Arbejdstilsynet.</p>\r\n   <p class=\"TekstGenerel\">Arbejdstilsynet har ikke oplyst, hvordan og i hvilken position servicebakkerne bæres ned fra første sal, ligesom Arbejdstilsynet ikke har oplyst, hvor meget bakken og bakkens indhold vejer.</p>\r\n   <p class=\"TekstGenerel\">Et mindretal af nævnets medlemmer fandt, at der var grundlag for at fastholde afgørelsen, idet mindretallet fandt, at Arbejdstilsynet har dokumenteret, at ansatte, der arbejder med håndtering af servicebakker udsættes for en særlig faldrisiko i forbindelse med transporten på trapperne.</p>\r\n   <p class=\"TekstGenerel\">Mindretallet fandt, at medarbejdere i forbindelse med håndtering af servicebakker på trapperne ikke kan se, hvor de færdes, hvorved der er risiko for fald.</p>\r\n</div>\r\n<p>[Adressat udeladt]</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet har på møde den 27. august 2013 behandlet [navn udeladt]s klage over Arbejdstilsynets afgørelse af 7. marts 2012.</p>\r\n<p class=\"NormalInd\">Ved afgørelsen blev der afgivet påbud om, at virksomheden skal sikre, at arbejdet med håndtering af servicebakker kan udføres sikkerhedsmæssigt forsvarligt.</p>\r\n<p class=\"NormalInd\">Nævnet traf følgende</p>\r\n<p class=\"Overskriftsnummer2\">A F G Ø R E L S E</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet hjemviser Arbejdstilsynets afgørelse med påbud om, at [navn udeladt] skal sikre, at arbejdet med håndtering af servicebakker kan udføres sikkerhedsmæssigt forsvarligt.</p>\r\n<p class=\"NormalInd\">Det betyder, at Arbejdstilsynet skal vurdere sagen på ny.</p>\r\n<p class=\"NormalInd\">[navn udeladt] vil høre fra Arbejdstilsynet.</p>\r\n<p class=\"Overskriftsnummer2\">B E G R U N D E L S E</p>\r\n<p class=\"NormalInd\">Et flertal af Arbejdsmiljøklagenævnets medlemmer finder, at sagen ikke er tilstrækkeligt oplyst til, at der kan træffes afgørelse.</p>\r\n<p class=\"NormalInd\">Flertallet lægger vægt på, at Arbejdstilsynet ved tilsynsbesøget den 17. januar 2012 ikke i tilstrækkelig grad har dokumenteret, at ansatte, der arbejder med håndtering af servicebakker udsættes for en særlig faldrisiko i forbindelse med transporten på trapperne.</p>\r\n<p class=\"NormalInd\">Flertallet lægger herved vægt på, at det af Arbejdstilsynets beskrivelse af de faktiske forhold ikke fremgår, hvorledes bakkens størrelse og vægt kan medføre en særlig faldrisiko, idet hverken bakkens vægt eller måden bakken håndteres på er beskrevet af Arbejdstilsynet.</p>\r\n<p class=\"NormalInd\">Flertallet lægger til grund, at det af Arbejdstilsynets afgørelse alene fremgår, at Arbejdstilsynet ved tilsynsbesøget den 17. januar 2012 konstaterede, at bordene i lokalet blev ryddet af, og at glas, kopper og sidetallerkener blev indsamlet og placeret i en opvaskeservicebakke, som stod på en transportvogn. Servicebakken målte 50x50x10 cm og havde håndtag på siderne.</p>\r\n<p class=\"NormalInd\">Ved tilsynsbesøget blev det oplyst, at bakken herefter blev båret ned ad trappen til opvaskemaskinen på etagen nedenunder. Trappen var 113 cm bred og havde 16 trin. Trinnene på trappen var 32,5 cm dybe med en trinhøjde på 17,5 cm, og midt på trappen var der en repos, hvor trindybden var 53 cm.</p>\r\n<p class=\"NormalInd\">Ved tilsynsbesøget blev det endvidere oplyst, at der blev håndteret 2-4 bakker med rent og brugt service om dagen mellem konferencesalen og opvaskelokalet.</p>\r\n<p class=\"NormalInd\">Arbejdstilsynet har ikke oplyst, hvordan og i hvilken position servicebakkerne bæres ned fra første sal, ligesom Arbejdstilsynet ikke har oplyst, hvor meget bakken og bakkens indhold vejer.</p>\r\n<p class=\"NormalInd\">Flertallet anerkender, at begge hænder må tages i brug for at bære bakken ned ad trappen, men finder ikke, at dette i sig selv i tilstrækkelig grad dokumenterer faldrisikoen, idet det ikke er oplyst, hvordan de ansatte bærer bakken, og hvor meget bakken og bakkens indhold vejer.</p>\r\n<p class=\"NormalInd\">Det fremgår af arbejdsmiljøloven, at arbejdet skal planlægges, tilrettelægges og udføres således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n<p class=\"NormalInd\">Det fremgår af reglerne om arbejdets udførelse, at arbejdet i alle led skal udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt ud fra både en enkeltvis og samlet vurdering af de fysiske forhold i arbejdsmiljøet, som på kort eller lang sigt kan have indvirkning på den fysiske sundhed.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnets afgørelse er truffet af et flertal på 5 ud af nævnets 9 stemmeberettiget medlemmer.</p>\r\n<p class=\"Overskriftsnummer2\">R E G L E R</p>\r\n<p class=\"NormalInd\">Ved afgørelsen er anvendt følgende regler:</p>\r\n<p>Om Arbejdstilsynets hjemmel til at afgive påbud:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> § 77, stk. 1, i lov om arbejdsmiljø, jf. Beskæftigelsesministeriet lovbekendtgørelse nr. 1072 af 7. september 2010.</p>\r\n</p>\r\n<p>Om arbejdets udførelse:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> § 38, stk. 1, i lov om arbejdsmiljø, jf. Beskæftigelsesministeriets lovbekendtgørelse nr. 1072 af 7. september 2010</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> § 7, stk. 1, i Arbejdstilsynets bekendtgørelse nr. 559 af 17. juni 2004 om arbejdets udførelse.</p>\r\n</p>\r\n<p class=\"NormalInd\">Reglerne kan læses på de følgende sider.</p>\r\n<p class=\"Overskriftsnummer2\">OPLYSNINGERNE  I  SAGEN</p>\r\n<p class=\"NormalInd\">Sagen er afgjort på grundlag af de akter, som klagenævnet har modtaget fra Arbejdstilsynet.</p>\r\n<p class=\"Overskriftsnummer2\">MINDRETALSUDTALELSE</p>\r\n<p class=\"NormalInd\">Et mindretal på 4 af nævnets medlemmer finder, at der er grundlag for at fastholde afgørelsen, idet mindretallet finder, at Arbejdstilsynet har dokumenteret, at ansatte, der arbejder med håndtering af servicebakker udsættes for en særlig faldrisiko i forbindelse med transporten på trapperne. Mindretallet finder, at medarbejdere i forbindelse med håndtering af servicebakker på trapperne ikke kan se, hvor de færdes, hvorved der er risiko for fald.</p>\r\n<p style=\"text-align: center;\">På klagenævnets vegne</p>\r\n<p style=\"text-align: center;\">[navn udeladt]</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">Kopi til:</p>\r\n<p>[Adressat udeladt]</p>\r\n<p>[Adressat udeladt]</p>\r\n<p>[Adressat udeladt]</p>\r\n<p>[Adressat udeladt]</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">Regler</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">Lov om arbejdsmiljø, jf. Beskæftigelsesministeriets lovbekendtgørelse nr. 1072 af 7. september 2010.</p>\r\n<p>…</p>\r\n<p class=\"Overskriftstekst1\">Kapitel 5</p>\r\n<p class=\"Overskriftstekst1\">Arbejdets udførelse</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 38.</span> Arbejdet skal planlægges, tilrettelægges og udføres således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> …</p>\r\n<p class=\"Overskriftstekst1\">Kapitel 13</p>\r\n<p class=\"Overskriftstekst1\">Arbejdstilsynet</p>\r\n<p>. . .</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 77.</span> Arbejdstilsynet kan træffe afgørelse om forhold, der strider mod loven eller mod regler eller afgørelser i medfør af loven, og kan herunder påbyde, at forholdene bringes i orden straks eller inden en frist.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> . . .</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">Arbejdstilsynets bekendtgørelse nr. 559 af 17. juni 2004 om arbejdets udførelse</p>\r\n<p>…</p>\r\n<p class=\"Overskriftstekst1\">Kapitel 3</p>\r\n<p class=\"Overskriftstekst1\">Arbejdets udførelse</p>\r\n<p class=\"Overskriftstekst1\">Almene krav</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 7.</span> Arbejdet skal i alle led udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt ud fra både en enkeltvis og samlet vurdering af de fysiske, ergonomiske og psykosociale forhold i arbejdsmiljøet, som på kort eller lang sigt kan have indvirkning på den fysiske eller psykiske sundhed.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> …</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/11/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20130962325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE005636"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/11/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9623"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/08/2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmiljøklagenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "7000209-13"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}