{
    "id": 191914,
    "title": "Pressenævnets kendelse i sag nr. 17-70-01070",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9523 af 23/05/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 17-70-01070</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Patient får ikke medhold i klage over TV 2’s udsendelse ”Snyd eller borrelia”</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En patient tilknyttet en tysk klinik for diagnosticering af borrelia deltog i udsendelsen ”Snyd eller borrelia”. I udsendelsen fortalte patienten om sine helbredsmæssige forhold. Hun klagede til Pressenævnet over, at TV 2 ikke havde overholdt en aftale om indholdet af udsendelsen. Hun havde derfor ønsket at blive redigeret ud af udsendelsen. Nævnet fandt, at klageren måtte være bekendt med udsendelsens vinkel, da hun gav sit samtykke til offentliggørelsen af de private helbredsoplysninger. Nævnet udtalte ikke kritik.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnets begrundelse og afgørelse</span>:</p>\r\n   <p class=\"TekstGenerel\">[Klinikken] og læge [Læge 1] har klaget over TV 2s omtale af deres diagnosticering og behandling i udsendelsen ”Snyd eller borrelia” og i artiklen <span class=\"Italic\">”Borrelia: Sådan testede TV 2 de tyske laboratorier”</span>.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">3.1 Korrekt information</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klinikken og lægen har klaget over, at TV 2 generelt og i forhold til testpersonerne ikke har gengivet klinikkens konklusioner og arbejdsmetoder korrekt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det følger af de vejledende regler for god presseskik, at det er mediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives eller gengives, er korrekte, jf. punkt A. 1.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Klinikkens arbejdsmetoder og sprogbruget i udsendelsen</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klinikken og læge [Læge 1] har klaget over, at TV 2s ukorrekte brug af medicinske fagudtryk i udsendelsen har været med til at give et misvisende billede af klinikken. Ifølge klagerne er en positiv borreliatest ikke ensbetydende med, at personen har sygdommen borreliose. Når en person testes positiv for bakterien borrelia, betyder det alene, at personen har været i kontakt med en inficeret flåt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Pressenævnet bemærker, at nævnet ikke har mulighed for at tage stilling til lægefaglige forhold. Nævnet kan heller ikke tage stilling til, hvilken af de omtalte test må anses for mindst unøjagtig ved diagnosticering eller, hvorvidt borreliose kan være kronisk. På baggrund af Statens Serum Instituts oplysninger om borrelia-infektion lægger Pressenævnet til grund, at en person skal have været udsat for smitte for at kunne have borrelia-bakterien. Borreliose skyldes infektion med bakterien og kan ifølge Statens Serum Institut i alle stadier behandles effektivt med antibiotika. Skader, der er opstået som følge af sygdommen, kan blive kroniske.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">På denne baggrund finder Pressenævnet ikke grundlag for at fastslå, at TV 2 har tilsidesat god presseskik ved ikke at sondre mellem bakterien borrelia og sygdommen borreliose i omtalen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Pressenævnet bemærker, at navnlig [Patient A] giver udtryk for at være tilfreds med klinikkens behandling, ligesom hun vil fortsætte behandlingen hos klinikken. Nævnet finder derfor heller ikke grundlag for at kritisere TV 2 for ikke at indhente kommentarer fra flere tilfredses patienter.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Behandlingen af Kim og de øvrige testpersoner fra TV 2</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klinikken og lægen har klaget over, at det i udsendelsen fremstod som om, at klinikken snød med testresultaterne. Ifølge klagerne blev Kim diagnosticeret på baggrund af en positiv prøve og hans oplysninger.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Pressenævnet finder, at det fremgår af udsendelsen, at Kim blev diagnosticeret på baggrund af en positiv test og hans opdigtede symptomer, herunder en falsk oplysning om et flåtbid. Pressenævnet finder på denne baggrund, at det var klart for seeren, at Kim over for lægen gav indtryk af at være en patient med borreliose. Nævnet udtaler ikke kritik af TV 2s fremstilling af Kim og de øvrige testpersoners diagnoser.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Klinikkens indtjening</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klinikken har klaget over, at klinikken kritiseres for at tjene penge på sit arbejde, og at den omtalte EliSpot-test ikke alene kostede 500 euro, men at testen var en del af en testpakke.</p>\r\n   <p class=\"TekstGenerel\">Det er Pressenævnets opfattelse, at der gælder et almindeligt princip om, at redaktøren som udgangspunkt er berettiget til at redigere mediet og beslutte, hvad man vil bringe i mediet. Det vil sige, at det ligger inden for grænserne af redaktørens redigeringsret at undlade at omtale forhold, der for en af parterne eller andre forekommer centrale, ligesom det er op til redaktøren at vælge og fravælge materiale og kilder, så længe det samlede indtryk giver et retvisende billede.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Pressenævnet finder, at det havde været mest korrekt, hvis det var blevet oplyst i udsendelsen, at prisen på 500 euro dækker over en testpakke, hvoraf EliSpot-testen er én af testene, men at klinikkens indtjening er en væsentlig oplysning i vurderingen af klinikkens troværdighed. Nævnet finder herefter, at undladelsen er mindre væsentlig, idet den samlede testpakke, som patienten blev anbefalet, kostede 500 euro. Nævnet finder ikke grundlag for at udtale kritik af TV 2 for ikke at oplyse, at prisen var for hele testpakken.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klinikken har også klaget over, at det ikke fremgik af udsendelsen, at 85 procent af alle EliSpot-tests tester negativt for spor af borrelia-bakterier. Klinikken har imidlertid ikke over for Pressenævnet fremlagt dokumentation for denne påstand, og nævnet finder på denne baggrund ikke grundlag for at kritisere TV 2 for ikke at nævne forholdet i udsendelsen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">3.2 Redigering af interviewet</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klinikken og [Læge 1] har klaget over, at TV 2 har klippet det afsluttende interview med [Læge 1] således, at det fremstilles som om, at lægen ønskede en pause i interviewet, fordi klagerne skulle være afsløret i at give forkerte diagnoser. [Læge 1] kunne imidlertid ikke udtale sig om sine patienters helbredsforhold uden deres samtykke.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">TV 2 har ikke fremvist fuldmagter fra [Patient A] og de øvrige af klinikkens patienter, der gav [Læge 1] tilladelse til at udtale sig om deres forhold. Pressenævnet finder, at TV 2 burde have sikret sig, at de fornødne fuldmagter fra patienterne forelå, så [Læge 1] kunne have udtalt sig om de konkrete patientforhold, som TV 2 spurgte til, hvis han ønskede det. Pressenævnet finder, at det kunne have fremgået klarere af udsendelsen, at [Læge 1] ikke kunne udtale sig om sine patienters helbredsmæssige forhold uden deres samtykke. Det fremgår dog af udsendelsen, at han ikke ønskede at udtale sig om patienternes helbredsforhold. Sådan som sagen foreligger påklaget, finder nævnet ikke tilstrækkeligt grundlag for at kritisere TV 2 på dette punkt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet bemærker dog, at det havde været bedst i overensstemmelse med god presseskik, om TV 2 havde indhentet et samtykke fra de patienter, hvis helbredsforhold TV 2 ønskede lægen skulle kommentere.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet finder videre, at det loyalt fremgår af udsendelsen, at klagerne også ønskede en pause for at drøfte de skjulte optagelser, de netop var blevet forevist. Nævnet finder ikke grundlag for at kritisere TV 2 for optagelserne eller omtalen i forbindelse med pausen i interviewet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klinikken og [Læge 1] har også klaget over, at TV 2 i sin klipning af interviewet med lægen undlod den del af interviewet, som blev optaget efter den afholdte pause. Ifølge lægen har TV 2 ikke medtaget generelle udtalelser om diagnosticering og behandling af borreliose-patienter.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Parterne er uenige om indholdet af tv-optagelserne, der ikke blev vist på tv. Nævnet har ikke mulighed for at pålægge TV 2 at udlevere råoptagelserne. Nævnet kan derfor ikke tage stilling til de forhold omkring optagelserne, som parterne er uenige om, herunder om der er udeladt væsentlige oplysninger. På denne baggrund udtaler nævnet ikke kritik af TV 2s redigering. Nævnet bemærker dog, at det af udsendelsen fremgår, at [Læge 1] siger, at testrapportens overskrift ”Diagnosis Borrelia” er et udtryk for en arbejdsdiagnose i klinikken.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">3.3 Skjult kamera</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klinikken har klaget over TV 2s brug af optagelser indhentet med skjult kamera på klinikken, herunder optagelser fra konsultationer med klinikkens læger. Efter det oplyste er de optagede læger ikke [Læge 1], men andre af klinikkens læger.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klagerne har ikke over for Pressenævnet dokumenteret at kunne klage på vegne af de enkelte af klinikkens læger, der optræder i udsendelsen. Pressenævnet vurderer herefter brugen af skjult kamera i forhold til klinikken.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det følger af de vejledende regler for god presseskik, at offentliggørelse af skjulte optagelser kun bør ske, hvis de medvirkende har givet samtykke, eller hvis den samfundsmæssige interesse klart overstiger den enkeltes krav på beskyttelse, og den fornødne journalistiske dokumentation ikke eller kun meget vanskeligt vil kunne skaffes på anden måde, jf. punkt B. 7.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Pressenævnet finder på den ene side, at det har klar samfundsmæssig interesse at belyse, om patienter er tilstrækkeligt oplyst, når de køber behandling og diagnosticeres</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">På den anden side har klinikken oplyst, at den tidligere har samarbejdet med medier om klinikkens behandlinger. Hertil kommer, at det er betænkeligt for informationens lødighed, at dokumentationen – som det er sket i den foreliggende sag – i høj grad er fremprovokeret ved angivelser af opdigtede symptomer og uden præsentation af journalisten.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet finder, at man som seer får det indtryk, at klinikken i Tyskland efterlader patienten med den opfattelse, at patienter er inficeret med borreliabakterien ved blandt andet at få tilsendt testresultatet <span class=\"Italic\">”Diagnosis Borrelia.</span> <span class=\"Italic\">The EliSpot-test indicates a cellular activity” </span>og bør tilkøbe yderligere undersøgelser. [Læge 1] udtaler under tv-interviewet, at rapporten er en arbejdsdiagnose i laboratoriet (”working diagnosis in this lab”). TV 2s testperson, Kim, får diagnosen ”chronic borrelia”, mens Janni Pedersens og Michael Kampers tests begge indikerer celleaktivitet. [Læge 1] afviser under tv-interviewet, at alle klinikkens patienter testes positive og henviser i klagen til Pressenævnet generelt til, at 85 % af EliSpot-testede personer testes negative.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet finder på denne baggrund, at det må anses for meget vanskeligt at fremskaffe den fornødne journalistiske dokumentation for klinikkens arbejdsmetoder uden brug af skjult kamera, og nævnet udtaler ikke kritik af TV 2 for at offentliggøre optagelserne indhentet med skjult kamera.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">3.4 Artiklen ”Borrelia: Sådan testede TV 2 de tyske laboratorier”</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klinikken har klaget over, at det fremgår af artiklen på tv2.dk, at <span class=\"Italic\">” Alle medvirkende i dokumentaren har på forhånd gennemset programmet”</span>, da det ikke var tilfældet for klagerne, men kun de medvirkende patienter.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Pressenævnet finder, at oplysningen i artiklen er misvisende. I den konkrete sammenhæng, hvor klagerne efter det oplyste har fået mulighed for at imødegå krikken, og svarene fremgår af tv-udsendelsen, finder nævnet ikke tilstrækkelig anledning til at udtale kritik af den upræcise formulering.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Pressenævnet udtaler ikke kritik af TV 2.</p>\r\n</div>\r\n<p>[Klinikken] og læge [Læge 1] har klaget over artiklen <span class=\"Italic\">”Borrelia: Sådan testede TV 2 de tyske laboratorier”</span> bragt på tv2.dk og tv-udsendelsen <span class=\"Italic\">”Snyd eller borrelia”</span> bragt på TV 2 den 29. september 2016, idet klinikken og lægen mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>Klinikken og [Læge 1] har klaget over, at udsendelsen indeholder ukorrekt information om klinikkens arbejdsmetoder, og at de ikke på tilfredsstillende måde har fået mulighed for at besvare de fremsatte kritikpunkter. Herudover er der klaget over TV 2’s offentliggørelse af optagelser indhentet med skjult kamera.</p>\r\n<p>\r\n</p>\r\n<p>Sagen er behandlet sammen med sag nr. 17-70-01088, [Patient A] mod TV 2, hvor der er også er klaget over udsendelsen ”Snyd eller borrelia”.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>TV 2 bragte den 29. september 2016 kl. 20.00 tv-udsendelsen <span class=\"Italic\">”Snyd eller borrelia”</span>. Forud for tv-udsendelsen blev programmet omtalt på tv2.dk, herunder i artiklen <span class=\"Italic\">”Borrelia: Sådan testede TV 2 de tyske laboratorier”</span> den 29. september 2016 kl. 09.51. Det oplyses i artiklens sidste afsnit, at:</p>\r\n<p>\r\n</p>\r\n<p>”[…] Alle medvirkende i dokumentaren har på forhånd gennemset programmet. ”</p>\r\n<p>\r\n</p>\r\n<p>Klinikkens advokat sendte den 29. september 2016 følgende mail til TV 2 (tidspunktet fremgår ikke af Pressenævnets kopi):</p>\r\n<p>\r\n</p>\r\n<p>”[…]</p>\r\n<p>We are instructed by our clients to protest against the documentary ”Snyd eller borrelia” you have scheduled on September 28 <span class=\"Italic\">[rettelig 29. september 2016, Pressenævnet]</span> at 8:00 pm. You have admitted to use hidden camera recordings which were taken inside [Klinikken] without our clients’ approval. This is a serious infringement of the privacy and the moral rights of all persons which could be identified on the hidden camera filmed material. Any use of such material is illegal subject to German and/or Danish media law as you should know. Furthermore illegal information could also violate German and/or Danish criminal law. We doubt very much that your code of ethics of journalism will justify false and illegal information to the public.</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>Den 29. september 2017 kl. 20.00 sendte TV 2 tv-udsendelsen ”Snyd eller borrelia”. I udsendelsen medvirker blandt andet tre patienter, [Patient A], [Patient B] på vegne af sin datter og [Patient C], der alle er blevet behandlet på privatklinikker i Tyskland. [Patient A] og [Patient C]s er testet hos Klinikken. [Patient A] oplyser, at behandlingen hos Klinikken har kostet ca. 30-35.000 kroner, mens [Patient C]s behandling har kostet ca. 150.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>”[Tidskode 02.15]</p>\r\n<p>\r\n   <span class=\"Italic\">Speak: </span>De findes overalt i den danske natur. Og antallet af flåter er steget markant de seneste årtier. Mange af flåterne bærer på bakterien borrelia, der kan gøre os syge.</p>\r\n<p>\r\n   <span class=\"Italic\">Studievært (klip fra TV 2 Nyhederne):</span> Bestanden her i landet af farlige skovflåter er ekstra stor i år.</p>\r\n<p>\r\n   <span class=\"Italic\">Studievært (klip fra en anden udsendelse af TV 2 Nyhederne)</span>: Hvert år bliver tusindvis af danskere bidt af skovflåter, og godt 150 af de danskere får efterfølgende konstateret den alvorlige følgesygdom borrelia.</p>\r\n<p>\r\n   <span class=\"Italic\">Studievært (klip fra en tredje udsendelse af TV 2 Nyhederne</span>): Som i værste fald breder sig til blodbanen og nervesystemet og kan give lammelser.</p>\r\n<p>\r\n   <span class=\"Italic\">Speak: </span>Heldigvis er alvorlig følgesygdom som følge af et flåtbid sjældent, men senere år er hundredvis af syge danskere blevet overbevist om, at deres lidelser skyldes borrelia. Denne mistanke har de fået bekræftet af læger. Ikke deres danske læger, men private læger i udlandet. ”</p>\r\n<p>\r\n</p>\r\n<p>Det oplyses i udsendelsen, at der både på internettet og i medierne florerer mange historier om syge danskere, der på tyske klinikker har fået at vide, at deres sygdom skyldes borreliabakterien. I udsendelsen vises klip fra danske artikler, der er kritiske over for det danske sundhedsvæsens behandling af borreliapatienter. Det oplyses, at TV 2 vil undersøge, om det er rigtigt, at tyske privatlæger er bedre til at diagnosticere borrelia end det danske sundhedsvæsen. Af udsendelsen fremgår:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">”Speak: </span>Vores kollega Kim skriver til [Klinikken], at han blev bidt af en flåt sidste sommer, og at han nu frygter at være inficeret med borrelia. Det, den tyske privatklinik ikke ved, er, at vores testperson Kim i virkeligheden er helt sund og rask.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Speak:</span> Næsten alle de utilfredse patienter er blevet testet negative for borrelia i Danmark, inden de har fået den positive test i Tyskland.</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>Udsendelsen fortsætter med et interview med Jens Lundgren, der er overlæge på Infektionsmedicinsk afdeling på Rigshospitalet. Det oplyses, at han ofte møder patienter, der fortæller, at de er blevet testet positive for borreliabakterien i udlandet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">”Jens Lundgren: </span>Det tror jeg, alle infektionslæger vil nikke genkendende til, at lige præcis denne problemstilling, den fylder relativt meget. Og det, jeg forholder mig til, det er: Kan det nu passe? Er det rigtigt? Eller er den test, der er blevet lavet, er det det, vi kalder en falsk-positiv test?</p>\r\n<p>\r\n   <span class=\"Italic\">Speak</span>: I Danmark bruges en testmode, der måler antistoffer mod borreliabakterier. Antistof-testen er ifølge danske læger først pålidelig efter seks ugers sygdom. Samme testmetode bruges også af sundhedsmyndighederne i resten af Europa og i USA.</p>\r\n<p>\r\n   <span class=\"Italic\">Jens Lundgren: </span>Det er en test, som der har gennemgået en ekstensiv videnskabelig dokumentation for at være i stand til at identificere de folk, som der har borrelia-infektion.</p>\r\n<p>\r\n   <span class=\"Italic\">Speak: </span>Men lægerne fra de private tyske laboratorier mener ikke, at antistof-testen er til at stole på.</p>\r\n<p>\r\n   <span class=\"Italic\">[Læge 2], som oplyses at være tidligere medejer af Klinikken.</span> <span class=\"Italic\">I 2016 er han indehaver af [Laboratoriet] (klip fra TV 2 Nyhederne i 2010, de danske undertekster er gengivet i det følgende):</span>Testen er meget ofte fejlagtigt negativ for patienterne, så de danske læger udelukker infektion på baggrund af testen.</p>\r\n<p>\r\n   <span class=\"Italic\">Speak: </span>Få dage efter vores testperson Kim skrev til [Klinikken] i Tyskland, modtager han en pakke med syv glas til blodprøver.</p>\r\n<p>[…]</p>\r\n<p>Klinikken anbefaler deres patienter, at man bestiller en test ved navn EliSpot, hvis man vil vide, om man har en borreliainfektion. Vi følger anbefalingen og sender pakken retur til Tyskland. Svaret kan vi forvente om en uges tid. Pris: 3.800 kr.”</p>\r\n<p>\r\n</p>\r\n<p>Udsendelsen fortsætter med et interview med [Patient C], der er blevet testet hos Klinikken:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">”</span>[Tidskode 13.07]</p>\r\n<p>\r\n   <span class=\"Italic\">Journalist: </span>Hvad nu hvis det viser sig, at der ikke er dokumentation for det, der foregår i Tyskland, og at du i bund og grund er blevet snydt?</p>\r\n<p>\r\n   <span class=\"Italic\">[Patient C]: </span>Jamen, det ville jeg selvfølgelig have det dårligt med. Det er klart. Men jeg er ikke i tvivl om, at der er en dokumentation for de ting, de beskæftiger sig med dernede.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">[Patient A]: </span>Jeg mener, at det skulle Danmark have gjort noget ved.</p>\r\n<p>\r\n   <span class=\"Italic\">Anette Torvin Møller, overlæge i neurologi, Aarhus Universitetshospital: </span>Det skulle Danmark have gjort noget ved?</p>\r\n<p>\r\n   <span class=\"Italic\">[Patient A]: </span>Ja, det mener jeg. Altså, en ganske almindelig infektion, det burde i da have kunnet finde ud af.</p>\r\n<p>\r\n   <span class=\"Italic\">Speak: </span>[Patient A]s danske ALS-læge er Anette Torvin Møller.</p>\r\n<p>\r\n   <span class=\"Italic\">Anette Torvin Møller, henvendt til [Patient A]:</span> Den metode, de bruger dernede, den er jo ikke videnskabeligt dokumenteret. Vi bruger jo den, der er internationalt anerkendt herhjemme. Det har vi snakket om.</p>\r\n<p>\r\n   <span class=\"Italic\">[Patient A]: </span>Det ved jeg godt. Men jeg føler bare, at mennesker dør på stribe, fordi vi ikke har de rigtige tests indført i Danmark. Og det er min mening.</p>\r\n<p>\r\n   <span class=\"Italic\">Anette Torvin Møller: </span>Og det ved jeg godt. Og det har vi snakket om før. Og jeg kan ikke rigtig ændre din mening. Men jeg kan høre på dig, og det er det, vi gør.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Anette Torvin Møller: </span>Man kan godt forstå de her patienter, når man ser [Patient A]. Hvor frustreret man bliver. Hvor bange man er. Og hvordan man prøver hvad som helst for at blive rask igen. For ikke at dø fra sine børn, fra sin familie.</p>\r\n<p>\r\n   <span class=\"Italic\">Speak: </span>[Patient A]s situation er ifølge danske læger ikke enestående. Hvert år får mindst ti danske ALS-patienter at vide af private læger i udlandet, at deres reelle sygdom ikke er ALS, men i stedet skyldes borrelia.</p>\r\n<p>\r\n   <span class=\"Italic\">Anette Torvin Møller:</span> Jeg håber, de tror på, hvad de gør dernede. Fordi, hvis de ikke tror på det, så vil det jo være uetisk at stille dem sådan noget i udsigt.</p>\r\n<p>[…]</p>\r\n<p>[Tidskode 16.13]</p>\r\n<p>\r\n   <span class=\"Italic\">Speak:</span> Vi har nu fået resultatet af vores testperson, Kims, blodprøve fra [Klinikken]. Der står i rapporten:</p>\r\n<p>[<span class=\"Italic\">Mens rapporten læses op, ses testpersonen Kim siddende med den fysiske rapport i hånden.</span> <span class=\"Italic\">Han markerer med gult de resultater, der er oversat og læses op af TV 2.</span> <span class=\"Italic\">Af papiret fremgår bl.a. følgende:</span></p>\r\n<p>\r\n   <span class=\"Italic\">”Diagnosis Borrelia</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">The EliSpot test indicate a cellular activity against Borrelia burgdorferi.</span> <span class=\"Italic\">”]</span></p>\r\n<p>\r\n   <span class=\"Italic\">Speak: </span>EliSpot-testen indikerer, at der en cellulær aktivitet mod borrelia Og lige ovenfor står der ordene: Diagnose Borrelia. For at være helt sikker, skriver Kim nu til [Klinikken] og spørger, om det betyder, at han har borrelia <span class=\"Italic\">[Af skærmbilledet ses mailen, hvoraf bl.a. følgende fremgår: ”Do I have borrelia”.</span> ] Der kommer hurtigt svar:<span class=\"Italic\"> ”Dit intracellulære immunsystem arbejder mod borreliabakterien, så ja, den er til stede i din krop.</span> <span class=\"Italic\">For at få en grundigere diagnose og behandlingsplan, så kontakt os og få en konsultationsaftale.</span> <span class=\"Italic\">”</span></p>\r\n<p>\r\n   <span class=\"Italic\">Speak: </span>Derfor tager vi nu ned til klinikken i Tyskland for at undersøge, hvordan de vil behandle ham.</p>\r\n<p>[<span class=\"Italic\">Følgende optagelser er optaget med brug af skjult kamera.</span> <span class=\"Italic\">Teksten ”SKJULT KAMERA” fremgår af skærmbilledet.</span> <span class=\"Italic\">Følgende er TV 2’s danske undertekster.</span> <span class=\"Italic\">Samtalen foregår på engelsk: </span>]</p>\r\n<p>\r\n   <span class=\"Italic\">Kim: </span>Det hele begyndte sidste sommer.</p>\r\n<p>\r\n   <span class=\"Italic\">Læge (hele hans krop er sløret): </span>Med det her mærke?</p>\r\n<p>\r\n   <span class=\"Italic\">Kim: </span>Ja, jeg fandt et mærke over min ankel, og så begyndte jeg at få det dårligt. Jeg fik hovedpine og følte mig træt.</p>\r\n<p>\r\n   <span class=\"Italic\">Speak: </span>Kim fortæller altså lægen, at siden han sidste sommer blev bidt af en flåt, har haft hovedpine, ondt i nakken og følt sig træt. Det er symptomer, som kan passe med borrelia, men også med en lang række andre lidelser. Lægen gennemgår nu Kims laboratorierapport med den positive EliSpot-test.</p>\r\n<p>\r\n   <span class=\"Italic\">Læge:</span> Det her betyder kronisk borrelia. Ikke alle udvikler kronisk borrelia, men du har åbenbart haft det for længe til at kunne sige, at du er en af dem, der helbreder sig selv.</p>\r\n<p>\r\n   <span class=\"Italic\">Kim: </span>Så nu er det kronisk?</p>\r\n<p>\r\n   <span class=\"Italic\">Læge: </span>Eller begyndelsen til at være kronisk, for der er allerede tegn på noget kronisk. Normalt vil en person løse problemet selv.</p>\r\n<p>\r\n   <span class=\"Italic\">Kim: </span>Er der så noget, man kan gøre, hvis det er kronisk?</p>\r\n<p>\r\n   <span class=\"Italic\">Læge: </span>Vi har et behandlingsforløb, der strækker sig over flere måneder.</p>\r\n<p>\r\n   <span class=\"Italic\">Speak: </span>Lægen forklarer, at der skal tages nogle flere blodprøver, før de kan lægge en behandlingsplan.</p>\r\n<p>\r\n   <span class=\"Italic\">Læge: </span>Det her er kun din første konsultation. Der skal altid to til, og efter den anden udskrives der så medicin.</p>\r\n<p>\r\n   <span class=\"Italic\">Person uden for kameraet (henvendt til lægen): </span>Men er der tale om borrelia?</p>\r\n<p>\r\n   <span class=\"Italic\">Læge: </span>Ja.</p>\r\n<p>\r\n   <span class=\"Italic\">Speak: </span>Besøget på klinikken koster altså vores testperson Kim endnu et stik i armen, nogle milliliter blod og næsten 8.000 kr. [Klinikken]s læge fortæller altså vores raske testperson Kim, at han har kronisk borrelia, og at skal i langvarig antibiotikabehandling for at blive rask. Det er den samme besked, som [Patient A] og [Patient C] fik.</p>\r\n<p>[…]</p>\r\n<p>[Tidskode 19.26]</p>\r\n<p>\r\n   <span class=\"Italic\">Speak: </span>[Klinikken] kan måske have begået en enkelt fejl i analysen af vores raske testpersons blodprøve. Vi beslutter os derfor for at finde fire nye testpersoner. Det bliver disse fire TV 2-værter <span class=\"Italic\">[der vises klip hvor TV 2-værterne Mikael Kamper, Janni Pedersen, Cecilie Beck og Poul Erik Skammelsen får taget blodprøver, Pressenævnet]</span>, der alle føler sig helt igennem raske. Værternes blod er også blevet sendt til Statens Serum Institut. Resultatet viste, at alle er negative for anti-stoffer mod borrelia. ”</p>\r\n<p>\r\n</p>\r\n<p>Janni Pedersens og Mikael Kampers blod bliver testet hos Klinikken, mens Cecilie Beck og Poul Erik Skammelsen bliver testet hos [Laboratoriet]. TV 2-værternes blod bliver samtidig sendt til Statens Serum Institut i Danmark.</p>\r\n<p>\r\n</p>\r\n<p>”[Tidskode 20.23]</p>\r\n<p>\r\n   <span class=\"Italic\">Speak: </span>Både [Laboratoriet] og [Klinikken] anbefaler at bruge den såkaldte EliSpot-test til at diagnosticere borrelia.</p>\r\n<p>\r\n   <span class=\"Italic\">Journalist: </span>Kan det ikke tænkes, at nogle af de her udenlandske laboratorier har udviklet en version af EliSpot-testen, som er bedre til at finde borrelia i blodet, end de tests, vi bruger i Danmark?</p>\r\n<p>\r\n   <span class=\"Italic\">Jens Lundgren: </span>Selvfølgelig. Altså, vi kan alle sammen blive klogere. Så det er fint. Men hvis man kan noget, som vi andre ikke kan, så må man spille sig selv ind på den bane, der hedder ”den videnskabelige bane” og dokumentere det i den videnskabelige litteratur, sådan så vi andre kan forholde os konkret til, hvordan det er, det her bliver lavet. Og sådan, så vi kan gå ud og forsøge at reproducere det.</p>\r\n<p>\r\n   <span class=\"Italic\">Speak:</span> På trods af flere end testede 20.000 patienter så har hverken [Klinikken] eller [Laboratoriet] fremlagt videnskabelig dokumentation for, at EliSpot-testen kan bruges til at diagnosticere borrelia.</p>\r\n<p>[…]</p>\r\n<p>[Tidskode 21.29]</p>\r\n<p>\r\n   <span class=\"Italic\">Speak: </span>[Klinikken] har konkluderet, at Janni Pedersen har diagnosen borrelia.</p>\r\n<p>\r\n   <span class=\"Italic\">Janni Pedersen (med sit testsvar i hånden): </span>Altså, jeg ligger over [grænserne for] alt, hvad man må, nærmest. Og det hænger simpelthen ikke sammen.</p>\r\n<p>\r\n   <span class=\"Italic\">Speak: </span>Det samme har Mikael Kamper.</p>\r\n<p>\r\n   <span class=\"Italic\">Mikael Kamper (mens han også sidder med prøvesvarene i hånden): </span>Der er jo noget, der tyder på, at de laver svindel og humbug. Oveni købet med alvorlige sager. Altså, det er med folks helbred. ”</p>\r\n<p>\r\n</p>\r\n<p>[Laboratoriet] har også testet Cecilie Beck positiv, mens Poul Erik Skammelsen først testes negativ med EliSpot-testen, men ved en anden, supplerende mikroskopitest testes han positiv. Lægen hos [Laboratoriet]’ samarbejdspartner udpeger under de skjulte optagelser borrelia-bakterien i Poul Erik Skammelsens blodceller. Udsendelsen fortsætter:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">”Speak: </span>Vi viser optagelserne fra [Læge 3] til den danske professor i infektionsmedicin.</p>\r\n<p>\r\n   <span class=\"Italic\">Jens Lundgren (griner): </span>Det vrimler. Altså, hvis det skulle være rigtigt. Det er sådan en lille priktest i fingeren, der er blevet taget blod ud af, og så vrimler det med borreliabakterier i blodet på vedkommende, der bevæger sig rundt som små orme. Det her, det er snyd og bedrag. Det der er dér, jeg ved ikke, hvad det er, men det er i hvert fald ikke borrelia-infektion. Jeg kan godt forstå, at hvis jeg er patient og bliver vist det dér, så tror jeg da nok, jeg ville sige: Puha, de dér mikroorganismer i blodet, dem må jeg da se at få væk. Det kan jeg da godt forstå.</p>\r\n<p>\r\n   <span class=\"Italic\">Speak: </span>Faktisk har et norsk studie fra 2016 efterprøvet mikroskopimetodens præcision. Metoden viste sig at være ubrugelig. Hele 85 % af studiets raske forsøgspersoner blev fejlagtigt diagnosticeret som inficeret med borrelia eller den anden flåtgruppe, Babesia.</p>\r\n<p>\r\n   <span class=\"Italic\">Jens Lundgren: </span>Der lavede man det, jeg vil kalde et ordentligt videnskabeligt studie, som jo viste, at det var et falsum, altså den diagnostiske test, det var et falsum. Det passede ikke. ”</p>\r\n<p>\r\n</p>\r\n<p>I udsendelsen fortæller [Patient B], hvordan hendes datter er blevet behandlet i Tyskland og, at datteren har haft det bedre efter behandlingen. [Patient B] udpeger datterens borrelia-bakterie i en blodprøve fra datteren. Datteren har fået ozonterapi og antibiotika i ni uger. [Patient B] bliver ked af det ved udsigten til, at de som forældre muligvis har givet datteren en unødvendig behandling. Hun siger, at når ”nogen, der ”rækker hånden ud” og siger, at din datter fejler det og det, så tager man imod det”. [Patient C] blev behandlet med antibiotika i et år og er ikke blevet kureret. [Patient A] tror på behandlingen og vil fortsætte sin behandling.</p>\r\n<p>\r\n</p>\r\n<p>[Tidskode 38.52]</p>\r\n<p>\r\n   <span class=\"Italic\">”Speak: </span>Det er blevet tid til, at vores testperson Kim skal til sin anden konsultation hos [Klinikken]. Vi kommer nu ind til en ny læge.</p>\r\n<p>\r\n   <span class=\"Italic\">[Følgende er TV 2’s danske undertekster.</span> <span class=\"Italic\">Samtalen foregår på engelsk.</span> <span class=\"Italic\">]</span></p>\r\n<p>\r\n   <span class=\"Italic\">Læge: </span>Dit immunforsvar bekæmper borreliaen.</p>\r\n<p>\r\n   <span class=\"Italic\">Kim:</span> Så du er sikker på, at jeg har borrelia?</p>\r\n<p>\r\n   <span class=\"Italic\">Læge: </span>Jeg er sikker på, du har borrelia.</p>\r\n<p>\r\n   <span class=\"Italic\">Speak: </span>Ifølge lægen har vores raske testperson altså ikke kun borrelia. De blodprøver, han fik taget ved den første konsultation, viser, at han også er inficeret med en bakterie kaldet Bartonella.</p>\r\n<p>\r\n   <span class=\"Italic\">Kim: </span>Hvor mange helbreder I? Bliver næsten alle raske?</p>\r\n<p>\r\n   <span class=\"Italic\">Læge: </span>Næsten alle i din aldersgruppe og med antibiotika. Antibiotika dræber bakterierne.</p>\r\n<p>\r\n   <span class=\"Italic\">Kim: </span>Det er godt at høre.</p>\r\n<p>\r\n   <span class=\"Italic\">Læge: </span>Normalt mødes vi igen efter to måneder med antibiotika for at tjekke blodet.</p>\r\n<p>\r\n   <span class=\"Italic\">Kim: </span>Så du tjekker blodet igen?</p>\r\n<p>\r\n   <span class=\"Italic\">Speak: </span>Ifølge lægen kræver helbredelsen, at han i mindst to måneder tager antibiotika.</p>\r\n<p>\r\n   <span class=\"Italic\">Kim: </span>Så meget antibiotika er ikke farligt?</p>\r\n<p>\r\n   <span class=\"Italic\">Læge: </span>Så mange Bartonella- og Borrelia-bakterier i din krop kan være farligt, men antibiotika er ikke farligt. Alle vores patienter tager det, og de får det bedre.</p>\r\n<p>\r\n   <span class=\"Italic\">Speak: </span>Lægen anbefaler, at de første tre ugers behandling foregår med daglige besøg på [Klinikken] i Sydtyskland.</p>\r\n<p>\r\n   <span class=\"Italic\">Læge: </span>Jeg ved, at det er tæt på 5.000 euro.</p>\r\n<p>\r\n   <span class=\"Italic\">Kim: </span>Så 5.000 euro for de tre uger?</p>\r\n<p>\r\n   <span class=\"Italic\">Læge: </span>For tre uger med medicin.</p>\r\n<p>\r\n   <span class=\"Italic\">Kim: </span>Du vil anbefale det?</p>\r\n<p>\r\n   <span class=\"Italic\">Læge: </span>Ja, i dit tilfælde helt sikkert.</p>\r\n<p>\r\n   <span class=\"Italic\">Speak: </span>I alt har vores testperson Kim nu betalt over 13.000 kroner til [Klinikken]. Og hvis Kim vil helbredes for de infektioner, klinikkens læger siger, han har, så koster det godt 40.000 kroner for bare de første tre uger af en behandling, der kan vare flere måneder.</p>\r\n<p>\r\n   <span class=\"Italic\">Jens Lundgren (klip fra interviewet):</span>Alle mine røde lamper omkring ”kan det her virkelig passe? ”, de er tændt i øjeblikket. Der er. Det forstår jeg slet ikke. Det mangler enhver form for videnskabelig dokumentation.</p>\r\n<p>\r\n   <span class=\"Italic\">[Der klippes tilbage til fotooptagelser af [Klinikken] set udefra.</span> <span class=\"Italic\">]</span></p>\r\n<p>\r\n   <span class=\"Italic\">Speak: </span>Det er lederen af [Klinikken], Dr. [Læge 1], der skal svare på kritikken.</p>\r\n<p>\r\n   <span class=\"Italic\">Journalist: </span>Kritikere siger, at jeres EliSpot-test er alt for upræcis og fejlagtigt tester for mange positive. Hvad siger du til det?</p>\r\n<p>\r\n   <span class=\"Italic\">[Læge 1]: </span>At det ikke er korrekt. Lige for at få det på plads, så baserer vores diagnose ikke kun på en EliSpot-test.</p>\r\n<p>\r\n   <span class=\"Italic\">Journalist: </span>Betyder det, at I ikke diagnosticerer folk udelukkende på baggrund af én blodprøve?</p>\r\n<p>\r\n   <span class=\"Italic\">[Læge 1] nikker: </span>Korrekt.</p>\r\n<p>\r\n   <span class=\"Italic\">Journalist: </span>Jeg har talt med patienter, som har været hernede. Jeg har et testresultat her.</p>\r\n<p>\r\n   <span class=\"Italic\">[Journalisten tager et laboratoriesvar frem og giver til [Læge 1].</span> <span class=\"Italic\">]</span></p>\r\n<p>\r\n   <span class=\"Italic\">[Læge 1]: </span>Den her test indikerer, at der havde været en form for kontakt tidligere, og at der stadig er nogen aktivitet, når det gælder borrelia.</p>\r\n<p>\r\n   <span class=\"Italic\">Journalist: </span>Men I skriver “Diagnose borrelia”?</p>\r\n<p>\r\n   <span class=\"Italic\">[Læge 1]: </span> Nej …</p>\r\n<p>\r\n   <span class=\"Italic\">Journalisten: </span>Vil du lige læse den øverste linje, der er markeret?</p>\r\n<p>\r\n   <span class=\"Italic\">[Læge 1] (læser fra rapporten, som han holder i hånden): </span>“Diagnose borrelia. EliSpot-testen indikerer cellulær aktivitet …” Ja, der er cellulær aktivitet mod borrelia.</p>\r\n<p>\r\n   <span class=\"Italic\">Journalist afbryder: </span>Her er en anden kollega, hvor I skriver nøjagtig det samme, ”Diagnose borrelia”</p>\r\n<p>\r\n   <span class=\"Italic\">[Læge 1]: </span>Diagnose borrelia, det er en arbejdsdiagnose på det her tidspunkt.</p>\r\n<p>\r\n   <span class=\"Italic\">Journalist: </span>Når jeres patienter læser, at de har en borrelia-diagnose, tror du så ikke, at de tror, at de har borrelia?</p>\r\n<p>\r\n   <span class=\"Italic\">[Læge 1]: </span>Det er muligt, men det er ikke vores hensigt.</p>\r\n<p>\r\n   <span class=\"Italic\">Journalist: </span>Så er de mennesker, eller er de ikke diagnosticeret med borrelia?</p>\r\n<p>\r\n   <span class=\"Italic\">[Læge 1]: </span>Jeg kan ikke sige, om de er diagnosticeret med borrelia, men noget tyder på, at de har været i kontakt med borrelia tidligere, men det betyder ikke automatisk, at de er syge.</p>\r\n<p>\r\n   <span class=\"Italic\">Speak: </span>Vi viser nu [Læge 1] vores optagelser lavet med skjult kamera. Derefter begynder hans pressekonsulent at blande sig i interviewet.</p>\r\n<p>\r\n   <span class=\"Italic\">Journalist (snakker mens kameraet filmer klinikkens pressekonsulent): </span>Lægen konkluderer under første konsultation med vores patient, at han lider af kronisk borrelia, baseret på en enkelt test.</p>\r\n<p>\r\n   <span class=\"Italic\">Pressekonsulenten: Ja, han har borrelia.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Journalist: </span>Betyder det ikke, at I stort set siger til alle, at de har det?</p>\r\n<p>\r\n   <span class=\"Italic\">[Læge 1]: </span>Nej, bestemt ikke.</p>\r\n<p>\r\n   <span class=\"Italic\">Pressekonsulenten:</span> Vi ved, han ikke gør det.</p>\r\n<p>\r\n   <span class=\"Italic\">Journalist: </span>Han konkluderer, at det er kronisk borrelia.</p>\r\n<p>\r\n   <span class=\"Italic\">[Læge 1]: </span>Det vil jeg ikke kommentere på, for det er ikke den stil, jeg er vant til.</p>\r\n<p>\r\n   <span class=\"Italic\">Pressekonsulent: </span>Vi vil gerne svare på alt, de ønsker at vide, men ikke på baggrund af fabrikerede sager.</p>\r\n<p>\r\n   <span class=\"Italic\">Journalist (giver [Læge 1] et stykke papir, mens pressekonsulenten fortsat snakker):</span> Du kalder det en fabrikeret sag, men det her er en konkret sag. En dansk patient, der har den dødelige sygdom ALS. Og I konkluderer, at hun har borrelia og skal i behandling, og jeres personale har sagt, at hun vil blive rask igen. Er det rimeligt?</p>\r\n<p>\r\n   <span class=\"Italic\">[Læge 1]: </span>Nej, det er ikke rimeligt.</p>\r\n<p>\r\n   <span class=\"Italic\">Journalist: </span>Ham her har Parkinsons sygdom. Han har lagt cirka 20.000 euro hernede.</p>\r\n<p>\r\n   <span class=\"Italic\">[Læge 1]: </span>Jeg kender ikke de sager personligt og kan ikke kommentere på dem. Jeg er nødt til at tjekke efter og sætte mig ind i sagerne, før jeg kan kommentere på det.</p>\r\n<p>\r\n   <span class=\"Italic\">Speak: </span>[Læge 1] beder om en pause.</p>\r\n<p>\r\n   <span class=\"Italic\">Pressekonsulent: </span>Lad ham få fem minutters pause, så han kan være forberedt.</p>\r\n<p>\r\n   <span class=\"Italic\">Speak, mens [Læge 1] filmes, mens han er på vej tilbage til sin stol): </span>Efter et kvarter indvilliger [Læge 1] i at vende tilbage til interviewet. Men han vil ikke kommentere på konkrete patienter eller på de skjulte optagelser.</p>\r\n<p>\r\n   <span class=\"Italic\">Journalist, interviewet er genoptaget: </span>Det ligner et mønster. At jeres klinik tjener penge på at sige til folk uden borrelia, at de rent faktisk har borrelia. Hvad siger du til det?</p>\r\n<p>\r\n   <span class=\"Italic\">[Læge 1]: </span>At det ikke er korrekt. Generelt har vi et godt omdømme.</p>\r\n<p>\r\n   <span class=\"Italic\">Journalist: </span>Hvorfor gør ingen ansete universiteter så det samme, som I gør?</p>\r\n<p>\r\n   <span class=\"Italic\">[Læge 1]: </span>Fordi. Det kan jeg ikke sige dig.</p>\r\n<p>\r\n   <span class=\"Italic\">Journalist:</span> Kan du forstå, hvis mine seere finder det en smule underligt, at tre helt raske personer får stillet borrelia-diagnosen? Ser du ikke det som et problem for jeres klinik?</p>\r\n<p>\r\n   <span class=\"Italic\">[Læge 1]:</span> Nej, bestemt ikke. ”</p>\r\n<p>\r\n</p>\r\n<p>Udsendelsen afsluttes med en opdatering på [Patient C]s, [Patient B]s datters og [Patient A]s tilstand.</p>\r\n<p>\r\n</p>\r\n<p>[Klinikken] og [Læge 1] klagede ved mail af 7. november 2016 til TV 2 over udsendelsen og artiklen. TV 2 afviste klagen den 2. december 2016. Klagen er modtaget i Pressenævnet den 19. januar 2017.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Om borrelia-bakterien og sygdommen borreliose</span>\r\n</p>\r\n<p>Statens Serum Institut skriver følgende om borrelia og borreliose på sin hjemmeside ssi.dk</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Italic\">Borrelia-infektion</span></p>\r\n<p>Borreliose skyldes infektion med bakterien Borrelia. I Danmark overføres bakterien fra dyr til mennesker ved bid med skovflåten.</p>\r\n<p>Infektion med Borrelia kan give forskellige symptomer. Den tidlige infektion, første stadie, viser sig inden for uger efter smitte med et karakteristisk rødt velafgrænset hududslæt omkring bidstedet, der spreder sig (erythema migrans).</p>\r\n<p>I andet stadie kan infektionen sprede sig fra bidstedet til andre organer, som fx hjernen (neuroborreliose). Symptomerne på neuroborreliose viser sig typisk som hovedpine og nakke/rygstivhed og udstrålende nervesmerter eller muskellammelser, typisk i ansigtet.</p>\r\n<p>Der findes også andre mere sjældne og langvarige sygdomsforløb af andet stadium af borreliose som fx ledbetændelse og karakteristiske hududslæt. Man skal være opmærksom på, at nogle patienter ikke opdager eller husker, at de har fået et flåtbid.</p>\r\n<p>Borrelia infektion overføres kun med flåtbid og smitter ikke mellem mennesker.</p>\r\n<p>[…]</p>\r\n<p>Borrelia infektionen kan i alle stadier behandles effektivt med antibiotika, men de skader, der er opstået som følge af infektionen, kan i sjældne tilfælde blive kroniske. Det røde hududslæt rundt om bidstedet, erythema migrans, går over af sig selv, men det er vigtigt at behandle, da det afkorter sygdomsforløbet og forebygger en senere alvorligere infektion.</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 Klinikken og [Læge 1]’ synspunkter</span>\r\n</p>\r\n<p>Klinikken har overordnet anført, at TV 2s udsendelse indeholder ensidig og ukorrekt information, og at Pressenævnet bør pålægge TV 2 at bringe en offentlig undskyldning og trække de udokumenterede beskyldninger tilbage. Nævnet er samtidig anmodet om at sikre, at TV 2 ikke igen offentliggør udsendelsen.</p>\r\n<p>\r\n</p>\r\n<p>Ifølge klagerne har udsendelsen alene haft til hensigt at skade dem og deres arbejde. Klagerne har henvist til Pressenævnets kendelser af 7. november 2016 i sag nr. 16-70-01038 og kendelse af 21. november 2016 i sag nr. 16-70-01043, og anført, at klinikkens klage er den eneste måde, hvorpå TV 2 kan forstå, hvilken skade udsendelsen har gjort på klinikken og dens patienter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">2.1.1 Korrekt information</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Generelt om borrelia-bakterien og sygdommen borreliose</span>\r\n</p>\r\n<p>Klagerne har anført, at udsendelsens præmis og titlen ”Snyd eller borrelia” indikerer, at det er snyd, hvis raske personer testes positive for borrelia. Det er faktuelt forkert og misvisende. Hvis en person testes positiv for borrelia, betyder det alene, at personen har været i kontakt med en inficeret flåt. Ved screening af donorblod og ved flere videnskabelige studier i Europa og Nordamerika er det blevet konstateret, at millioner af mennesker bærer borrelia-bakterien uden at have symptomer. En positiv borrelia-prøve er derfor ikke ensbetydende med, at testpersonen har sygdommen borreliose. Ifølge klagerne prøvede både [Læge 1] og klinikkens presseansvarlige samt andre af klinikkens medarbejdere både mundtligt og skriftligt at forklare TV 2s journalister det, men journalisterne ignorerede oplysningerne.</p>\r\n<p>\r\n</p>\r\n<p>Klinikken tilbød at skaffe kontakt til tilfredse patienter i Danmark, som var blevet helbredt ved hjælp af klinikkens behandling, men det var TV 2 ikke interesseret i.</p>\r\n<p>\r\n</p>\r\n<p>I TV 2-udsendelsen, herunder i interviewet med læge [Læge 1], anvendte TV 2 de medicinske fagudtryk forkert. I lægebranchen anvendes termen ”borrelia” til at beskrive bakterien ”borrelia burgdorferi”, mens termen ”borreliose” dækker over den fysiske infektion hos en patient.</p>\r\n<p>\r\n</p>\r\n<p>Under interviewet anvendte TV 2s journalist termen ”borrelia” både om bakterien og infektionen. Journalisten forstod videre ikke forskellen mellem en laboratoriediagnose og en klinisk diagnose. Den forkerte brug af medicinske fagudtryk påvirkede interviewet i en for klinikken negativ retning, idet [Læge 1] ikke kunne forventes at give meningsfulde svar på de ukorrekt formulerede spørgsmål. Det er stærkt kritisabelt og misvisende, at TV 2 konkluderer, at klinikken lavede en klinisk diagnose på de testede TV 2-værter (med sygdommen borreliose), når klinikken stillede en laboratoriediagnose (af borrelia-bakterien, borrelia burgdorferi).</p>\r\n<p>\r\n</p>\r\n<p>I udsendelsen fremstod det som om, klinikkens læger anbefalede behandling for borreliose alene på baggrund af en positiv borrelia-test og oplysninger om, at en patient havde oplevet svage smerter (<span class=\"Italic\">muligvis konsultationen omtalt ved tidskode 16.13 og frem, Pressenævnet)</span>. Dette er ikke korrekt. En blodprøvetest giver en såkaldt ”laboratoriediagnose”. Når en person diagnosticeres med borreliose, sker det altid på baggrund af en klinisk diagnose, hvilket betyder, at en læge har foretaget en konkret vurdering af patientens tilstand. Dét, at lave en test for at forsøge at forklare en patients symptomer, er en af de mest grundlæggende medicinske fremgangsmåder, der findes.</p>\r\n<p>\r\n</p>\r\n<p>Hertil kommer, at 85 procent af alle prøver foretaget med EliSpot-metoden, herunder prøver fra patienter som af egne læger mistænkes for at lide af borreliose, tester negative for spor af borrelia-bakterier. Det ville klinikken gerne have informeret TV 2s team om, men teamet var ikke interesseret i at stille klinikken spørgsmål om dens testmetoder og resultater. Andelen af positive tests blandt de medvirkende testpersoner ikke er videnskabelige eller statistisk signifikante.</p>\r\n<p>\r\n</p>\r\n<p>I udsendelsens hævdes det, ifølge Klinikken, at dens arbejde ikke er baseret på medicinske retningslinjer. Det er ikke korrekt, da klinikkens behandling er baseret på de såkaldte ILADS (International Lyme and Associated Diseases Society) guidelines, som er anerkendt både i USA og i Tyskland.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Behandlingen af Kim og de øvrige testpersoner fra TV 2</span>\r\n</p>\r\n<p>I relation til TV 2s ”muldvarp” Kim og de medvirkende TV 2-værter, der i udsendelsen blev testet positive for borrelia, har klinikken anført, at flere af tv-værterne efterfølgende indrømmede, at de havde været i kontakt med flåter. To af værterne indrømmede sågar, at de havde feriehuse i Sverige i områder, hvor der er høj risiko for at blive smittet med borrelia-bakterien. Modsat det, der blev antydet i udsendelsen, gjorde blodprøverne således det, de skulle, idet de konstaterede spor af bakterier i tv-værternes blod.</p>\r\n<p>\r\n</p>\r\n<p>I et spørgeskema, som blev udfyldt i forbindelse med TV 2s testpersons (Kims) konsultationer hos klinikken, oplyste Kim om et kritisk flåtbid og om alvorlige fysiske symptomer. Disse opdigtede symptomer var medvirkende til, at klinikken diagnosticerede ham, som de gjorde. At Kim modtog en fejlagtig diagnose er altså ikke klinikkens ansvar. Under den første konsultation gav klinikken Kim korrekte, fyldestgørende oplysninger, idet lægen fortalte Kim, at han led af ”kronisk borrelia”. Kronisk borrelia er en infektion. Der er således en infektion og symptomer. Til sammen udgør det sygdommen borreliose. Det følger af tysk lovgivning, at en læge ikke kan stilles til ansvar for en fejlagtig diagnose, hvis fejlen skyldes, at patienten har løjet over for lægen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Klinikkens indtjening</span>\r\n</p>\r\n<p>Klinikken har anført, at TV 2 kritiserer klinikken for at tjene penge på at tilbyde diagnosticering og behandling. Den kritik forekommer meningsløs, da danske læger og laboratorier også får betaling for deres arbejde.</p>\r\n<p>\r\n</p>\r\n<p>Det er ikke korrekt, når det i udsendelsen oplyses, at EliSpot-testen kostede næsten 500 euro. Prisen på 500 euro dækkede over en pakke med flere tests, hvoraf EliSpot-testen var én af disse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">2.1.2 Redigering af interviewet</span>\r\n</p>\r\n<p>Klinikken har klaget over, at TV 2s klipning af interviewet med [Læge 1] giver et forkert indtryk. Under interviewet forsøgte journalisten at få lægen til at foreholde sig til, at TV 2s testpersoner var testet positive for borrelia på trods af, at Statens Serum Institut havde testet dem negative for borrelia efter den danske test, og på trods af, at de følte sig sunde og raske.</p>\r\n<p>\r\n</p>\r\n<p>Det ville være i strid med den tyske lovgivning, jf. artikel 2 i Grundgesetz für die Bundesrepublik Deutchland (den tyske grundlov), § 823 i Bürgerliches Gesetzbuch (retsplejelov), § 201 i Strafgesetzbuch (straffelov) og i Bundesdatenschutzgesetz (persondatalov)”, hvis en læge brød sin tavshedspligt og snakkede om sine patienters helbred med andre end patienten. Det var derfor ikke muligt for [Læge 1] at forholde sig til TV 2s testpersoners resultater. Det forsøgte han flere gange at forklare TV 2. På trods heraf blev lægen flere gange præsenteret for fortrolige dokumenter. For at kunne finde ud af hvordan interviewet kunne fortsætte, så journalistens spørgsmål kunne besvares, og for at finde ud af, hvordan klinikken skulle forholde sig til optagelserne med skjult kamera, bad [Læge 1] og klinikkens medierådgiver om en pause i interviewet. I udsendelsen fremstår det imidlertid som om tv-holdet havde afsløret dem i at give forkerte, medicinske diagnoser.</p>\r\n<p>\r\n</p>\r\n<p>Da interviewet blev genoptaget efter den omtalte pause, gav [Læge 1] i ca. 30 minutter TV 2 generelle oplysninger om diagnosticering og behandling af borreliose-patienter i Tyskland og på verdensplan. Under de 30 minutter forklarede han blandt andet, hvorfor TV 2s fortolkning af de medvirkende TV 2-værters testresultater var forkert. Næsten intet fra de 30 minutters optagelse fremgik af den endelige tv-udsendelse, hvorfor klinikken i udsendelsen ikke fik mulighed for at forsvare sig overfor TV 2s misforståelse af deres testresultater.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">2.1.3 Skjult kamera</span>\r\n</p>\r\n<p>Klinikken har klaget over TV 2s offentliggørelse af optagelser indhentet med skjult kamera på klinikken. Ifølge klager er det i strid med tysk lovgivning (som henvist til ovenfor) at optage med skjult kamera på faciliteter for lægevirksomhed (klager anvender den engelske term ”medical facility”).</p>\r\n<p>\r\n</p>\r\n<p>Klinikken har videre anført, at brugen af skjult kamera ikke var den eneste mulighed for TV 2s journalister at skaffe dokumentation for klinikkens arbejde. Klinikken har over de seneste to år snakket med flere tv-hold, som har haft en kritisk tilgang til klinikkens arbejde. TV 2s journalister kunne derfor med fordel have spurgt klinikken, hvordan deres diagnosticering og behandling foregår i stedet for at anvende skjult kamera.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">2.1.4 Artiklen ”Borrelia: Sådan testede TV 2 de tyske laboratorier”</span>\r\n</p>\r\n<p>Klinikken har anført, at det er ukorrekt, når det oplyses i artiklen, at de medvirkende havde gennemset udsendelsen inden offentliggørelsen. Klinikken modtog først udsendelsen til gennemsyn om eftermiddagen, den dag den skulle vises i tv. På det tidspunkt, var udsendelsen allerede tilgængelig på TV 2 digitale platform tv2play.dk.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 TV2s synspunkter</span>\r\n</p>\r\n<p>TV 2 har afvist, at udsendelsen <span class=\"Italic\">”Snyd eller borrelia” </span>er i strid med god presseskik. Baggrunden for programmet var, at mange danske patienter efter at være testet negative for Borrelia i Danmark var blevet diagnosticeret med og behandlet for infektion med borrelia i Tyskland og Spanien, kaldet borreliose.</p>\r\n<p>\r\n</p>\r\n<p>Mange danske læger var betænkelige ved de tests, som de tyske klinikker baserede deres diagnoser på. Da en forkert diagnose er af stor betydning for en persons helbred og i sidste ende kan blive et spørgsmål om liv eller død, var TV 2s afdækning af emnet samfundsmæssig relevant og af offentlig interesse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">2.2.1 Korrektinformation</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Generelt om borrelia-bakterien og sygdommen borreliose</span>\r\n</p>\r\n<p>TV 2 har anført, at spørgsmålet i programtitlen ”Snyd eller borrelia” relaterede sig til, hvorvidt seerne fandt de tyske diagnoser troværdige. Det blev ikke sagt i programmet, at det var snyd, hvis raske personer blev testet positive for bakterien borrelia.</p>\r\n<p>\r\n</p>\r\n<p>Som det fremgår af udsendelsen var det svært at finde ud af, hvad EliSpot-testen, som Klinikken benyttede sig af, faktisk målte, da der aldrig var udgivet en videnskabelig artikel om testen. Hvis det er sandt, som klinikken har anført i forbindelse med Pressenævnssagen, at en positiv EliSpot-test alene betød, at en person på et tidspunkt i sit liv havde været i kontakt med en inficeret flåt, var det på grænsen til svindel, at klinikken samtidig, på baggrund af en sådan test og oplysninger om svage symptomer, diagnosticerede personer med en så alvorlig sygdom som borreliose.</p>\r\n<p>\r\n</p>\r\n<p>TV 2 har anført, at det ikke er korrekt, at det fremgår af udsendelsen, at mange patienter var utilfredse med de tyske klinikker. Tværtimod var alle de patienter, som medvirkede i programmet, meget tilfredse med de tyske læger. Nogle af patienterne begyndte dog at tvivle på de tyske diagnoser, efter de hørte, hvad klinikkerne havde givet samme diagnoser til TV 2s raske testpersoner.</p>\r\n<p>\r\n</p>\r\n<p>TV 2 har anført, at man i udsendelsen anvendte ordet ”borrelia” både om bakterien og om sygdommen, sådan som det gøres i dagligdagssproget på dansk.</p>\r\n<p>\r\n</p>\r\n<p>TV 2 er klar over, at der medicinsk sondres mellem bakterien borrelia og sygdommen borreliose. Én af programmets hovedteser var, at klinikken ikke fortalte sine patienter om sondringen mellem borrelia og borreliose. Således fortalte klinikken, hverken i skrivelser til TV 2s testpersoner eller under konsultationen, at en positiv EliSpot-test ikke behøvede at betyde, at den testede led af borreliose. Tilsvarende viste TV 2s optagelser med skjult kamera, at lægerne fra klinikken aldrig nævnte borreliose, men at de kun snakkede om behandling af ”borrelia”, ”bartonella” (<span class=\"Italic\">også kaldet ”kattekradsesyge”, Pressenævnet)</span> og ”kronisk borrelia”.</p>\r\n<p>\r\n</p>\r\n<p>TV 2 har ikke bestridt, at der i den medicinskfaglige verden kan være forskel mellem termerne ”laboratoriediagnose” og ”klinisk diagnose”. TV 2s journalists formuleringer i udsendelsen var taget fra de laboratorierapporter, som klinikken havde sendt til deres patienter. TV 2 har i den forbindelse henvist til udsendelsen, ca. tidskode 16.15, hvor en rapport fra klinikken blev vist. Problemet var, at klinikken ikke fortalte deres patienter, hvordan de skulle fortolke de laboratorierapporter, som de fik tilsendt. I stedet modtog patienterne information, som uden forbehold overbeviste dem om, at de led af borrelia og havde behov for behandling.</p>\r\n<p>\r\n</p>\r\n<p>I lyset af disse omstændigheder har TV 2 anført, at TV 2s sprogbrug i udsendelsen ikke er i strid med de presseetiske regler.</p>\r\n<p>\r\n</p>\r\n<p>TV 2 har anført, at klinikkens synspunkt om, at patienter ikke diagnosticeres alene på baggrund af en positiv test, er medtaget i udsendelsen, og henvist til slutningen af udsendelsen:</p>\r\n<p>\r\n</p>\r\n<p>”[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Journalist: </span>Kritikere siger, at jeres Eli-Spot test er alt for upræcis og fejlagtigt tester for mange positive. Hvad siger du til det?</p>\r\n<p>\r\n   <span class=\"Italic\">[Læge 1]: </span>At det ikke er korrekt. Lige for at få det på plads, så baserer vores diagnose ikke kun på en EliSpot-test.</p>\r\n<p>\r\n   <span class=\"Italic\">[[Læge 1]’ engelske svar er: ”</span> <span class=\"Italic\">EliSpot and LymeSpot-technique</span>”<span class=\"Italic\">.</span> <span class=\"Italic\">]</span></p>\r\n<p>\r\n   <span class=\"Italic\">Journalist: </span>Betyder det, at I ikke diagnosticerer folk udelukkende på baggrund af én blodprøve?</p>\r\n<p>\r\n   <span class=\"Italic\">[Læge 1]: </span>Korrekt.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Journalist: </span>[…] I skriver præcis det samme: “Diagnose borrelia”?</p>\r\n<p>\r\n   <span class=\"Italic\">[Læge 1]: </span>Diagnose borrelia, det er en arbejdsdiagnose på det her tidspunkt.</p>\r\n<p>\r\n   <span class=\"Italic\">[[Læge 1]’ engelske svar er: “is a working diagnosis in this lab”]</span>\r\n</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>TV 2 har anført, at det ikke er korrekt, at det blev oplyst i udsendelsen, at klinikkens arbejde ikke var baseret på medicinske retningslinjer. TV 2 har oplyst, at Klinikkens klagepunkt henviser til et interview med patienten [Patient C], hvor TV 2 spørger, hvordan [Patient C] vil have det, hvis det viser sig, at der ikke er dokumentation for klinikkens arbejde:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">”Journalist: </span>Hvad nu hvis det viser sig, at der ikke er dokumentation for det, der foregår i Tyskland, og at du i bund og grund er blevet snydt?</p>\r\n<p>\r\n   <span class=\"Italic\">[Patient C]: </span>Jamen det ville jeg selvfølgelig have det dårligt med. Det er klart. Men jeg er ikke i tvivl om, at der er en dokumentation for de ting, de beskæftiger sig med dernede. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Behandlingen af Kim og de øvrige testpersoner fra TV 2</span>\r\n</p>\r\n<p>TV 2 har oplyst, at deres testperson, Kim, deltog i to lange konsultationer på klinikken. Han blev på intet tidspunkt informeret om, at det forhold, at han var testet positiv for borrelia-bakterien, kunne betyde, at han blot på et tidspunkt i sit liv havde været i kontakt med en smittet flåt. Samtidig stillede ingen af lægerne uddybende spørgsmål til de oplysninger, Kim gav om sine (opdigtede) symptomer. Kim fortalte ikke klinikken om ”alvorlige” symptomer, som anført af klinikken. Sådanne forklaringer fremgår ikke af optagelserne. Kim fortalte under konsultationen, at han var blevet bidt af en flåt, og at han nu led af hovedpine og træthed mv. Lægerne brugte testen og Kims oplysninger om svage, alment forekommende symptomer til at konkludere, at Kim led af ”kronisk borrelia” (lægen siger på engelsk ”chronic borrelia”, <span class=\"Italic\">Pressenævnet</span>), som skulle behandles.</p>\r\n<p>\r\n</p>\r\n<p>Tilsvarende har de af klinikkens patienter, som TV 2 har talt med, forklaret, at de havde forstået det sådan, at en positiv EliSpot-test betød, at de led af ”chronic borrelia” <span class=\"Italic\">(TV 2 skriver i sit engelske høringssvar til Pressenævnet ”chronic borrelia”, Pressenævnet</span>). Det var, hvad de fik at vide af de tyske læger.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Klinikkens indtjening</span>\r\n</p>\r\n<p>TV 2 har anført, at de hverken under eller i forbindelse med udsendelsen har udtalt, at det var et problem, at læger og laboratorier tjente penge ved at tilbyde diagnosticering og behandling. Det er imidlertid et faktum, at laboratorierne og lægerne tjente penge på specifikke diagnoser. Klinikkerne kan derved have haft en interesse i at teste og diagnosticere så mange som muligt med den sygdom, de tilbød behandling for.</p>\r\n<p>\r\n</p>\r\n<p>Klinikken fortalte på intet tidspunkt, at 85 procent af alle EliSpot-tests giver et negativt resultat for borrelia-infektion. TV 2 har heller ikke set dokumentation for påstanden. Det havde ellers været nærliggende for [Læge 1], da journalisten under interviewet spurgte om, hvad hans kommentar var til, at EliSpot-testen siges at være for upræcis, og at den giver for mange falsk-positive resultater.</p>\r\n<p>\r\n</p>\r\n<p>TV 2 har anført, at det blev oplyst i udsendelsen, at klinikken anbefalede EliSpot-testen, hvis man som patient ønskede svar på, hvorvidt man led af en langvarig borrelia-infektion. Som oplyst i udsendelsen fulgte TV 2 anbefalingen og bestilte denne test, som kostede 3.800 kroner, svarende til ca. 500 euro. Der var tale om en testpakke, som bestod af tre forskellige tests. Det er korrekt, at TV 2 i udsendelsen kun fortalte navnet på den ene af de tre, nemlig EliSpot-testen, idet det efter TV 2s vurdering ikke var nødvendigt at fortælle navnene på alle tre tests. Pointen med oplysningen var, at TV2 fulgte klinikkens anbefaling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">2.2.2 Redigering af interviewet</span>\r\n</p>\r\n<p>TV 2 har afvist, at det i udsendelsen fremstår som om, [Læge 1] og den presseansvarlige anmodede om en pause, fordi de var blevet fanget i at give deres patienter ukorrekte diagnoser. Det fremgår af udsendelsen, at [Læge 1] i relation til pausen blandt andet sagde:</p>\r\n<p>\r\n</p>\r\n<p>”Jeg kender ikke de sager personligt og kan ikke kommentere på dem. Jeg er nødt til at tjekke efter og sætte mig ind i sagerne, før jeg kan kommentere på det. ”</p>\r\n<p>\r\n</p>\r\n<p>Lægen og den presseansvarlige bad om en pause, fordi de skulle finde ud af, hvordan de skulle reagere på TV 2s optagelser med skjult kamera, som de mente var ulovlige, og fordi de ville forberede og tjekke op på nogle konkrete sager. Det oplyses i udsendelsen, at [Læge 1] kom tilbage efter 15 minutter og genoptog interviewet, men at han ved interviewets genoptagelse ikke ville kommentere på konkrete sager, ligesom han ikke ville kommentere på optagelserne foretaget med skjult kamera.</p>\r\n<p>\r\n</p>\r\n<p>TV 2 har anført, at grunden til, at klinikkens anmodning om at holde en pause i interviewet blev vist i udsendelsen var, at [Læge 1] kun ville færdiggøre interviewet, hvis journalisterne lovede ikke at stille spørgsmål vedrørende optagelserne foretaget med skjult kamera. Udsendelsens seere ville forvente, at journalisten stillede spørgsmål til dokumentationen, som var frembragt ved brugen af skjult kamera. Ved at vise pausen og oplyse om lægens betingelser for at ville færdiggøre interviewet, fik seerne en forklaring på, hvorfor disse spørgsmål ikke blev stillet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>TV 2 har gennemset alle optagelser fra interviewet med [Læge 1] og anført, at udsendelsens fremstilling giver et retvisende billede af, hvad der skete under optagelserne.</p>\r\n<p>Under interviewet af [Læge 1] ses lægen snakke med journalisten i 42 minutter, inden klagerne anmodede om en pause. Da interviewet genoptages fortsætter det yderligere 17 minutter. TV 2 har anført, at når et langt interview skal redigeres ned til få minutter, er det journalisternes ansvar at frembringe argumenter og svar på et programs hovedpointer. Dette ansvar har TV 2 levet op til, da alle [Læge 1]’ hovedpointer er medtaget i udsendelsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">2.2.3 Skjult kamera</span>\r\n</p>\r\n<p>TV 2 har anført, at den samfundsmæssige interesse i at vide, hvordan klagerne diagnosticerer og på hvilket grundlag, de tilbyder behandling til deres patienter, klart overstiger klinikkens behov for beskyttelse mod anvendelsen af skjult kamera.</p>\r\n<p>\r\n</p>\r\n<p>Der blev anvendt skjult kamera for at dokumentere og understøtte de fortællinger og forklaringer, TV 2 havde modtaget fra patienter, der var blevet diagnosticeret eller lignende i Tyskland.</p>\r\n<p>\r\n</p>\r\n<p>TV 2 har anført, at det ikke havde været muligt at afdække klinikkens metoder ved blot at spørge dem om, hvordan deres diagnosticering og behandling foregik. Den eneste måde, hvorpå det kunne afgøres, hvorvidt klinikken behandlede patienter på et spinkelt grundlag, var ved at lade raske personer teste for borrelia, herunder ved at lade TV 2s testperson fortælle om fiktive symptomer under hans konsultation på klinikken.</p>\r\n<p>\r\n</p>\r\n<p>I udsendelsen forklarede [Læge 1], at han ikke ville anbefale behandling til en person kun på baggrund af oplysninger om, at personen led af træthed, nakkesmerter og hovedpine. TV 2s testpersoner var næppe blevet testet positive, hvis de åbent havde forklaret, at de var raske og symptomfri.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">2.2.4 Artiklen ”Borrelia: Sådan testede TV 2 de tyske laboratorier”</span>\r\n</p>\r\n<p>Det er korrekt, at klinikken ikke fik udsendelsen til gennemsyn, inden den blev offentliggjort. TV 2 har erkendt, at artiklen kunne være formuleret bedre, således at det fremgik tydeligere, at TV 2 med oplysningen om, at ”de medvirkende” havde set udsendelsen, mente de medvirkende patienter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Jesper Rothe, Turid Fennefoss Nielsen, Lars Lindskov og Marlene Borst Hansen.</p>\r\n<p>\r\n</p>\r\n<p>[Klinikken] og læge [Læge 1] har klaget over TV 2s omtale af deres diagnosticering og behandling i udsendelsen ”Snyd eller borrelia” og i artiklen <span class=\"Italic\">”Borrelia: Sådan testede TV 2 de tyske laboratorier”</span>.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">3.1 Korrekt information</span>\r\n</p>\r\n<p>Klinikken og lægen har klaget over, at TV 2 generelt og i forhold til testpersonerne ikke har gengivet klinikkens konklusioner og arbejdsmetoder korrekt.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at det er mediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives eller gengives, er korrekte, jf. punkt A. 1.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Klinikkens arbejdsmetoder og sprogbruget i udsendelsen</span>\r\n</p>\r\n<p>Klinikken og læge [Læge 1] har klaget over, at TV 2s ukorrekte brug af medicinske fagudtryk i udsendelsen har været med til at give et misvisende billede af klinikken. Ifølge klagerne er en positiv borreliatest ikke ensbetydende med, at personen har sygdommen borreliose. Når en person testes positiv for bakterien borrelia, betyder det alene, at personen har været i kontakt med en inficeret flåt.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet bemærker, at nævnet ikke har mulighed for at tage stilling til lægefaglige forhold. Nævnet kan heller ikke tage stilling til, hvilken af de omtalte test må anses for mindst unøjagtig ved diagnosticering eller, hvorvidt borreliose kan være kronisk. På baggrund af Statens Serum Instituts oplysninger om borrelia-infektion lægger Pressenævnet til grund, at en person skal have været udsat for smitte for at kunne have borrelia-bakterien. Borreliose skyldes infektion med bakterien og kan ifølge Statens Serum Institut i alle stadier behandles effektivt med antibiotika. Skader, der er opstået som følge af sygdommen, kan blive kroniske.</p>\r\n<p>\r\n</p>\r\n<p>På denne baggrund finder Pressenævnet ikke grundlag for at fastslå, at TV 2 har tilsidesat god presseskik ved ikke at sondre mellem bakterien borrelia og sygdommen borreliose i omtalen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet bemærker, at navnlig [Patient A] giver udtryk for at være tilfreds med klinikkens behandling, ligesom hun vil fortsætte behandlingen hos klinikken. Nævnet finder derfor heller ikke grundlag for at kritisere TV 2 for ikke at indhente kommentarer fra flere tilfredses patienter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Behandlingen af Kim og de øvrige testpersoner fra TV 2</span>\r\n</p>\r\n<p>Klinikken og lægen har klaget over, at det i udsendelsen fremstod som om, at klinikken snød med testresultaterne. Ifølge klagerne blev Kim diagnosticeret på baggrund af en positiv prøve og hans oplysninger.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at det fremgår af udsendelsen, at Kim blev diagnosticeret på baggrund af en positiv test og hans opdigtede symptomer, herunder en falsk oplysning om et flåtbid. Pressenævnet finder på denne baggrund, at det var klart for seeren, at Kim over for lægen gav indtryk af at være en patient med borreliose. Nævnet udtaler ikke kritik af TV 2s fremstilling af Kim og de øvrige testpersoners diagnoser.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Klinikkens indtjening</span>\r\n</p>\r\n<p>Klinikken har klaget over, at klinikken kritiseres for at tjene penge på sit arbejde, og at den omtalte EliSpot-test ikke alene kostede 500 euro, men at testen var en del af en testpakke.</p>\r\n<p>Det er Pressenævnets opfattelse, at der gælder et almindeligt princip om, at redaktøren som udgangspunkt er berettiget til at redigere mediet og beslutte, hvad man vil bringe i mediet. Det vil sige, at det ligger inden for grænserne af redaktørens redigeringsret at undlade at omtale forhold, der for en af parterne eller andre forekommer centrale, ligesom det er op til redaktøren at vælge og fravælge materiale og kilder, så længe det samlede indtryk giver et retvisende billede.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at det havde været mest korrekt, hvis det var blevet oplyst i udsendelsen, at prisen på 500 euro dækker over en testpakke, hvoraf EliSpot-testen er én af testene, men at klinikkens indtjening er en væsentlig oplysning i vurderingen af klinikkens troværdighed. Nævnet finder herefter, at undladelsen er mindre væsentlig, idet den samlede testpakke, som patienten blev anbefalet, kostede 500 euro. Nævnet finder ikke grundlag for at udtale kritik af TV 2 for ikke at oplyse, at prisen var for hele testpakken.</p>\r\n<p>\r\n</p>\r\n<p>Klinikken har også klaget over, at det ikke fremgik af udsendelsen, at 85 procent af alle EliSpot-tests tester negativt for spor af borrelia-bakterier. Klinikken har imidlertid ikke over for Pressenævnet fremlagt dokumentation for denne påstand, og nævnet finder på denne baggrund ikke grundlag for at kritisere TV 2 for ikke at nævne forholdet i udsendelsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">3.2 Redigering af interviewet</span>\r\n</p>\r\n<p>Klinikken og [Læge 1] har klaget over, at TV 2 har klippet det afsluttende interview med [Læge 1] således, at det fremstilles som om, at lægen ønskede en pause i interviewet, fordi klagerne skulle være afsløret i at give forkerte diagnoser. [Læge 1] kunne imidlertid ikke udtale sig om sine patienters helbredsforhold uden deres samtykke.</p>\r\n<p>\r\n</p>\r\n<p>TV 2 har ikke fremvist fuldmagter fra [Patient A] og de øvrige af klinikkens patienter, der gav [Læge 1] tilladelse til at udtale sig om deres forhold. Pressenævnet finder, at TV 2 burde have sikret sig, at de fornødne fuldmagter fra patienterne forelå, så [Læge 1] kunne have udtalt sig om de konkrete patientforhold, som TV 2 spurgte til, hvis han ønskede det. Pressenævnet finder, at det kunne have fremgået klarere af udsendelsen, at [Læge 1] ikke kunne udtale sig om sine patienters helbredsmæssige forhold uden deres samtykke. Det fremgår dog af udsendelsen, at han ikke ønskede at udtale sig om patienternes helbredsforhold. Sådan som sagen foreligger påklaget, finder nævnet ikke tilstrækkeligt grundlag for at kritisere TV 2 på dette punkt.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet bemærker dog, at det havde været bedst i overensstemmelse med god presseskik, om TV 2 havde indhentet et samtykke fra de patienter, hvis helbredsforhold TV 2 ønskede lægen skulle kommentere.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder videre, at det loyalt fremgår af udsendelsen, at klagerne også ønskede en pause for at drøfte de skjulte optagelser, de netop var blevet forevist. Nævnet finder ikke grundlag for at kritisere TV 2 for optagelserne eller omtalen i forbindelse med pausen i interviewet.</p>\r\n<p>\r\n</p>\r\n<p>Klinikken og [Læge 1] har også klaget over, at TV 2 i sin klipning af interviewet med lægen undlod den del af interviewet, som blev optaget efter den afholdte pause. Ifølge lægen har TV 2 ikke medtaget generelle udtalelser om diagnosticering og behandling af borreliose-patienter.</p>\r\n<p>\r\n</p>\r\n<p>Parterne er uenige om indholdet af tv-optagelserne, der ikke blev vist på tv. Nævnet har ikke mulighed for at pålægge TV 2 at udlevere råoptagelserne. Nævnet kan derfor ikke tage stilling til de forhold omkring optagelserne, som parterne er uenige om, herunder om der er udeladt væsentlige oplysninger. På denne baggrund udtaler nævnet ikke kritik af TV 2s redigering. Nævnet bemærker dog, at det af udsendelsen fremgår, at [Læge 1] siger, at testrapportens overskrift ”Diagnosis Borrelia” er et udtryk for en arbejdsdiagnose i klinikken.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">3.3 Skjult kamera</span>\r\n</p>\r\n<p>Klinikken har klaget over TV 2s brug af optagelser indhentet med skjult kamera på klinikken, herunder optagelser fra konsultationer med klinikkens læger. Efter det oplyste er de optagede læger ikke [Læge 1], men andre af klinikkens læger.</p>\r\n<p>\r\n</p>\r\n<p>Klagerne har ikke over for Pressenævnet dokumenteret at kunne klage på vegne af de enkelte af klinikkens læger, der optræder i udsendelsen. Pressenævnet vurderer herefter brugen af skjult kamera i forhold til klinikken.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at offentliggørelse af skjulte optagelser kun bør ske, hvis de medvirkende har givet samtykke, eller hvis den samfundsmæssige interesse klart overstiger den enkeltes krav på beskyttelse, og den fornødne journalistiske dokumentation ikke eller kun meget vanskeligt vil kunne skaffes på anden måde, jf. punkt B. 7.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder på den ene side, at det har klar samfundsmæssig interesse at belyse, om patienter er tilstrækkeligt oplyst, når de køber behandling og diagnosticeres</p>\r\n<p>\r\n</p>\r\n<p>På den anden side har klinikken oplyst, at den tidligere har samarbejdet med medier om klinikkens behandlinger. Hertil kommer, at det er betænkeligt for informationens lødighed, at dokumentationen – som det er sket i den foreliggende sag – i høj grad er fremprovokeret ved angivelser af opdigtede symptomer og uden præsentation af journalisten.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder, at man som seer får det indtryk, at klinikken i Tyskland efterlader patienten med den opfattelse, at patienter er inficeret med borreliabakterien ved blandt andet at få tilsendt testresultatet <span class=\"Italic\">”Diagnosis Borrelia.</span> <span class=\"Italic\">The EliSpot-test indicates a cellular activity” </span>og bør tilkøbe yderligere undersøgelser. [Læge 1] udtaler under tv-interviewet, at rapporten er en arbejdsdiagnose i laboratoriet (”working diagnosis in this lab”). TV 2s testperson, Kim, får diagnosen ”chronic borrelia”, mens Janni Pedersens og Michael Kampers tests begge indikerer celleaktivitet. [Læge 1] afviser under tv-interviewet, at alle klinikkens patienter testes positive og henviser i klagen til Pressenævnet generelt til, at 85 % af EliSpot-testede personer testes negative.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder på denne baggrund, at det må anses for meget vanskeligt at fremskaffe den fornødne journalistiske dokumentation for klinikkens arbejdsmetoder uden brug af skjult kamera, og nævnet udtaler ikke kritik af TV 2 for at offentliggøre optagelserne indhentet med skjult kamera.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">3.4 Artiklen ”Borrelia: Sådan testede TV 2 de tyske laboratorier”</span>\r\n</p>\r\n<p>Klinikken har klaget over, at det fremgår af artiklen på tv2.dk, at <span class=\"Italic\">” Alle medvirkende i dokumentaren har på forhånd gennemset programmet”</span>, da det ikke var tilfældet for klagerne, men kun de medvirkende patienter.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at oplysningen i artiklen er misvisende. I den konkrete sammenhæng, hvor klagerne efter det oplyste har fået mulighed for at imødegå krikken, og svarene fremgår af tv-udsendelsen, finder nævnet ikke tilstrækkelig anledning til at udtale kritik af den upræcise formulering.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet udtaler ikke kritik af TV 2.</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 23. maj 2017</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/06/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20170952325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA010199"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/06/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9523"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/05/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "17-70-01070"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}