{
    "id": 133175,
    "title": "Ophævelse af uddannelsesaftalen ikke i strid med ligebehandlingsloven som følge af elevens eget ønske om at komme i skolepraktik",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9443 af 25/01/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Kendelse</p>\n      <p class=\"Tekstoverskrift\">afsagt af Tvistighedsnævnet den 25. januar 2010 i sag 19.2009</p>\n      <p class=\"TekstV\">A</p>\n      <p class=\"TekstV\">HK/Privat v/faglig sekretær Liselotte Højer</p>\n      <p class=\"TekstV\">mod</p>\n      <p class=\"TekstV\">B v/ C</p>\n      <p class=\"TekstV\">v/advokat Ulla Wulff Hansen</p>\n      <p class=\"TekstV\">I sagens behandling har som faste medlemmer af Tvistighedsnævnet deltaget Mogens Kroman (formand), advokat Tine B. Skyum og advokat Linda Rudolph Greisen (begge DA) samt advokat Ane Kristine Lorentzen og konsulent Gert Svendsen (begge LO). Endvidere har som særlig sagkyndige medlemmer deltaget forhandlingsdirektør Henrik Hoffmann, Tandlægeforeningen og faglig sekretær Anne Jette Bonde, HK/Privat..</p>\n      <p class=\"TekstV\">Mellem klageren, A, født den 27. november 1966, og indklagede, B v/ C, blev den 26. juni 2008 indgået uddannelsesaftale, hvorefter klageren skulle uddannes som tandklinikassistent med uddannelsesperiode fra den 1. august 2008 til den 31. august 2011.</p>\n      <p class=\"TekstV\">Klageren har ved sin organisation, HK/Privat, ved klageskrift modtaget den 10. februar 2009 indbragt sagen for Tvistighedsnævnet med påstand om, at indklagede tilpligtes at betale 220.588,20 kr. til klageren. Kravet er sammensat af løn for 1. august 2008, 878,40 kr. samt feriepenge heraf, 109,80 kr., godtgørelse efter ligebehandlingsloven med 164.700 kr. svarende til 9 måneders løn og erstatning for tab af uddannelsesgode med 54.900 kr. svarende til 3 måneders løn</p>\n      <p class=\"TekstV\">Indklagede har anerkendt at skulle betale løn samt feriepenge heraf vedrørende den 1. august 2008, i alt 988,20 kr. og har i øvrigt påstået frifindelse, subsidiært betaling af et mindre beløb end påstået.</p>\n      <p class=\"TekstV\">Sagen har været forhandlet i Tvistighedsnævnet den 7.januar 2010.</p>\n      <p class=\"TekstV\">Parterne har givet møde for nævnet og afgivet forklaring. Der er desuden afgivet forklaring af V1, V2, V3 og V4.</p>\n      <p class=\"Tekstoverskrift\">Sagens omstændigheder</p>\n      <p class=\"TekstV\">A oplyste på den første dag under ansættelsen, den 1. august 2008 arbejdsgiveren om, at hun var gravid. Arbejdsgiveren har den 14. august 2008 underskrevet en blanket vedrørende meddelelse til erhvervsskolen om ophævelse af uddannelsesaftalen. Det er angivet, at uddannelsesaftalen er ophævet med virkning pr. den 1. august 2008. Det er afkrydset, at det er i prøvetiden. Der er ikke afkrydset i felterne vedrørende ensidig ophævelse af enten virksomheden eller eleven eller gensidig aftale.</p>\n      <p class=\"Tekstoverskrift\">Forklaringer</p>\n      <p class=\"TekstV\"><span class=\"Italic\">Klageren </span>har forklaret blandt andet, at hun ved ankomsten til arbejdspladsen fredag den 1. august 2008 fortalte C, at hun var gravid. Hun var ca. 14 uger henne. C sagde, at hun ville tænke over det. Senere samme dag talte de sammen igen. V1 og V3 var også til stede. C sagde til hende, at hun troede, at det ville være hårdt for hende at arbejde, når hun var gravid. C nævnte, at hun selv som gravid havde haft vanskeligheder med sit arbejde. Hun svarede C, at hun ikke troede, at det ville blive anstrengende for hende, og henviste til hendes egne tidligere erfaringer. Men under indtryk af C´s holdning sagde hun til C, at hun ville prøve at tale med skolen og se, om hun kunne få en skolepraktikplads og skaffe en anden elev til C. Det var meningen, at hun så i givet fald skulle ansættes igen efter sin barselsorlov. C sagde ikke under samtalen noget direkte om, at hun ikke skulle møde på arbejde igen. Den følgende mandag talte hun med V4 på skolen for klinikassistenter og tandplejere. Hun sagde til V4, at hun gerne ville i skolepraktik. V4 sagde, at de ville overveje, om hun kunne få en praktikplads. Det blev også sagt, at hun i givet fald skulle acceptereen praktikplads, der lå langt fra sin bopæl, så hun mente ikke selv, at det lød så godt. V4 forsøgte at ringe til C, men kunne ikke komme i forbindelse med hende. V4 mente, at hun ikke skulle tage på arbejde, så hun ventede derefter på besked fra V4. Den 6. august 2008 talte hun med V4 og fik at vide, at V4 måtte sende en ophævelsesblanket til C. Hun blev forvirret og usikker af dette. Den 7. august ringede hun til C, der sagde, at hun ville afsende ophævelsen. Hun kom ikke i skolepraktik, på grund af det med afstanden til praktikpladsen.</p>\n      <p class=\"TekstV\"><span class=\"Italic\">Indklagede, C </span>har forklaret blandt andet, at A, da hun mødte den 1.august 2008, ikke havde det godt. Hun havde ikke kliniktøj med, som hun skulle. A oplyste straks, at hun var gravid, og at hun var ked af det og godt kunne forstå, hvis hun ikke ville have hende ansat. Hun sagde til A, at hun bare skulle begynde at arbejde. A havde det ikke godt under arbejdet, hun var utilpas og havde svært ved at koncentrere sig. Senere på dagen talte de sammen. V2 og V3 var også til stede. A græd meget, og hun kom også selv til at græde. A følte, at hun ikke kunne klare jobbet. Hun fortalte, at hun tidligere havde været gravid og var blevet meget stor og besværet. A sagde, at det var bedre for hende at komme i skolepraktik, og at hun ville tale med dem på skolen om det. Hun har på intet tidspunkt sagt til A, at hun skulle ophøre med at være ansat. De var inde på, at hvis A tog skolepraktik kunne hun komme tilbage efter sin barselsorlov, men hun kunne ikke garantere A det på forhånd, fordi hun jo måske fik ansat en anden elev, hvis A kom i skolepraktik. Da A gik den 1. august tog hun sine træsko med, og efterfølgende kom hun ikke tilbage. Hun talte med V4 ugen efter. V4 oplyste, at A var meget ked af det. V4 sagde, at hun ville fremsende en ophævelsesblanket, som hun skulle underskrive og returnere, for A ønskede ikke at fortsætte hos hende. Hun tilbød efterfølgende via Tandlægeforeningen, at A kunne komme tilbage, men fik at vide, at A sagde nej til det.</p>\n      <p class=\"TekstV\"><span class=\"Italic\">V1</span> har forklaret blandt andet, at hun er faglig sekretær i HK. Hun fik den 27.august 2008 kontakt med A, der kom for at høre om økonomiske muligheder. A fortalte om sagen, og at C havde sagt til hende, at det ville være for hårdt for hende at have det arbejde, men at hun gerne ville ansætte hende efter barselsorloven. Hun talte også med V4, der fortalte, at hun havde sagt til tandlægen, at tandlægen godt kunne ophæve uddannelsesaftalen. V4 ville undersøge mulighederne for skolepraktik, men hun hørte ikke mere fra V4. Hun har forhandlet med Dansk Tandlægeforening om sagen. Hun sagde til dem, at sagen kunne forliges, hvis A fik en garanti for, at hun kunne få sin uddannelsesaftale genoptaget og ikke ville kunne få den ophævet. Der blev ikke indgået nogen aftale.</p>\n      <p class=\"TekstV\"><span class=\"Italic\">V2</span> har forklaret blandt andet, at C er hans mor. Den 1. august 2008 virkede A meget besværet, prustende og stønnende. Hun fortalte, at hun var gravid. Hun var meget ked af det og græd. Hans mor græd også af medfølelse. A mente ikke, at hun kunne arbejde på klinikken på grund af sin graviditet. Hun ville hellere tilbage til skolen. C sagde på intet tidspunkt noget om, at A ikke måtte fortsætte som ansat hos dem.</p>\n      <p class=\"TekstV\"><span class=\"Italic\">V3</span> har forklaret blandt andet, at hun er ansat tandlæge hos C. A fortalte om sin graviditet den 1. august 2008. Hun sagde til A, at de nok skulle klare det, men A var meget utilpas. Hun stønnede og var ikke frisk og oplagt. De var alle berørt af situationen. C gav på intet tidspunkt udtryk for, at A ikke måtte være ansat.</p>\n      <p class=\"TekstV\"><span class=\"Italic\">V4</span> har forklaret blandt andet, at hun er erhvervsvejleder på skolen for klinikassistenter og tandplejere. Hun vejledte A i skoleforløbet forud for den 1. august 2008. Et par dage efter den 1. august havde hun et møde med A, der var meget ked af, at hun var gravid. A fortalte, at det var fordi det ville besværliggøre hendes arbejde meget. Hun ville gerne i skolepraktik i stedet for. A blev godkendt hertil og fik oplyst, at hun skulle begynde den 12. september 2008. Senere talte hun med C, der sagde, at det ikke var noget problem for hende, at A var gravid. C var ikke interesseret i at opsige A. Hun oplyste C om, at kontrakten ikke kunne stå ”stand by”, og at A enten skulle være ansat eller ikke være det. Hun sagde til C at hun var nødt til at ophæve uddannelsesaftalen, og at hun ville fremsende en ophævelsesblanket til hende. Det er standardprocedure at fremsende ophævelsesblanketten til arbejdsgiveren, også når det er eleven, der ønsker at stoppe. Den 11. september 2008, dagen før A skulle begynde i skolepraktik, kontaktede A skolen og sagde, at hun ikke kunne komme i skolepraktik, fordi kommunen ikke ville støtte hende økonomisk.</p>\n      <p class=\"TekstV\"><span class=\"Italic\">Klageren </span>har til støtte for sin påstand gjort gældende, at indklagede har ophævet uddannelsesaftalen ensidigt efter at have fået oplyst, at A var gravid. Det må lægges til grund, at ophævelsen er begrundet i A´s graviditet og derfor er i strid med ligebehandlingsloven. Klageren bør derfor gives medhold i den nedlagte påstand.</p>\n      <p class=\"TekstV\"><span class=\"Italic\">Indklagede </span>har til støtte for sin påstand gjort gældende, at det efter bevisførelsen må lægges til grund, at det i realiteten er A selv, der har ophævet uddannelsesaftalen. A har ikke selv forklaret, at hun blev sagt op, og efter at hun forlod arbejdspladsen den 1. august 2008 kom hun aldrig tilbage igen. Det fremgår også af V4´ s forklaring, at A selv ønskede at komme i skolepraktik, og at C ikke havde nogen planer om ophævelse af uddannelsesaftalen. Såfremt Tvistighedsnævnet finder, at indklagede har ophævet uddannelsesaftalen i strid med ligebehandlingsloven, bør godtgørelsen fastsættes til et meget mindre beløb end påstået.</p>\n      <p class=\"Tekstoverskrift\">Tvistighedsnævnets begrundelse og resultat</p>\n      <p class=\"TekstV\"><span class=\"Italic\">Fire medlemmer bemærker:</span></p>\n      <p class=\"TekstV\">Navnlig på grundlag af V4´ s forklaring må det lægges til grund, at A efter den 1. august 2008 selv ønskede at komme i skolepraktik, hvilket rent faktisk også blev aftalt på skolen med virkning fra den 12. september 2009. A´ s underskrivelse af ophævelsesblanketten skete efter anmodning fra V4 under henvisning til den samtale, som V4 havde haft med A. Der er herefter ikke grundlag for at betragte ophævelsen af uddannelsesaftalen som værende i strid med ligebehandlingsloven, og da ophævelsen er foretaget inden for prøvetiden, har A heller ikke krav på erstatning efter erhvervsuddannelsesloven, jf. dennes § 60, stk. 2. Vi stemmer derfor for at tage indklagedes frifindelsespåstand til følge, således at indklagede alene skal betale klageren manglende løn inklusiv feriepenge vedrørende den 1. august 2008, 988,20 kr.</p>\n      <p class=\"TekstV\"><span class=\"Italic\">Tre medlemmer bemærker:</span></p>\n      <p class=\"TekstV\">Vi finder efter bevisførelsen, at C, der var orienteret om A´ s graviditet, ophævede uddannelsesaftalen ensidigt, jf. ophævelsesblanketten, der alene er underskrevet af C. Da arbejdsgiveren ikke har godtgjort, at ophævelsen ikke var begrundet i A´ s graviditet, finder vi, at hun har krav på godtgørelse efter ligebehandlingsloven.</p>\n      <p class=\"TekstV\">Der afsiges kendelse efter stemmeflertallet.</p>\n      <p class=\"Tekstoverskrift\"><span class=\"Bold\">T h i </span><span class=\"Bold\">b e s t e m m e s</span></p>\n      <p class=\"TekstV\">Indklagede, B v/ C, skal inden 14 dage til klageren, A, betale 988,20 kr.</p>\n      <p class=\"TekstV\">Hver part bærer sine egne omkostninger.</p>\n      <p class=\"TekstV\">Denne kendelse kan inden 8 uger efter nævnets afgørelse indbringes for domstolene. Såfremt sagen indbringes for domstolene, anmoder Tvistighedsnævnet om at blive underrettet herom, ligesom nævnet anmoder om at blive underrettet om rettens afgørelse.</p><DIV CLASS=GIVET ID=\"GIVET\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/08/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20100944325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AT004274"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/08/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9443"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/01/2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Tvistighedsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19.2009"
        },
        {
            "displayName": "Stikord",
            "displayValue": "frifindelse, ligebehandlingsloven, skolepraktik"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}