{
    "id": 162681,
    "title": "Kendelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9201 af 04/04/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Kendelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p class=\"Overskriftstekst2\">afsagt af Tvistighedsnævnet den 4. april 2014 i sag 07.2014</p>\r\n<p>A</p>\r\n<p>v/konsulent Lina Lauritsen, HK Stat</p>\r\n<p>mod</p>\r\n<p>B</p>\r\n<p>v/C og D</p>\r\n<p class=\"NormalInd\">I sagens behandling har som faste medlemmer af Tvistighedsnævnet deltaget landsdommer Tine Vuust (formand), advokat Tine Benedikte Skyum (DA) og advokat Pernille Leidersdorff-Ernst (LO). Endvidere har som særligt sagkyndige medlemmer deltaget specialkonsulent Marie Kastrup, Moderniseringsstyrelsen, og faglig sekretær Hugh Child, HK.</p>\r\n<p class=\"NormalInd\">Mellem klageren, A, født den 13. juli 1987, og indklagede, B, blev den 20. juli 2011 indgået en uddannelsesaftale, hvorefter A skulle kontoruddannes med speciale i administration med uddannelsesperiode fra den 15. september 2011 til den 14. september 2013.</p>\r\n<p class=\"NormalInd\">Denne sag drejer sig om virksomhedens manglende underskrivelse af praktikerklæring og godtgørelse for tab af uddannelsesgode</p>\r\n<p class=\"NormalInd\">A har ved sin organisation, HK Stat, ved klageskrift modtaget den 20. januar 2014, indbragt sagen for Tvistighedsnævnet med endelig påstand om, at indklagede principalt skal underskrive den afsluttende praktikerklæring, subsidiært skal betale 50.000 kr.</p>\r\n<p class=\"NormalInd\">Indklagede har nedlagt påstand om frifindelse.</p>\r\n<p class=\"NormalInd\">Sagen har været forhandlet i Tvistighedsnævnet den 17. marts 2014.</p>\r\n<p class=\"Overskriftstekst2\">Sagsfremstilling</p>\r\n<p class=\"NormalInd\">Eleven afsluttede i april 2013 skoleforløbet med prøvekarakter 10 og gennemsnit af specialefag på 7,8.</p>\r\n<p class=\"NormalInd\">Den 14. juni 2013 skrev virksomheden et brev til eleven, hvoraf fremgår bl.a.:</p>\r\n<p class=\"NormalInd\">”I forbindelse med din kontoruddannelse er vi blevet bedt om at underskrive en praktikerklæring.</p>\r\n<p class=\"NormalInd\">Da du har været meget fraværende og ikke fulgt den planlagte uddannelsesplan, mener vi ikke, at vi på nuværende tidspunkt kan stå inden for, at praktikuddannelsen er fyldestgørende, og som følge heraf kan vi heller ikke underskrive praktikerklæringen.</p>\r\n<p class=\"NormalInd\">…</p>\r\n<p class=\"NormalInd\">I lyset af ovennævnte mener vi, at en mulig afslutning på din uddannelsesaftale hos os kan være en gensidig aftale om, at du holder al din optjente ferie inden 15. august og at du fritstilles i resten af uddannelsesperioden.</p>\r\n<p class=\"NormalInd\">Vi ser frem til at modtage din tilbagemelding. ”</p>\r\n<p class=\"NormalInd\">Mandag den 17. juni 2013 blev der afholdt et møde mellem eleven og N1. Der er uenighed mellem parterne om, hvorvidt der blev indgået aftale som foreslået af virksomheden på dette møde. Af en skrivelse af 11. marts 2014 fra N1 fremgår om mødet bl.a.:</p>\r\n<p class=\"NormalInd\">”Da undertegnede mandag den 17. juni forelagde brevet for A blev hun informeret om, at hun skulle tage sig god tid til at forholde sig til det. A ønskede, at vi tog en samtale med det samme. Under samtalen gav A udtryk for, at hun var enig i indholdet og på baggrund af det, blev vi enige om, at hun så kunne gå hjem. ”</p>\r\n<p class=\"NormalInd\">Eleven har ikke været i virksomheden siden den 17. juni 2013, men har modtaget løn frem til udløbet af uddannelsesaftalen den 14. september 2013.</p>\r\n<p class=\"Overskriftstekst2\">Forklaringer</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Underline\">C og D</span>, der er henholdsvis direktør og uddannelsesansvarlig hos indklagede, har forklaret bl.a., at A's fremmøde i begyndelsen var fint, men efter at A i juni 2012 flyttede hjemmefra, blev det sværere for hende at møde som aftalt. A blev også ramt af vinterdepression, og hun fik stillet en lyslampe til rådighed. I januar 2013 havde de en drøftelse med A om omfanget af hendes sygefravær, som på det tidspunkt var alt for stort. Det blev imidlertid ikke bedre hen over foråret 2013, hvor A var syg 8 dage i januar, 10 dage i februar, 4 dage i marts, 6 dage i april og 7 dage i maj, hvortil kom, at hun havde 2 ½ uges ferie i maj. A havde 70 sygedage i perioden fra juni 2012 til juni 2013. Hun var ikke grundig nok til sine opgaver, og hun manglede på grund af det store fravær at færdiggøre sin praktik vedrørende bogholderi og lønafregning. De gav hende ingen advarsel om for meget sygefravær og talte heller ikke med hende om forlængelse af uddannelsesaftalen. A meldte sig den 10. juni 2013 syg på telefonsvareren og kom først tilbage den 17. juni 2013. På mødet den 17. juni 2013 blev der ifølge N1 indgået aftale med A som foreslået af dem om afslutning af uddannelsesforholdet uden praktikerklæring.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Underline\">A</span> har forklaret bl.a., at hun i begyndelsen var glad for at være i B, men at hun allerede i løbet af efteråret 2011 syntes, at der var alt for mange receptionistopgaver og for få relevante arbejdsopgaver. Hun indkaldte selv til flere møder vedrørende hendes uddannelse, men det førte ikke til nogen ændringer. Mange dage havde hun ikke ret meget at lave, og det begyndte at gå hende på, hvilket var årsagen til, at hun fik fravær fra sommeren 2012. Hun kedede sig på arbejdet og fik det psykisk dårligt med træthedssymptomer og vinterdepression. Mødet i januar 2013 var ubehageligt, og hun græd, da hun gik derfra. Fra dette tidspunkt skulle den resterende uddannelse bare overståes, og hun oplevede generelt en dårlig stemning i centeret omkring hendes person og arbejdsindsats. Hun modtog først tirsdag den 18. juni 2013 brevet dateret den 14. juni 2013. Hun var derfor uforberedt på mødet den 17. juni 2013. Hun blev chokeret over, at man ikke ville godkende hendes praktikperiode, da hun aldrig havde modtaget oplysning fra skolen eller centeret om, at hun ikke kunne få lov at gennemføre sin uddannelse på grund af fravær. Hun indgik ikke nogen aftale på mødet den 17. juni 2013 om afslutning af uddannelsesaftalen som hævdet af indklagede. Hun sygemeldte sig efter mødet.</p>\r\n<p class=\"Overskriftstekst2\">Procedure</p>\r\n<p class=\"NormalInd\">Klager har til støtte for sin påstand anført, at indklagede ikke var berettiget til at undlade at underskrive praktikerklæring, idet det er udokumenteret, at eleven ikke nåede sine praktikmål, og idet indklagede ikke levede op til sit ansvar som uddannelsessted. Manglende underskrivelse af praktikerklæring må sidestilles med en ophævelse af uddannelsesaftalen, og der tilkommer i så fald klager en godtgørelse for tab af uddannelsesgode, som passende kan fastsættes til 50.000 kr.</p>\r\n<p class=\"NormalInd\">Indklagede har til støtte for frifindelsespåstanden anført, at de ikke vil underskrive en praktikerklæring på det foreliggende grundlag, da eleven ikke har opfyldt målene for praktikperioden, hvilket må tilskrives elevens omfattende fravær. Hertil kommer, at uddannelsesaftalen blev afsluttet efter gensidig aftale den 17. juni 2013, og der tilkommer derfor under alle omstændigheder ikke eleven en godtgørelse udover den løn, som man har betalt, indtil uddannelsesaftalens udløb.</p>\r\n<p class=\"Overskriftstekst2\">Tvistighedsnævnets begrundelse og resultat</p>\r\n<p class=\"NormalInd\">Det kan imod elevens benægtelse og uden nærmere skriftlig dokumentation herfor ikke lægges til grund, at der mellem parterne blev indgået en gensidig aftale om ophør af uddannelsesforholdet uden praktikerklæring på mødet den 17. juni 2013.</p>\r\n<p class=\"NormalInd\">Efter bevisførelsen for Tvistighedsnævnet findes det ikke godtgjort, at eleven ikke nåede sine uddannelsesmål for praktikperioden i virksomheden. Nævnet har herved lagt vægt på, at eleven bestod sin afgangsprøve fra skolen med karakteren 10 og et gennemsnit på 7,8, og at det under sagen ikke er nærmere beskrevet og dokumenteret, på hvilke punkter elevens uddannelse gennem praktikforløbet har været mangelfuld, og om dette skyldes elevens fravær som anført af indklagede eller forhold hos indklagede som anført af eleven.</p>\r\n<p class=\"NormalInd\">Indklagede burde derfor have udstedt en praktikerklæring til eleven i forbindelse med uddannelsesforholdets ophør.</p>\r\n<p class=\"NormalInd\">Manglende underskrivelse af praktikerklæringen må under disse omstændigheder sidestilles med en uberettiget ophævelse af uddannelsesaftalen fra indklagedes side. På denne baggrund finder nævnet, at eleven har krav på en godtgørelse efter erhvervsuddannelsesloven for tab af uddannelsesgode.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Underline\">3 voterende udtaler herefter:</span>\r\n</p>\r\n<p class=\"NormalInd\">Under hensyn til, at eleven har modtaget løn indtil uddannelsesaftalens ordinære udløb, findes godtgørelsen af de grunde, der er nævnt i Højesterets dom af 6. marts 2014 i sag 195/2012, passende at kunne fastsættes til 15.000 kr.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Underline\">2 voterende udtaler:</span>\r\n</p>\r\n<p class=\"NormalInd\">Ved udmålingen af kompensationen for tab af uddannelsesgode, skal der tages hensyn til sagens omstændigheder. Vi finder, at der i denne sag er særdeles skærpende omstændigheder, idet indklagede uden nogen saglig begrundelse har nægtet at udstede praktikerklæringen, hvorved eleven afskæres fra at få et brugbart uddannelsesbevis. Hun har derfor følt sig henvist til at påbegynde en ny uddannelse.</p>\r\n<p class=\"NormalInd\">Vi finder derfor at kompensationen bør fastsættes til et betydeligt højere beløb end 15.000 kr.</p>\r\n<p class=\"NormalInd\">Der afsiges kendelse efter stemmeflertallet, således at virksomheden skal betale 15.000 kr. til eleven.</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold NotItalic\">T h i   b e s t e m m e s:</span>\r\n</p>\r\n<p class=\"NormalInd\">Indklagede, B, skal inden 14 dage betale 15.000 kr. til A.</p>\r\n<p class=\"NormalInd\">Denne kendelse kan inden 8 uger efter nævnets afgørelse indbringes for domstolene. Såfremt sagen indbringes for domstolene, anmoder Tvistighedsnævnet om at blive underrettet herom, ligesom nævnet gerne vil underrettes om rettens afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/04/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20140920125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AT004850"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/04/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9201"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/04/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Kvalitets- og Tilsynsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J. nr. 047.82R.411"
        },
        {
            "displayName": "Stikord",
            "displayValue": "07.2014, Erhvervsuddannelse, Tvistighedsnævnet"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}