{
    "id": 153114,
    "title": "Ankestyrelsens principafgørelse 27-10 om hjælpemiddel - forbrugsgode - el-scooter",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10214 af 09/03/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 27-10 om hjælpemiddel - forbrugsgode - el-scooter</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En el-scooter fungerede udelukkende som hjælpemiddel for en ældre, handicappet mand med begrænset gangdistance.</p>\r\n   <p class=\"TekstGenerel\">El-scooteren kompenserede alene for den nedsatte funktionsevne, og der var ikke knyttet en forbrugsgodeværdi til el-scooteren for manden.</p>\r\n   <p class=\"TekstGenerel\">Der blev ved afgørelsen lagt vægt på, at manden alene havde en gangdistance på 50 meter med rollator, og at han ikke var i stand til at færdes uden for hjemmet uden en el-scooter eller andre til at køre transportkørestolen.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 941 af 1. oktober 2009 - § 112 og § 113, stk. 5</p>\r\n<p>\r\n   <span class=\"Bold\">Bekendtgørelser:</span>\r\n</p>\r\n<p>Socialministeriets bekendtgørelse nr. 987 af 6. august 2007 om hjælp til anskaffelse af hjælpemidler og forbrugsgoder efter serviceloven - § 1, § 16 og § 19</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Afgørelse i sagen om en el-scooter, der er bevilget som et forbrugsgode, der udelukkende fungerer som et hjælpemiddel</p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse i NN’s sag om praksis for, hvornår et el-køretøj bevilget som et forbrugsgode kan ydes uden egenbetaling.</p>\r\n<p>Resultatet er</p>\r\n<p>•NN har ret til en el-scooter som et forbrugsgode, der udelukkende fungerer som et hjælpemiddel.</p>\r\n<p>Det betyder, at der ikke er nogen egenbetaling på el-scooteren</p>\r\n<p>Vi er således kommet til samme resultat som Det Sociale Nævn i Statsforvaltningen X.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Vi har ved vurderingen lagt vægt på, at el-scooteren for NN er et forbrugsgode, der udelukkende fungerer som et hjælpemiddel.</p>\r\n<p>Vi har lagt til grund, at NN er omfattet af den personkreds, der har ret til støtte til hjælpemidler og forbrugsgoder.</p>\r\n<p>Vi har lagt vægt på, at NN har en gangdistance på max 50 meter med rollator. NN kan gå ud til postkassen og ikke længere.</p>\r\n<p>Forbrugsgoder omfatter produkter, der er fremstillet og forhandles bredt med henblik på sædvanligt forbrug med den almindelige befolkning som målgruppe. Produkterne er ikke fremstillet specielt med henblik på at afhjælpe en nedsat funktionsevne, men kan i en række tilfælde udgøre den kompensation, som personer med nedsat funktionsevne har brug for.</p>\r\n<p>Et forbrugsgode kan således have en så specifik funktion til at kompensere for en nedsat funktionsevne, at forbrugsgodet ikke har anden funktion end at fungere som hjælpemiddel. I disse tilfælde er det et hjælpemiddel, hvor støtten omfatter den fulde anskaffelsespris på det bedst egnede og billigste produkt. Der er i disse tilfælde ikke nogen egenbetaling, idet forbrugsgodet betales fuldt ud af kommunen.</p>\r\n<p>Hjælpen kan også ydes som udlån.</p>\r\n<p>En el-scooter anses som udgangspunkt for et forbrugsgode, og ikke et hjælpemiddel. En el-scooter fremstilles og forhandles i dag bredt med henblik på sædvanligt forbrug hos især den ældre eller mindre mobile del af befolkningen.</p>\r\n<p>Ved vurderingen af, om el-scooteren for NN udelukkende vil fungere som et hjælpemiddel har Ankestyrelsen taget udgangspunkt i kompensationsprincippet, hvorefter personer med nedsat funktionsevne i videst muligt omfang skal kompenseres for følgerne af deres nedsatte funktionsevne.</p>\r\n<p>Det er således afgørende, om forbrugsgodet alene kompenserer for den nedsatte funktionsevne, eller om den handicappede vil blive overkompenseret ved en bevilling som hjælpemiddel.</p>\r\n<p>Vi vurderer, at en el-scooter udelukkende vil fungere som et hjælpemiddel for NN, og at el-køretøjet erstatter et hjælpemiddel (en kørestol, som NN selv ville kunne køre udendørs eller en 3-hjulet voksencykel).</p>\r\n<p>Vi har lagt vægt på, at NN ikke er i stand til at færdes uden for hjemmet uden en el-scooter uden andre til at køre transportkørestolen. El-scooteren har ingen forbrugsgodeværdi for NN, svarende til en forbrugsgodeværdi af el-scooteren hos en ikke-handicappet person. El-scooteren har derfor ingen forbrugsgodeværdi for NN, og el-scooteren erstatter ikke en bil eller en knallert eller en cykel med hjælpemotor. NN solgte sin bil i 2007. Dette kan dog ikke føre til et andet resultat.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• De oplysninger, som forelå da nævnet traf afgørelse i sagen</p>\r\n<p>• Nævnets afgørelse af 22. oktober 2009</p>\r\n<p>• Klagen til Ankestyrelsen af 4. november 2009</p>\r\n<p>• Nævnets genvurdering</p>\r\n<p>Kommunen traf den 27. februar 2009 afgørelse om bevilling af et el-køretøj med 50 % af maks. 26.083 kr., dvs. 13.041.50 kr. Hvis indkøbsprisen oversteg 26.083, skulle NN selv betale merprisen.</p>\r\n<p>Nævnet traf afgørelse den 22. oktober 2009. Nævnet ændrede A Kommunes afgørelse.</p>\r\n<p>Nævnet henviste til principafgørelse C-42-08, hvorefter el-køretøjer fremover skal behandles som forbrugsgoder efter servicelovens § 113 med en egenbetaling på 50 %, jf. stk. 3. Hvis køretøjet udelukkende anvendes som hjælpemiddel skal kommunen betale hele udgiften.</p>\r\n<p>Nævnet fandt, at NN’s el-køretøj var at betragte som et forbrugsgode.</p>\r\n<p>Nævnet fandt dog, at el-køretøjet på grund af NN’s svært nedsatte funktionsevne udelukkende fungerede som hjælpemiddel, og at NN ikke kunne benytte produktet efter sit formål som forbrugsgode.</p>\r\n<p>Nævnet lagde vægt på det oplyste om NN’s nedsatte funktionsevne herunder, at han havde en svær medfødt spastisk lammelse, han gik ved hjælp at 2 krykkestokke og rollator. Gangdistancen var 20-30 meter. Hvis NN skulle længere, var han afhængig af, at nogen kørte ham i kørestolen. NN havde brug for køretøjet til indkøb og læge. Han havde endvidere brug for køretøjet til at køre til Q oftere og deltage i det sociale liv.</p>\r\n<p>Nævnet fandt på den baggrund, at el-køretøjet i NN’s konkrete tilfælde udelukkende fungerede som et hjælpemiddel, og at hjælpen derfor omfattede den fulde anskaffelsespris på det bedste og billigste produkt.</p>\r\n<p>A Kommune har klaget over nævnets afgørelse.</p>\r\n<p>I klagen til Ankestyrelsen er det anført, at A Kommune fandt fortsat, at el-køretøjet skulle bevilges som et forbrugsgode.</p>\r\n<p>•A Kommune fandt, at el-køretøjet udover at fungere som hjælpemiddel i den konkrete sag, også havde en forbrugsgodeværdi for borgeren, hvilket borgeren selv nævnte i sin ansøgning. ” Han ville oftere kunne køre til Q for at deltage i det sociale liv der”.</p>\r\n<p>• Borgeren havde solgt sin bil i slutningen af 2007. Borgeren havde gennem mange år haft en meget kort gangdistance på grund af spastisk lammelse. A Kommune fandt derfor, at el-køretøjet bl.a. skulle være en erstatning til bilen.</p>\r\n<p>• A Kommune fandt, at borgeren tilhørte ”den ældre og mindre mobile del af befolkningen”, som er målgruppe for el-køretøjer, der i dag forhandles bredt.</p>\r\n<p>• A Kommune fandt, at borgeren ved at benytte el-køretøj blev afhjulpet i forhold til sin nedsatte funktionsevne, men at borgeren derudover fik mulighed for at benytte køretøjet efter dets formål, f.eks. køre ture ud i byen, på Q ect.</p>\r\n<p>Det var endvidere A Kommunes opfattelse, at der i næsten alle sager vedr. el-køretøjer ville være en forbrugsgodeværdi, og kommunen havde svært ved at se hvilken målgruppe, der skulle have bevilget el-køretøj med 50 % egenbetaling, hvis afgørelsen blev fastholdt.</p>\r\n<p>NN havde fået bevilget et el-køretøj som udlån efter servicelovens § 113, stk. 5. Hvis sagen blev optaget til principiel behandling i Ankestyrelsen, ville sagen blive genvurderet, når der forelå en afgørelse derfra.</p>\r\n<p>Nævnet har ved genvurdering ikke fundet anledning til at ændre den trufne afgørelse, og klagen gav ikke nævnet anledning til yderligere bemærkninger.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 4. juli 2019, da den er erstattet af principafgørelse 40-19."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20101021425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS005918"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/07/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10214"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "09/03/2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 3500637-09"
        },
        {
            "displayName": "Stikord",
            "displayValue": "27-10"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}