{
    "id": 183899,
    "title": "Udlændingenævnets afgørelse af 7. april 2016 – Inddragelse eller nægtelse af forlængelse – Nægtelse af forlængelse – Erhverv – Sædvanlige lønvilkår",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9896 af 07/04/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udlændingenævnets afgørelse af 7. april 2016 – Inddragelse eller nægtelse af forlængelse – Nægtelse af forlængelse – Erhverv – Sædvanlige lønvilkår</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">omgjorde i april 2016</span> Styrelsen for Arbejdsmarked og Rekrutterings afgørelse om afslag på forlængelse af opholdstilladelse til en statsborger fra Ukraine, jf. udlændingelovens § 9 a, stk. 2, nr. 6. Ansøgerens opholdstilladelse var betinget af, at han var ansat på sædvanlige løn- og ansættelsesvilkår. Ansøgeren havde til ansøgningen fremlagt lønsedler og kontoudtog som dokumentation for, at han oppebar en bruttoløn, der var i overensstemmelse med hans ansættelseskontrakt. Ansøgeren var imidlertid blevet trukket i løn for afholdt ferie i henholdsvis december 2013, januar 2014, juni 2014 og september 2014.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">fandt</span> <span class=\"Bold\">grundlag for at ændre</span> Styrelsen for Arbejdsmarked og Rekrutterings afgørelse, for så vidt angik vurderingen af, om betingelserne for bruttoløn og feriegodtgørelse i ansøgerens ansættelseskontrakt var overholdt. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at det fremgik af de fremsendte lønsedler for perioden fra december 2013 til december 2014, at ansøgeren havde oppebåret en bruttoløn svarende til vilkårene i hans ansættelseskontrakt, at der var indbetalt 12,5 procent af lønnen i feriepenge, og at det var dokumenteret, at ansøgeren havde fået udbetalt feriepenge. <span class=\"Bold\">Udlændingenævnet lagde endvidere vægt på</span>, at ansøgeren medio januar 2015 over for Styrelsen for Arbejdsmarked og Rekruttering havde oplyst, at han i perioden fra december 2013 til december 2014 havde afholdt i alt fem ugers ferie, hvorefter der var sket løntræk i den udbetalte løn. <span class=\"Bold\">Udlændingenævnet fandt i den forbindelse</span>, at de pågældende løntræk for afholdt ferie i henholdsvis december 2013, januar 2014, juni 2014 og september 2014 ikke var uoverensstemmende med ansøgerens ansættelseskontrakt henset til, at bruttolønnen i den pågældende periode var i overensstemmelse med ansøgerens ansættelseskontrakt, ligesom der i den pågældende periode var sket indbetaling til FerieKonto i overensstemmelse med det aftalte. <span class=\"Bold\">Udlændingenævnet tilbagesendte</span> derfor sagen til Styrelsen for International Rekruttering og Integration med henblik på, at Styrelsen for International Rekruttering og Integration kunne tage stilling til, om de øvrige betingelser for at forlænge ansøgerens opholdstilladelse var opfyldt.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/09/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20160989625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CG000448"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/09/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9896"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/04/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge-, Integrations- og Boligmin.,<br />Udlændingenævnet, 15/133085"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}