{
    "id": 167095,
    "title": "Ligebehandlingsnævnets afgørelse om etnicitet - chikane - uddannelse - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9510 af 26/08/2011",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om etnicitet - chikane - uddannelse - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">J.nr. 2500093-10</p>\r\n   <p class=\"TekstGenerel\">En indisk studerende blev bortvist fra et universitet med den begrundelse, at han i forbindelse med et praktik projekt, havde gjort brug af plagiering. Klageren følte sig forskelsbehandlet på grund af sin etniske oprindelse, og klagede til Ligebehandlingsnævnet. Ligebehandlingsnævnet fandt ikke, at klageren havde påvist faktiske omstændigheder, det gav anledning til at formode, at bortvisningen var begrundet i hans etniske oprindelse, klager fik derfor ikke medhold i sin klage.</p>\r\n</div>\r\n<p>Klagen drejer sig om forskelsbehandling på grund af etnisk oprindelse i forbindelse med, at klager studerede på et universitet.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>Klager har ikke påvist faktiske omstændigheder, der giver anledning til at formode, at han af et universitet har været udsat for forskelsbehandling på grund af sin etniske oprindelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Der er klaget over forskelsbehandling på grund af etnisk oprindelse under et studieophold ved et dansk universitet.</p>\r\n<p>Klager, der er af indisk oprindelse, blev i september 2005 optaget på kandidatuddannelsen på et universitet i faget: Development and International Relations. I forbindelse med et praktikprojekt i efteråret 2006 konstaterede universitetet, at klager havde gjort brug af plagiering, hvilket blev indberettet for rektor. Klager blev herefter ved afgørelse af 16. maj 2007 bortvist fra universitetet i perioden fra 12. april til 12. oktober 2007. Ifølge oplysningerne fra universitetet klagede klager ikke over afgørelsen om bortvisning.</p>\r\n<p>Klager blev i oktober 2009 udmeldt af universitetet på grund af manglende studieaktivitet.</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>påstår, at han under sit studieophold på et universitet blev udsat for chikane på grund af etnisk oprindelse fra flere ansatte på universitetet, herunder studielederen. Klager nævner navne på en række personer ansat på universitetet, der gjorde alt for at tage modet fra ham. De sendte hadefulde e-mail, og studielederen sagde til ham, at han led af en psykisk sygdom og burde opsøge en psykiater.</p>\r\n<p>Klager nævner, at det gik galt, da han skulle skrive et projekt. Han valgte at skrive om USA's fremmedpolitik, og det emne kunne hans vejledere ikke lide. Klager mener, at han på universitetet blev udsat for fremmedhad og had mod muslimer.</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede</span> oplyser, at klager i begyndelsen blev anset for at være en lovende studerende. I forbindelse med et praktikprojekt i efteråret 2006 konstaterede universitetet imidlertid, at klager i væsentligt omfang havde gjort brug af plagiering. I overensstemmelse med praksis blev sagen indbragt for rektor, og klager blev bortvist.</p>\r\n<p>Efter klager blev bortvist, sendte han en række e-mail til ansatte på universitetet, som de fandt hadefulde, injurierende og ærekrænkende. Universitetets ansatte blev alvorligt nervøse for klager, og nogle af dem var bange for ham eller bange for, at han skulle gøre skade på sig selv. Dette var årsagen til, at studielederen foreslog klager at opsøge en psykolog.</p>\r\n<p>Universitetet har oplyst, at klager i foråret 2007 søgte en ph.d-stilling på universitetet en uge efter, ansøgningsfristen var udløbet, og ansøgningen blev af den grund ikke realitetsbehandlet.</p>\r\n<p>Universitetet har afsluttende bemærket, at kandidatuddannelsen, som klager var indskrevet på, var en engelsksproget uddannelse med et internationalt sigte, og at mange af de studerende som følge heraf havde en anden etnisk baggrund end dansk og en anden religion end den danske statsreligion. De ansatte, som klager mener forskelsbehandlede ham, er hverken før eller siden blevet beskyldt for at være racister eller islamofobiske.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>Det fremgår af lov om etnisk ligebehandling, at man ikke må udsætte en anden person for direkte eller indirekte forskelsbehandling på grund af vedkommendes eller en tredjemands race eller etniske oprindelse. Chikane skal betragtes som forskelsbehandling, når en optræden i relation til race eller etnisk oprindelse finder sted med det formål eller den virkning at krænke en persons værdighed og skabe et truende, fjendtligt, nedværdigende, ydmygende eller ubehageligt klima for den pågældende.</p>\r\n<p>Såfremt en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der er udøvet direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at princippet om ligebehandling ikke er blevet tilsidesat.</p>\r\n<p>Ligebehandlingsnævnet finder ikke, at klager har påvist faktiske omstændigheder, der giver anledning til at formode, at han har været udsat for chikane eller anden forskelsbehandling fra indklagede i forbindelse med sit studium.</p>\r\n<p>Nævnet finder ikke, at klager har sandsynliggjort, at han har været udsat for forskelsbehandling på grund af etnicitet. Nævnet har lagt vægt på, at der i det fremsendte materiale, herunder e-mail-korrespondance mellem klager og ansatte på universitet, ikke er dokumenteret faktiske omstændigheder, som giver grundlag for at formode, at klager på grund af sin etniske oprindelse er blevet forskelsbehandlet på universitetet.</p>\r\n<p>Klager får dermed ikke medhold i sin klage.</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2500093-10&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/06/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20150951025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000756"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/06/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9510"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/08/2011"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2500093-10"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}