{
    "id": 184649,
    "title": "Ligebehandlingsnævnets afgørelse om etnisk oprindelse - ej medhold - sprog - stillingsopslag",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10118 af 12/09/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om etnisk oprindelse - ej medhold - sprog - stillingsopslag</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr. 2015-6810-38593</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En mand af polsk oprindelse klagede over en uddannelsesinstitution, der søgte efter en servicemedarbejder, der kunne tale og skrive flydende dansk. En arbejdsgiver har inden for lovens rammer et skøn til at vurdere, i hvilket omfang danskkundskaber er nødvendige i forhold til at bestride en opslået stilling. Nævnet vurderede, at et sprogkrav om flydende dansk i skrift og tale ikke var nødvendigt i forhold til at varetage arbejdet som servicemedarbejder. Klager afkrydsede ved ansøgning ikke feltet om flydende dansk i skrift og tale. Afslaget til klager henviste heller ikke til sprogkravet. Uddannelsesinstitutionen havde derfor ikke handlet i strid med forskelsbehandlingsloven ved behandlingen af klagers ansøgning til stillingen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor ikke medhold.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af national oprindelse i forbindelse med ansøgning til en stilling som servicemedarbejder hos indklagede uddannelsesinstitution.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Det var i strid med annonceringsbestemmelsen i forskelsbehandlingsloven, at indklagede uddannelsesinstitution i et stillingsopslag søgte efter en servicemedarbejder, der taler og skriver flydende dansk.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede handlede ikke i strid med forskelsbehandlingsloven ved behandlingen af klagers ansøgning til stillingen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager, der er af polsk oprindelse, søgte i august 2015 en stilling som servicemedarbejder hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår blandt andet af stillingsopslaget:</p>\r\n<p>\r\n</p>\r\n<p>”Vi søger en servicemedarbejder med rengøringserfaring.</p>\r\n<p>\r\n</p>\r\n<p>Dine arbejdsopgaver vil hovedsageligt være rengøring i eget tildelt område. Andet forefaldende servicearbejde kan forekomme.</p>\r\n<p>\r\n</p>\r\n<p>Du taler og skriver flydende dansk.</p>\r\n<p>\r\n</p>\r\n<p>Du bliver en del af et fast servicemedarbejderteam, hvor omgangstonen er god og humoristisk.</p>\r\n<p>\r\n</p>\r\n<p>Stillingen er normeret til 35 timer ugentligt med faste arbejdstider mandag til fredag fra kl. 15.30-22.30. Cirka hver</p>\r\n<p>12. uge er der weekendarbejde.</p>\r\n<p>\r\n</p>\r\n<p>Løn- og ansættelsesvilkår efter gældende overenskomst. Ansøgningsfrist d. 20. august 2015. ”</p>\r\n<p>Klager søgte stillingen og fik den 14. august 2015 en autogenereret mail fra indklagede. Indklagede takkede for ansøgningen og oplyste, at ansættelsesudvalget efter ansøgningsfristens udløb ville indkalde de ansøgere, der skulle til samtale.</p>\r\n<p>\r\n</p>\r\n<p>Klager modtog senere via mail afslag på sin ansøgning til stillingen. Af mailen, der ikke ses at være dateret, fremgår følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Kære [klager]</p>\r\n<p>\r\n</p>\r\n<p>Først og fremmest vil jeg endnu en gang gerne takke for din interesse i [indklagede].</p>\r\n<p>\r\n</p>\r\n<p>Vi modtog 14-08-2015 12:52 din ansøgning til stillingen Servicemedarbejder og vi kan nu meddele, at vi desværre ikke tilbyder dig et job på [indklagede] i denne omgang.</p>\r\n<p>\r\n</p>\r\n<p>Jeg håber alligevel, at se dig i ansøgerfeltet igen en anden gang.</p>\r\n<p>Vi er en skole i vækst, og vi er meget afhængige af at kunne tiltrække dygtige medarbejdere til vores afdelinger.</p>\r\n<p>\r\n</p>\r\n<p>Du er altid velkommen til at kontakte os.</p>\r\n<p>\r\n</p>\r\n<p>Med venlig hilsen [navn]”</p>\r\n<p>Klagen blev indbragt for Ligebehandlingsnævnet den 14. august 2015.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at krav om flydende dansk i skrift og tale er ulovlig forskelsbehandling på grund af national oprindelse. Han ønsker en godtgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager er af polsk oprindelse, og hans modersmål er polsk. Han føler sig krænket i forhold til sine rettigheder som EU-borger, da han som modersmål ikke kan tale og skrive perfekt som en person af dansk oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>Ifølge EU-Domstolen er det ikke sagligt begrundet, at man skal kunne tale og skrive flydende dansk ved rengøringsjob.</p>\r\n<p>\r\n</p>\r\n<p>Klager henviser til Beskæftigelsesministeriets vejledning om forskelsbehandlingsloven fra 2006 og citerer følgende:</p>\r\n<p>\r\n</p>\r\n<p>\"Eksempel: Et større supermarked søger en kasse medarbejder og kræver, at den nye medarbejder kan tale og skrive et perfekt dansk. Det er ulovligt. Det er indirekte forskelsbehandling. Kassemedarbejder og kunde i et supermarked taler generelt meget lidt sammen. Ofte er der andre med arbejdere til at tage sig af fx reklamationer. Kravet om perfekt dansk vil være sværere at opfylde for nogle etniske grupper end andre, og det er ikke nødvendigt at kunne tale og skrive perfekt dansk for at bestride jobbet. Derfor er det usagligt at kræve, at kassemed arbejderen kan tale og skrive perfekt dansk\"</p>\r\n<p>\r\n</p>\r\n<p>Da klager søgte stillingen via indklagedes hjemmeside, skulle han afkrydse, om han taler og skriver flydende dansk. Klager afkrydsede ikke dette felt og mener, at det er derfor, at han ikke blev inviteret til samtalen.</p>\r\n<p>\r\n</p>\r\n<p>Klager vedlagde sit CV, da han sendte sin ansøgning. Han kan have den tro, at indklagede bevidst har slettet hans CV.</p>\r\n<p>\r\n</p>\r\n<p>Klager har rengøringserfaring fra tidligere job på kontor og kender til risikoen ved rengøringsmidler. Han har opfordret indklagede til at fremlægge dokumentation for de ”farlige” rengøringsmidler eksempelvis i form af et billede.</p>\r\n<p>\r\n</p>\r\n<p>Klager har vedlagt en mail fra indklagede til en tredjemand vedrørende optagelse af klager i skolepraktik. Klager har markeret et afsnit med rødt, hvoraf følgende fremgår:</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">”I tilfælde af at jeg skal optage ham, så er det vores holdning, at vi ikke har fysisk plads her i [A by], og vi må derfor henvise ham til [B by] eller en af de andre byer – er det plausibelt? Og eftersom han jo har været flittig ved tastaturet til både ministerie, fagligt udvalg og MANGE skoler, er hans rygte jo løbet ham i forvejen, og hvad hvis der heller ikke er plads andre steder?</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Ja undskyld – mange spørgsmål, men vi skal bare ikke risikere mere med ham, han har jo holdt os rigeligt beskæftiget i det forgangne års tid…”.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at der ikke er tale om forskelsbehandling af klager.</p>\r\n<p>\r\n</p>\r\n<p>I forbindelse med overtagelse af rengøringen opslog indklagede et antal stillinger. Indklagede modtog flere hundrede ansøgninger og valgte at ansætte det nødvendige antal medarbejdere, heraf en medarbejder med polske rødder med dokumenteret rengøringserfaring. Klager blev ikke ansat.</p>\r\n<p>\r\n</p>\r\n<p>Det havde ingen betydning for afslaget til klager, at han ikke havde afkrydset ansøgningsskemaets spørgsmål om ”Taler og skriver du flydende dansk”. Klager har i sin ansøgning ikke oplyst andet end ordet ”Ansøgning” i formularen, som blev udfyldt via indklagedes hjemmeside. Derfor kom han ikke i betragtning til jobbet. Indklagede har som eksempel vedlagt kopi af anden ansøgning for at vise forskellen.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke søgt jobbet på anden vis.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Indklagede er nødt til at sikre sig, at de medarbejdere, der arbejder med sikkerhedsdatablade til kemikalier/sikkerhedsudstyr under arbejdet samt brugsanvisninger til maskiner, kan læse og forstå disse. Der blev derfor i det konkrete job stillet et sprogkrav.</p>\r\n<p>\r\n</p>\r\n<p>Der blev ikke stillet krav om beherskelse af dansk på topniveau, men alene om kundskaber, der gør det muligt at læse maskininstruktioner og advarsler i forhold til håndteringen af kemiske rengøringsmidler. Ved besøg i for eksempel et byggemarkeds afdeling for rengøringsmidler kan klager ved selvsyn se, hvorledes kemiske advarsler er printet typisk på en label bag på den enkelte flaske eller dunk.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har 14 ansatte servicemedarbejdere, hvoraf 40 % har anden etnisk baggrund end dansk. Indklagede har medarbejdere fra fem forskellige lande, herunder fra Polen.</p>\r\n<p>\r\n</p>\r\n<p>Klagers citat i forhold til optagelse i skolepraktik er uden relation til denne sag. Den medarbejder, han citerer, har på intet tidspunkt haft indflydelse på ansættelser hos indklagede. Endvidere skal citatet ”vi skal ikke risikere mere med ham” ses i en kontekst, hvor klager en tid tiltrak sig en del opmærksomhed ved at chikanere lederen af skolepraktikken med op til 37 mails på en dag, hvilket medførte en sygemelding. Klager snød sig endvidere til morgenmad i kantinen uden studiekort, og han blev bortvist fra skolens bibliotek, som han brugte som varmestue. Dette har medført, at direktøren hos indklagede er klagers eneste kontaktperson på skolen, hvilket han er blevet orienteret om pr. mail.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Ligebehandlingsnævnet behandler klager over forskelsbehandling på arbejdsmarkedet blandt andet på grund af national oprindelse efter lov om forskelsbehandling på arbejdsmarkedet mv. (forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forskelsbehandlingsloven, at der ikke ved annoncering må angives, at der til ansættelse søges eller foretrækkes personer af en bestemt national oprindelse. Det må heller ikke angives, at der ikke ønskes en person med det nævnte kendetegn.</p>\r\n<p>\r\n</p>\r\n<p>Betegnelsen ”taler og skriver flydende dansk” udelukker ikke i sig selv ansøgere på grund af national oprindelse. Et krav om særlige danskkundskaber kan dog være udtryk for indirekte forskelsbehandling på grund af national oprindelse, hvis kravet ikke er berettiget i forhold til stillingens karakter.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har henvist til, at sikkerhedsmæssige hensyn ved brug af rengøringsmidler og maskiner gør det nødvendigt, at de ansatte servicemedarbejdere behersker dansk.</p>\r\n<p>\r\n</p>\r\n<p>En arbejdsgiver har inden for lovens rammer et skøn til at vurdere, i hvilket omfang danskkundskaber er nødvendige i forhold til at bestride den opslåede stilling.</p>\r\n<p>\r\n</p>\r\n<p>Efter oplysningerne om stillingen og det, indklagede har anført om baggrunden for det stillede sprogkrav, er det nævnets vurdering, at et sprogkrav om flydende dansk i skrift og tale ikke var nødvendigt i forhold til at varetage arbejdet som servicemedarbejder.</p>\r\n<p>\r\n</p>\r\n<p>Det er indgået i nævnets vurdering, at arbejdet efter det oplyste foregår i teams, og at fareoplysninger på etiketten af emballager indeholdende et kemisk stof eller blanding, der er klassificeret som farligt, skal forsynes med såvel fare- og sikkerhedssætninger som med farepiktogrammer.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor medhold i denne del af klagen.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har ikke kompetence til at tilkende godtgørelse eller udstede bøder i anledning af overtrædelse af forbuddet mod annoncering efter personer af bestemt nationalitet eller med dette kendetegn.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forskelsbehandlingsloven, at en arbejdsgiver ikke må forskelsbehandle ansøgere til ledige stillinger på grund af blandt andet national oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der udøves direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Klager oplyste ikke i ansøgningen om sin nationale oprindelse eller om sine sproglige forudsætninger, og indklagede har ikke i afslaget til klager henvist til sprogkravet. På denne baggrund har klager ikke påvist faktiske omstændigheder, der giver anledning til at formode, at indklagede har handlet i strid med forskelsbehandlingsloven ved behandlingen af klagers ansøgning til stillingen. Sagens øvrige omstændigheder kan ikke føre til en anden vurdering.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor ikke medhold i denne del af klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2015-6810-38593&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/11/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20161011825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CJ000633"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/11/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10118"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/09/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2015-6810-38593"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}