{
    "id": 143013,
    "title": "Landsskatteretskendelse vedr. forældelse - selskabsskat og restskattetillæg med rentetillæg - henstand - udlæg",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9370 af 20/12/2011",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Landsskatteretskendelse vedr. forældelse - selskabsskat og restskattetillæg med rentetillæg - henstand - udlæg</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">Krav på selskabsskat og restskattetillæg med rentetillæg for 2002, som var afledt af ligningsmyndighedens forhøjelse af en salgsavance og Landsskatterettens yderligere forhøjelse heraf, var ikke forældet. Der var bevilget henstand med gælden vedrørende ligningsmyndighedens forhøjelse til 19. november 2008. Landsskatterettens kendelse var dateret den 30. juni 2008, og restskat forfaldt 1. august 2008. Den 20. januar, 29. september 2010 og 3. marts 2011 var der foretaget forgæves udlæg.</p>\r\n</div>\r\n<p class=\"TekstV\">Klagen vedrører forældelse.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens afgørelse</p>\r\n<p class=\"TekstV\">SKAT har afvist, at selskabsskat og restskattetillæg for indkomståret 2002 og renter heraf er forældet.</p>\r\n<p class=\"TekstV\">Landsskatteretten stadfæster SKATs afgørelse.</p>\r\n<p class=\"Tekstoverskrift\">Sagens oplysninger</p>\r\n<p class=\"TekstV\">Ved kendelse af 30. juni 2008 traf Landsskatteretten følgende kendelse vedrørende selskabet H1 ApS (herefter selskabet) for indkomståret 2002:</p>\r\n<p class=\"TekstV\">»Klagen vedrører kursfastsættelse af pantebrev udstedt i forbindelse med overdragelse af udlejningsejendom.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">Landsskatterettens afgørelse</span>\r\n</p>\r\n<p class=\"TekstV\">Selskabsrevisionen har reguleret den selvangivne skattepligtige avance som følge af ændring af kursen på pantebreve på i alt 3.650.000 kr. fra 50 til 73.</p>\r\n<p class=\"TekstV\">Landsskatteretten ændrer selskabsrevisionens afgørelse og fastsætter pantebrevene ud fra kurs 100.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">Sagens oplysninger</span>\r\n</p>\r\n<p class=\"TekstV\">Selskabet H1 ApS er moderselskab til investeringsselskabet G1 ApS. Selskaberne er sambeskattet fra og med indkomståret 2001.</p>\r\n<p class=\"TekstV\">Ved betinget købsaftale af 16. oktober 2001 overdrog investeringsselskabet G1 ApS ejendommen beliggende på adresses Y1 til selskabet G2 K/S. Overdragelsen til køber er aftalt til den 31. december 2001.</p>\r\n<p class=\"TekstV\">Ejendommen er en hotel- og butiksejendom, og købesummen udgjorde 25.475.000 kr., der berigtigedes med en kontant udbetaling på 18.175.000 kr., et pantebrev på 3.650.000 kr., og det i denne sag omhandlede pantebrev på 3.650.000 kr. Det omhandlede pantebrev blev ved udstedelsen opdelt i 4 pantebreve med 3 pantebreve på hver 1.000.000 kr. og 1 pantebrev på 650.000 kr.</p>\r\n<p class=\"TekstV\">Af pantebrevene underskrevet den 28. december 2001 fremgår, at pantebreve forrentedes med 7 % p.a. og afvikledes med en årlig ydelse på 9,5568 % af hovedstolen. Der var afdragsfrihed på pantebrevene indtil den 1. januar 2005. Pantebrevene havde pant i ejendommen beliggende på Y1 med oprykkende panteret efter pantstiftende byrde, skadesløsbrev på 16.000.000 kr. og ejerpantebreve på 5.000.000 kr. Pantebrevet på 650.000 kr. havde prioritet efter de 3 øvrige pantebreve på 1.000.000 kr.</p>\r\n<p class=\"TekstV\">Debitor, selskabet G2 K/S, havde i øvrigt modregningsret i såvel pantebrevets ydelser som restgæld ved hotellejerens misligholdelse af enhver pligtig pengeydelse i hotellejeforholdet, jf. betinget købsaftale af 16. oktober 2001.</p>\r\n<p class=\"TekstV\">Det foranstående pantebrev på 3.650.000 kr. blev i forbindelse med udstedelsen overdraget til kurs 100 og blev indfriet til samme kurs i 2002. De 4 pantebreve, i alt 3.650.000 kr., blev indfriet i 2006 til kurs 100.</p>\r\n<p class=\"TekstV\">Ved gennemgang af sælgers, investeringsselskabet G1 ApS, selvangivelse for indkomståret 2002 og kommanditisternes selvangivelser for indkomståret 2001 har Selskabsrevisionen konstateret, at sælger og køber har anvendt forskellige kurser på de omtalte pantebreve, hvorefter der ikke er overensstemmelse mellem de af sælger og køber kontantomregnede værdier. Sælger har således anvendt en kurs på 50 og køber en kurs på 100.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">Selskabsrevisionens afgørelse</span>\r\n</p>\r\n<p class=\"TekstV\">Selskabsrevisionen har den 21. april 2005 truffet afgørelse om, at de omhandlede pantebreve skal kursfastsættes ud fra en kurs på 73.</p>\r\n<p class=\"TekstV\">Da kursfastsættelsen er bindende for både køberne og sælger, er den kontantomregnede værdi af pantebrevene beregnet til 2.664.500 kr., og den skattepligtige avance er forhøjet med 788.873 kr.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">Klagerens påstand og argumenter</span>\r\n</p>\r\n<p class=\"TekstV\">Klagerens repræsentant har nedlagt påstand om, at værdien af de omhandlede 4 pantebreve, i alt 3.650.000 kr., fastsættes ud fra en kurs på 50.</p>\r\n<p class=\"TekstV\">Pantebrevene skal fastsættes ud fra kurs 50 som følge af, at pantebrevene respekterer kreditforeningslån på 18.750.000 kr. og ejerpantebrev på 5.000.000 kr., i alt 23.750.000 kr. Købesummen var 25.475.000 kr., og værdien af pantebrevene, i alt 3.650.000 kr., er med det foranstående ejerpantebrev på 5.000.000 kr. prioritetsmæssigt placeret ud over salgssummen, og der er derfor tale om en højrisiko-investering.</p>\r\n<p class=\"TekstV\">Ved kursfastsættelsen skal der endvidere tages højde for, at sælgerpantebrevene var afdragsfrie de første 3 år, at renten var 7 %, samt at sælger har køberet til ejendommen pr. 1. oktober 2011 på kontante vilkår. Værdien må endvidere vurderes ud fra pantebrevenes særlige betingelser.</p>\r\n<p class=\"TekstV\">Det forhold, at pantebrevene ikke er egnet til omsætning på det almindelige kapitalmarked, indikerer, at kursen er forskellig fra 100.</p>\r\n<p class=\"TekstV\">Kursfastsættelsen skal i øvrigt ses i lyset af, at pantebrevene vil være værdiløse, hvis køber ikke kan betale terminerne på pantebrevene, og sælger ikke har økonomisk mulighed for at udbytte forkøbsretten.</p>\r\n<p class=\"TekstV\">Det har ingen betydning, at køber har betalt kurs 100 for det foranstående pantebrev på 3.650.000 kr., idet det ikke var udtryk for dagskursen, men var en betingelse fra sælgers side i forbindelse med handlen.</p>\r\n<p class=\"TekstV\">Klageren havde som sælger naturligvis et indgående kendskab til lejeforholdene, men sælger har ikke kunnet påvirke lejeindtægterne efter frasalget til kommanditselskabet som angivet af køberne.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">Syn og skøn</span>\r\n</p>\r\n<p class=\"TekstV\">Der har ved byretten været udmeldt syn og skøn, og skønsmanden har den 20. august 2007 afgivet skønsrapport. Følgende uddrag fremgår af skønsrapporten:</p>\r\n<p class=\"TekstV\">»Spørgsmål 1</p>\r\n<p class=\"TekstV\">Hvad var markedsprisen for de 4 pantebreve udstedt af selskabet G2 K/S på nominelt henholdsvis 3 x DKK 1.000.000 og DKK 650.000 til G1 ApS på udstedelsestidspunktet den 28. december 2001?</p>\r\n<p class=\"TekstV\">Svar:</p>\r\n<p class=\"TekstV\">Markedspris skønnes at være kurs 90.</p>\r\n<p class=\"TekstV\">Begrundelse</p>\r\n<p class=\"TekstV\">Som begrundelse herfor kan det anføres, at pantebrevet reelt mere har karakter af en lejegaranti end et pantebrev beregnet til at omsætte på det almindelige kapitalmarked. Det skønnes at pantebrevet ikke er udstedt for at klare restfinansieringen, men for at sikre køber en minimums lejeindtægt i de første år af ejerskabet. Det er derfor irrelevant at diskutere en markedsværdi i traditionel forstand, også selv om sælgers beføjelser omkring lejemålet overdrages sammen med pantebrevet, idet en eventuel køber af pantebrevet ikke vil eller ville kunne håndtere disse særlige beføjelser og forpligtelser.</p>\r\n<p class=\"TekstV\">Rentesatsen på pantebrevet er af en sådan størrelse (7 %), at det har måttet forudses, at køber af ejendommen sikkert ville indfri pantebrevet længe inden udløb, idet pantebrevet ikke skønnes at være udstedt for at klare restfinansieringen, men for at sikre en minimumslejeindtægt. Endvidere har sælger sikret sig ret til at købe ejendommen tilbage til en fikseret pris inden for 10 år. Bevæggrunden for sælger til at udstede pantebrevet i stedet for at udstede en bankgaranti, kan passende sættes til et nedslag på 10 %, hvorfor kursen kan sættes til kurs 90. Afkastet for ejer af pantebrevet er ved en kurs på 90 stadig attraktivt og risikoen for misligholdelse skønnes at være minimal.</p>\r\n<p class=\"TekstV\">(...)</p>\r\n<p class=\"TekstV\">Spørgsmål 3</p>\r\n<p class=\"TekstV\">Skønsmanden bedes oplyse, hvilken værdi det pågældende pantebrev måtte anses for at have haft for kreditor henholdsvis den 16. oktober 2001 og den 28. december 2001?</p>\r\n<p class=\"TekstV\">Svar:</p>\r\n<p class=\"TekstV\">Værdien skønnes at være kurs 100</p>\r\n<p class=\"TekstV\">Begrundelse:</p>\r\n<p class=\"TekstV\">For kreditor må det pågældende pantebrev anses for at have haft en kursværdi på 100.</p>\r\n<p class=\"TekstV\">I denne forbindelse skal det bemærkes, at pantebrevet ikke er udstedt som et sædvanligt pantebrev, der skal tilvejebringe restfinansieringen til købet af ejendommen. Det fremgår, at pantebrevet fortrinsvis blev etableret som en sikkerhed for, at der ville kunne ske en regulering i nedadgående retning, såfremt hotellejemålet blev misligholdt.</p>\r\n<p class=\"TekstV\">I forbindelse med vilkårene, er sælger tildelt en række rettigheder omkring hotellejemålet, herunder en genindtrædelsesret og en forlejeret. Det er således centralt, at kreditor var bekendt med ejendommens og lejemålenes historik, og sælger havde på forhånd indgået aftale med lejerne om den fremtidige leje.</p>\r\n<p class=\"TekstV\">Endvidere var sælger tilkendt en køberet baseret på en kontantpris på DKK 25.475.000, hvilket klart tyder på, at sælger har anset ejendommens kontante værdi for at udgøre minimum DKK 25.475.000 kontant på overdragelsestidspunktet.</p>\r\n<p class=\"TekstV\">På baggrund af de modtagne oplysninger, herunder baggrunden for pantebrevets etablering m.m., er der efter vores opfattelse ingen tvivl om, at hensigten med de indgåede aftaler har været, at der skulle foretages en kontant handel til en samlet pris af DKK 25.475.000, idet den kontante pris er baseret på et forventet afkast. Såfremt afkastet ikke ville kunne realiseres, ville overdragelsessummen skulle reguleres i nedadgående retning.</p>\r\n<p class=\"TekstV\">Det er således vores opfattelse, at det har været hensigten, at kursen for kreditor skulle være kurs 100, hvilket bl.a. understøttes af, at reguleringen af handelsprisen skulle ske krone til krone.</p>\r\n<p class=\"TekstV\">Det er således vores opfattelse, at værdien for kreditor pr. såvel den 16. oktober 2001 som 28. december 2001 var kurs 100.</p>\r\n<p class=\"TekstV\">(...)«</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">Landsskatterettens bemærkninger og begrundelse</span>\r\n</p>\r\n<p class=\"TekstV\">Da de omhandlede pantebreve som følge af de aftalte vilkår om debitors modregningsret m.v. ikke var egnet til omsætning på det almindelige kapitalmarked, er det Landsskatterettens opfattelse, at værdien af pantebrevene på overdragelsestidspunktet skal fastsættes ud fra den værdi, som pantebrevene havde for klageren som kreditor.</p>\r\n<p class=\"TekstV\">I henhold til skønsrapporten kan værdien af pantebrevene for klageren fastsættes ud fra kurs 100, hvilket tiltrædes af Landsskatteretten.</p>\r\n<p class=\"TekstV\">Landsskatteretten ændrer herefter den påklagede afgørelse, således at den kontantomregnede overdragelsessum for pantebrevene fastsættes ud fra kurs 100. Den nærmere talmæssige opgørelse af den skattepligtige avance overlades til skattecentret.«</p>\r\n<p class=\"TekstV\">Landsskatterettens kendelse blev ikke indbragt for domstolene.</p>\r\n<p class=\"TekstV\">På baggrund af Landsskatterettens kendelse blev der den 24. juli 2008 udskrevet ny årsopgørelse (årsopgørelse nr. 5) for selskabet. Årsopgørelsen for indkomståret 2002 vedrører regnskabsperioden 1. juli 2001 – 30. juni 2002. Årsopgørelsen udviste restskat til indbetaling på 454.984 kr. Beløbet blev beregnet således:</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px;\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"border-collapse: collapse;\" width=\"430\">\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-top: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"310\">\r\n                        <div class=\"Standard\">Acontoskat, jf. specifikation</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;text-align: right\" width=\"120\">\r\n                        <div class=\"Standard\">-8.000 kr. </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"310\">\r\n                        <div class=\"Standard\">Restskat</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;text-align: right\" width=\"120\">\r\n                        <div class=\"Standard\">1.895.560 kr.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"310\">\r\n                        <div class=\"Standard\">Restskattetillæg</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;text-align: right\" width=\"120\">\r\n                        <div class=\"Standard\">189.556 kr.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"310\">\r\n                        <div class=\"Standard\">Restskat</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;text-align: right\" width=\"120\">\r\n                        <div class=\"Standard\">2.085.116 kr.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"310\">\r\n                        <div class=\"Standard\">Rente ved indkomstændring, jf. specifikation</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;text-align: right\" width=\"120\">\r\n                        <div class=\"Standard\">118.301 kr.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"310\">\r\n                        <div class=\"Standard\">Renter vedr. for sen betaling</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;text-align: right\" width=\"120\">\r\n                        <div class=\"Standard\">69.379 kr.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"310\">\r\n                        <div class=\"Standard\">Tidligere opkrævet</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;text-align: right\" width=\"120\">\r\n                        <div class=\"Standard\">-1.817.812 kr.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"310\">\r\n                        <div class=\"Standard\">Restskat til betaling</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;text-align: right\" width=\"120\">\r\n                        <div class=\"Standard\">454.984 kr.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"TekstV\">Restskatten forfaldt til betaling den 1. august 2008, og der var sidste rettidige betalingsdag den 20. august 2008.</p>\r\n<p class=\"TekstV\">Den 20. januar og den 29. september 2010 foretog SKAT forgæves udlæg for selskabsskat 2002 på 232.019 kr. og renter på 163.565 kr., i alt 395.584 kr.</p>\r\n<p class=\"TekstV\">Den 3. marts 2011 foretog SKAT forgæves udlæg for renter på 146.753 kr.</p>\r\n<p class=\"TekstV\">Ved brev til SKAT af 26. januar 2011 gjorde selskabet gældende, at restancen vedrørende indkomståret 2002 var forældet.</p>\r\n<p class=\"Tekstoverskrift\">SKATs afgørelse</p>\r\n<p class=\"TekstV\">Kravet på selskabsskat og restskattetillæg for indkomståret 2002 samt renter heraf er ikke forældet.</p>\r\n<p class=\"TekstV\">Selskabsskatten og restskattetillægget havde sidste rettidig betaling den 20. august 2008. Forældelsesfristen løber derfor fra den dato, jf. forældelseslovens § 2, stk. 1 og stk. 2.</p>\r\n<p class=\"TekstV\">Ifølge forældelseslovens § 3, stk. 1 og stk. 2, er forældelsen 3 år fra det tidspunkt, hvor SKAT fik kendskab til eller burde have fået kendskab til restancen. Da opgørelse nr. 5 er et resultat af Landsskatterettens afgørelse af den 30. juni 2008, har SKAT ikke kunne opgøre kravet før. Restancen anses derfor ikke for forældet.</p>\r\n<p class=\"TekstV\">Den nye forældelseslov trådte i kraft den 1. januar 2008. Før denne dato var forældelsesfristen 5 år, jf. 1908 lovens § 1.</p>\r\n<p class=\"TekstV\">Morarenter for indkomståret 2002, som stammer fra august 2005 og frem til den nye forældelseslov, er derfor heller ikke forældet.</p>\r\n<p class=\"TekstV\">SKAT har foretaget udlæg den 20. januar og den 29. april 2010. Udlæg afbryder forældelsen, hvorefter en ny forældelsesfrist løber fra udlægsdatoen, jf. forældelseslovens § 18, stk. 2.</p>\r\n<p class=\"Tekstoverskrift\">Klagerens påstand og argumenter</p>\r\n<p class=\"TekstV\">Selskabets repræsentant har fremsat påstand om, at SKATs krav vedrørende indkomståret 2002 er forældet.</p>\r\n<p class=\"TekstV\">Indkomståret 2002 vedrører perioden fra den 1. juli 2001 til den 30. juni 2002, med aflevering af regnskab den 30. november 2002.</p>\r\n<p class=\"TekstV\">Selskabet har ikke tilbageholdt oplysninger for SKAT, og forældelsestidspunktet regnes ifølge den gamle forældelseslov fra modtagelsen af selskabets årsopgørelse den 30. november 2002. Sagen forældes således den 30. november 2007.</p>\r\n<p class=\"TekstV\">Selskabets repræsentant har anført, at deres advokat også mener, at sagen er forældet, og har henvist til en e-mail fra advokatfirmaet G3 med følgende indhold:</p>\r\n<p class=\"TekstV\">»Kære (...)</p>\r\n<p class=\"TekstV\">Jeg fremsender efter aftale med (...) vores vurdering vedrørende forældelse af SKATs krav på 395.584 kr. (inkl. renter) mod G1 ApS.</p>\r\n<p class=\"TekstV\">Efter at have gennemgået det fremsendte materiale, er det vores vurdering, at SKATs krav er forældet. Jeg gør dog opmærksom på, at der i vurderingen er opsat en række forudsætninger (se nedenfor). Skulle det vise sig, at disse forudsætninger ikke er korrekte, beder jeg dig kontakte mig straks, da vurderingens konklusion muligvis vil være påvirket heraf.</p>\r\n<p class=\"TekstV\">(...) er på ferie til og med uge 7 og vil derfor først kunne træffes igen mandag den 21. februar. Hvis du spørgsmål til sagen, der ikke kan vente, er du meget velkommen til at kontakte mig.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">1) Forudsætninger</span>\r\n</p>\r\n<p class=\"TekstV\">Vurderingen tager udgangspunkt i det beskrevne hændelsesforløb i brev at 29. januar 2011 samt SKATs agterskrivelse af 21. april 2005.</p>\r\n<p class=\"TekstV\">Følgende forudsætninger opstilles:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Nedskrivning af pantebrevet på 3.625.000 kr. fra kurs 100 til kurs 50 førte til, at den selvangivne skattepligtige avance på salget at ejendommen Y1 blev nedsat med 50 % at 3.625.000 kr. = 1.812.500 kr.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> SKAT genoptog G1 ApS’ skatteansættelse for indkomståret 2002 med henblik på en korrektion at den skattepligtige avance.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> SKATs krav vedrører selskabsskat (samt renter) som skyldes forhøjelsen af G1 ApS’ skattepligtige indkomst pga. korrektionen af pantebrevets kurs (kurs 50 til kurs 73).</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> SKATs krav vedrører ikke den skattepligtige kursgevinst som realiseredes ved salget af pantebrevet til kurs 100.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> G1 ApS har ikke tilbageholdt oplysninger fra SKAT.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> G1 ApS har ikke søgt om henstand eller eftergivelse med betalingen af SKATs krav, eller på andre måder tilkendegivet deres erkendelse at kravet.</p>\r\n</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">2) Juridisk vurdering</span>\r\n</p>\r\n<p class=\"TekstV\">Indledningsvist skal det bemærkes, at både de gamle og de nye forældelsesregler finder anvendelse på kravet.</p>\r\n<p class=\"TekstV\">For at kravet således er forældet, skal det både de gamle og de nye regler føre til forældelse.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">2.1) De gamle forældelsesregler</span>\r\n</p>\r\n<p class=\"TekstV\">De gamle forældelsesregler er reguleret af to love - 1908-loven og Danske Lov. Forældelsesfristerne er på henholdsvis 5 og 20 år.</p>\r\n<p class=\"TekstV\">Skattekravet skal blot være forældet efter én af fristerne for at være forældet.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">Danske Lov</span>\r\n</p>\r\n<p class=\"TekstV\">Forældelsesfristen begynder at løbe fra skattekravets stiftelse. Dette betyder i skattemæssig sammenhæng fra udløbet af indkomståret 2002 – dvs. den 31. december 2002.</p>\r\n<p class=\"TekstV\">Det kan herefter utvivlsomt konstateres, at skattekravet ikke er forældet efter Danske Lovs 20-årige forældelsesfrist, hvorfor det ikke vil blive behandlet nærmere.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Italic\">1908-loven</span>\r\n</p>\r\n<p class=\"TekstV\">Den 5-årige forældelsesfrist begynder at løbe, når skattekravet er forfaldent til betaling. Det følger at selskabsskattelovens § 30, at selskabsskatter forfalder til betaling senest den 1. november i året efter det respektive indkomstår.</p>\r\n<p class=\"TekstV\">Da skattekravet udspringer af indkomståret 2002, forfalder det til betaling den 1. november 2003.</p>\r\n<p class=\"TekstV\">Fristen kan dog suspenderes, hvis kreditor er i »utilregnelig uvidenhed« om kravets eksistens eller debitors opholdssted. Dette kan fx være tilfældet, hvis debitor har hemmeligholdt oplysninger for kreditor, der er afgørende for, om kreditor er klar over kravets eksistens. Hvis oplysningerne derimod er fremlagte, men kreditor af andre grunde ikke er klar over eksistensen at sit krav, vil fristen ikke blive suspenderet.</p>\r\n<p class=\"TekstV\">Under de givne forudsætninger er det min vurdering, at forældelsesfristen ikke er suspenderet, da oplysningerne om kursnedskrivelsen på pantebrevet har været lagt klart frem i selskabets regnskab samt skatteopgørelse. Det fremgår således heller ikke at SKATs agterskrivelse at 21. april 2005, at SKAT er blevet fraholdt vigtige oplysninger i sagen.</p>\r\n<p class=\"TekstV\">Fristen afbrydes ved kreditors foretagelse af retslige skridt eller ved debitors erkendelse af kravets eksistens og størrelse.</p>\r\n<p class=\"TekstV\">Retslige skridt er dom, forlig, udlæg, fogedforretning, osv. SKATs genoptagelse af en tidligere skatteansættelse er ikke et retsligt skridt.</p>\r\n<p class=\"TekstV\">Debitors erkendelse af kravet kan ske både direkte og indirekte. Særligt vedrørende den indirekte erkendelse har retspraksis statueret, at anmodning om henstand med betaling af et skattekrav eller anmodning om eftergivelse, betragtes som en indirekte erkendelse at kravet. Der er dog tale om en skønsmæssig vurdering af debitors handlemåde overfor kreditor, hvor det afgørende er, om debitor overfor kreditor har givet udtryk for, at han erkender kravet.</p>\r\n<p class=\"TekstV\">På baggrund af beskrivelsen i brev af 29. januar 2011 er det vores vurdering, at G1 ApS ikke har erkendt skattekravet.</p>\r\n<p class=\"TekstV\">Forældelsesfristen afbrydes således først ved SKATs udlægsforretning den 29. april 2010.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">2.2) De nye forældelsesregler</span>\r\n</p>\r\n<p class=\"TekstV\">Den nye forældelseslov opererer med to frister på henholdsvis 3 og 10 år.</p>\r\n<p class=\"TekstV\">Reglerne er i stort omfang enslydende med 1908-loven og Danske Lov, når man bortser fra, at fristerne er forkortet til henholdsvis 3 og 10 år.</p>\r\n<p class=\"TekstV\">Særligt for genoptagelse af skatteansættelser gælder der, i relation til den 3-årige forældelsesfrist, en 1-årig tillægsfrist. Det får den betydning, at et skattekrav, der er afledt af en genoptagelse af skatteansættelsen, tidligt kan forældes 1 år efter SKATs afgørelse om genoptagelse (agterskrivelsen). Dette er selvsagt kun relevant, hvis skattekravet ville være forældet tidligere end ét år efter genoptagelsen.</p>\r\n<p class=\"TekstV\">Reglerne om fristernes begyndelse, suspension og afbrydelse er ikke ændret i forhold til de gamle regler. Jeg henviser derfor til det ovenfor nævnte, jf. afsnit 2.1.</p>\r\n<p class=\"TekstV\">Den 10-årige først er således ikke forældet, da skattekravet er stiftet ved udløbet af indkomståret 2002 (31. december 2002).</p>\r\n<p class=\"TekstV\">I relation til den 3-årige frist gælder det samme som er beskrevet under afsnit 2.1. Fristen begynder derfor at løbe den 1. november 2003 og afbrydes den 29. april 2010. Den 1-årige tillægsfrist får derfor heller ikke betydning, idet kravet forældes senere end 1 år efter SKATs agterskrivelse af 21. april 2005.</p>\r\n<p class=\"TekstV\">Der er ikke sket suspension ud fra den samme vurdering som nævnt i afsnit 2.1.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">3) Konklusion</span>\r\n</p>\r\n<p class=\"TekstV\">Som nævnt indledningsvist skal skattekravet være forældet efter både de gamle og de nye forældelsesregler.</p>\r\n<p class=\"TekstV\">Forældelse efter de gamle regler er gennemgået i afsnit 2.1, hvor det fremgår, at fristen begynder at løbe den 1. november 2003, og at den afbrydes den 29. april 2010. Dette tidsrum overskrider en 5- årig periode, og derfor må skattekravet anses som forældet efter 1908-loven.</p>\r\n<p class=\"TekstV\">Tilsvarende gør sig gældende for den 3-årige forældelsesfrist efter de nye forældelsesregler, jf. afsnit 2.2, idet kravet allerede er forældet efter 3 år.</p>\r\n<p class=\"TekstV\">Da skattekravet således er forældet efter både de gamle og de nye regler, er det konklusionen, at SKAT ikke har et gyldigt krav mod G1 ApS.«</p>\r\n<p class=\"Tekstoverskrift\">Sagens videre forløb</p>\r\n<p class=\"TekstV\">Under sagens behandling i Landsskatteretten har retten indhentet yderligere oplysninger hos SKAT.</p>\r\n<p class=\"TekstV\">SKAT har blandt andet oplyst, at selskabet i forbindelse med klagen til Landskatteretten har haft henstand med betaling af restskatten for indkomståret 2002. Henstandsbeløbet udgjorde 156.481 kr., og henstanden blev ophævet ved SKATs brev til selskabet af 18. november 2008.</p>\r\n<p class=\"TekstV\">Selskabet skylder 146.753 kr. i renter for indkomståret 2002. Renterne vedrører perioden fra juni 2008 til juli 2010.</p>\r\n<p class=\"TekstV\">Fra årsopgørelse nr. 5 blev udskrevet den 24. juli 2008, til der blev foretaget forgæves udlæg den 20. januar 2010, har skattecenterets oplyst, at der har været følgende sagsforløb:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> 20. august 2008 forfaldt kravet til betaling.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> 8. oktober 2008 sendt en automatisk rykker til selskabet.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> 26. november 2008 tilsagt til den 17. december 2008 på skattecenter – ingen mødt.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> 12. februar 2009 tilsagt til den 26. februar 2009 på skattecenter.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> 18. februar 2009 modtaget brev. Tilsigelse udsat til den 11. marts 2009 på grund af ferie m.v. Ingen fremmøde.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> 7. maj 2009 mail fra selskabsbeskatning om at sætte sag i bero, da materiale vedrørende 2006 måske kan medføre tilbagebetaling, som kan bruges til dækning af restancen vedrørende 2002.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> 18. september 2009 mail fra selskabsbeskatning om fortsat bero.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> 18. november 2009 mail fra selskabet med anmodning om henstand.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> 14. december 2009 meddelelse om, at henstand ikke kan gives.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> 16. december 2009 tilsigelse til den 20. januar 2010.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> 20. januar 2010 forgæves udlæg.</p>\r\n</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens bemærkninger og begrundelse</p>\r\n<p class=\"TekstV\">Det lægges ved sagens afgørelse til grund, at selskabets gæld til SKAT på tidspunktet for den påklagede afgørelse bestod af selskabsskat, restskattetillæg og renter heraf for indkomståret 2002, og at gælden både vedrørte forhøjelsen af selskabets skattepligtige avance ved kommunens afgørelse af 9. juni 2005 og den yderligere forhøjelse af selskabets skattepligtige avance ved Landsskatterettens kendelse af 30. juli 2008.</p>\r\n<p class=\"TekstV\">Forældelsesloven (lov nr. 522 af 6. juni 2007), der trådte i kraft den 1. januar 2008, har følgende ordlyd i § 30, stk. 1:</p>\r\n<p class=\"TekstV\">»Loven finder anvendelse også på tidligere stiftede fordringer, som ikke inden ikrafttrædelsesdagen er forældet efter de hidtil gældende regler, jf. dog stk. 2 og 4. Forældelse indtræder dog tidligst den 1. januar 2011, medmindre fordringen inden dette tidspunkt ville være forældet såvel efter denne lovs bestemmelser som efter de hidtil gældende bestemmelser. I det sidstnævnte tilfælde anvendes det seneste tidspunkt for forældelsens indtræden.«</p>\r\n<p class=\"TekstV\">Selskabsskattekrav m.v. er omfattet af forældelseslovens anvendelsesområde, jf. lovens § 1.</p>\r\n<p class=\"TekstV\">Indtil den 1. januar 2008 var spørgsmålet om forældelse af selskabsskattekrav m.v. reguleret i 1908-lovens § 1, jf. § 1, stk. 4.</p>\r\n<p class=\"TekstV\">Efter 1908-lovens § 1 gjaldt en forældelsesfrist på 5 år. Forældelsesfristen regnedes fra det tidspunkt, hvor fordringen kunne kræves betalt, jf. 1908-lovens § 2, 1. punktum.</p>\r\n<p class=\"TekstV\">Spørgsmålet er herefter i henhold til forældelseslovens § 30, stk. 1, om kravet var forældet efter 1908-lovens regler inden ikrafttrædelsen af de nye regler, dvs. inden den 1. januar 2008.</p>\r\n<p class=\"TekstV\">Kravet på selskabsskat for indkomståret 2002 kunne tidligst have været krævet betalt den 1. november 2003, jf. selskabsskattelovens § 30. Efter 1908-loven kunne kravet således tidligst være forældet den 1. november 2008.</p>\r\n<p class=\"TekstV\">Efter forældelseslovens § 30, stk. 1, kan forældelse herefter tidligst indtræde den 1. januar 2011, med mindre fordringen inden dette tidspunkt ville være forældet såvel efter forældelseslovens bestemmelser som efter 1908-lovens bestemmelser.</p>\r\n<p class=\"TekstV\">Det bemærkes herved, at 1908-lovens § 3 om suspension af forældelsesfristen på grund af skattemyndighedernes utilregnelige uvidenhed om kravets eksistens ikke finder anvendelse i nærværende tilfælde, da det efter sagens oplysninger må lægges til grund, at SKAT kendte eller burde have kendt de omstændigheder, der dannede grundlag for kravet, allerede ved selskabets indgivelse af selvangivelsen for indkomståret 2002.</p>\r\n<p class=\"TekstV\">Det fremgår af forældelseslovens § 3, stk. 1, at forældelsesfristen er 3 år, med mindre andet følger af andre bestemmelser. Ifølge § 5, stk. 1, nr. 3, er forældelsesfristen 10 år, når fordringens eksistens og størrelse er anerkendt skriftligt eller fastslået ved forlig, dom, betalingspåkrav påtegnet af fogedretten eller anden bindende afgørelse. Forældelsesfristen regnes fra det tidligste tidspunkt, til hvilket fordringshaveren kunne kræve at få fordringen opfyldt, jf. § 2, stk. 1, med mindre andet følger af andre bestemmelser.</p>\r\n<p class=\"TekstV\">Det er fast antaget i domspraksis og litteratur i relation til 1908-loven, at bevilling efter anmodning af henstand med betaling af et krav medfører, at forfaldstidspunktet for kravet udskydes til henstandsperiodens sluttidspunkt, og at der derfor løber en ny forældelsesfrist regnet fra henstandsperiodens sluttidspunkt. Der henvises til blandt andet Højesterets domme af 3. december 1929 og 10. oktober 1989, offentliggjort i Ugeskrift for Retsvæsen 1930.68 H henholdsvis 1989.1046 H, samt Bo von Eyben, Forældelse I, s. 353, og Eivind Einersen m.fl., Forældelsesloven med Kommentarer, s. 128. Retstilstanden er desuden beskrevet i SKATs juridiske vejledning, afsnit A.A.9.</p>\r\n<p class=\"TekstV\">Det følger af de almindelige bemærkninger til Forslag til lov om forældelse af fordringer (forældelsesloven) punkt 3.2.1.1, at denne praksis fortsat er gældende efter vedtagelsen af forældelsesloven.</p>\r\n<p class=\"TekstV\">For så vidt angår den del af gælden, der vedrørte forhøjelsen af selskabets skattepligtige avance ved kommunens afgørelse af 9. juni 2005, var der meddelt henstand med betalingen frem til den 19. november 2008, hvorefter der begyndte at løbe en ny forældelsesfrist. Der er derfor ikke indtrådt forældelse af denne del af kravet, hverken efter 1908-loven eller forældelsesloven.</p>\r\n<p class=\"TekstV\">For så vidt angår den del af gælden, der vedrørte forhøjelsen af selskabets skattepligtige avance ved Landsskatterettens kendelse af 30. juni 2008, anses kravet for at være omfattet af den 10-årige forældelsesfrist i forældelseslovens § 5, stk. 1, nr. 3. Landsskatterettens kendelse giver således kravet et særligt retsgrundlag, da fristen for at indbringe kendelsen for domstolene er sprunget, og størrelsen af kravet direkte kan udledes af kendelsen.</p>\r\n<p class=\"TekstV\">Der er således heller ikke indtrådt forældelse af denne del af kravet.</p>\r\n<p class=\"TekstV\">Rentekravet vedrører perioden fra juni 2008 til juli 2010, og er således omfattet af forældelsesloven.</p>\r\n<p class=\"TekstV\">Ifølge forældelseslovens § 18, stk. 2, afbrydes forældelsen ved udlægsforretningens foretagelse, når udlæg foretages af en pantefoged.</p>\r\n<p class=\"TekstV\">Da SKAT har foretaget udlæg for de omhandlede renter den 20. januar 2010, den 29. september 2010 og den 3. marts 2011, er der heller ikke indtrådt forældelse for denne del af kravet.</p>\r\n<p class=\"TekstV\">SKATs afgørelse stadfæstes således.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.skat.dk, SKM2012.226.LSR"
    ],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/08/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20120937025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN011233"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/08/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9370"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/12/2011"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.<br />Landsskatteretten, j. nr. 11-02073"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}