{
    "id": 153738,
    "title": "Ankestyrelsens principafgørelse 163-12 om nødvendige merudgifter - ferie - hjælpere - serviceniveau - efterprøvelse af kommunens skøn",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10104 af 02/10/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 163-12 om nødvendige merudgifter - ferie - hjælpere - serviceniveau - efterprøvelse af kommunens skøn</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principafgørelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Ret til hjælp tilat holdeferie</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En person, der har ret til dækning af nødvendige merudgifter til ekstra hjælper under ferie i Danmark, kunne få hjælp i den ferieperiode på to uger, der var søgt om.</p>\r\n   <p class=\"TekstGenerel\">Det er almindeligt i Danmark at holde flere ugers ferie om året.</p>\r\n   <p class=\"TekstGenerel\">Formålet med merudgiftsydelsen er at yde kompensation til borgere med varigt nedsat fysisk eller psykisk nedsat funktionsevne for de merudgifter, som er en konsekvens af funktionsnedsættelsen. Formålet er endvidere at medvirke til at borgeren kan leve et almindeligt liv som andre borgere uden funktionsnedsættelse på samme alder og i samme livssituation.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen har tidligere truffet afgørelser om handicappedes ret til hjælp til mere enden uges ferie i udlandet.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Det Sociale Nævns adgang til at tilsidesætte kommunens skøn</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet kan efterprøve det retlige skøn.</p>\r\n   <p class=\"TekstGenerel\">Nævnet kan efterprøve, om kommunen har respekteret de almindelige forvaltningsretlige principper om lovlig forvaltning, samt om sagen er tilstrækkeligt oplyst, om sagens faktiske omstændigheder er rigtige, om der er sket fejl i sagsbehandlingen, samt om det almene juridiske grundlag for efterprøvelse.</p>\r\n   <p class=\"TekstGenerel\">Efterprøvelsen omfatter lovligheden af de kriterier, som kommunen har lagt til grund, og om kommunen har foretaget et individuelt skøn.</p>\r\n   <p class=\"TekstGenerel\">Nævnet kan således tage stilling til, om kommunens afgørelse er i overensstemmelse med servicelovens kompensationsprincip.</p>\r\n   <p class=\"TekstGenerel\">I den konkrete sag var nævnet berettiget til at tilsidesætte kommunens skøn, da det var i strid med kompensationsprincippet.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Kommunens interne retningslinjer</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunen havde begrundet afgørelsen med, at det var i overensstemmelse med almindelig praksis i kommunen at afholdeen uges ferie om året. En kommune kan ikke have interne retningslinjer, der begrænser hjælp til afholdelse af ferie til kunen uges ferie.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 810 af 19. juli 2012 - § 100, stk. 1</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagen</span></p>\r\n<p>Ankestyrelsen har behandlet sagen for at belyse adgangen til dækning af merudgifter til hjælpere under ferie i Danmark samt betydningen af det kommunale kompensationsniveau for afgørelsen.</p>\r\n<p>Sagen er antaget som supplement til Principafgørelse 264-09, hvor en kvinde havde ret til midlertidigt udlån af hjælpemidler i form af plejeseng, lift og bækkenstol under ferieophold i sit sommerhusen uge om foråret,to uger om sommeren ogen uge om efteråret.</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>§ 100, stk. 1 i lov om social service fastslår, at kommunen skal yde dækning af nødvendige merudgifter ved den daglige livsførelse til personer mellem det fyldte 18. år og folkepensionsalderen, jf. § 1 a i lov om social pension, med varigt nedsat fysisk eller psykisk funktionsevne og til personer med varigt nedsat fysisk eller psykisk funktionsevne, der efter § 15 a i lov om social pension har opsat udbetalingen af folkepensionen. Det er en betingelse, at merudgiften er en konsekvens af den nedsatte funktionsevne og ikke kan dækkes efter anden lovgivning eller andre bestemmelser i denne lov.</p>\r\n<p>Det fremgår af § 5, stk. 1 i Socialministeriets bekendtgørelse nr. 648 af 25. juni 2012 om nødvendige merudgifter ved den daglige livsførelse, at der alene ydes hjælp til dækning af nødvendige merudgifter, som er en følge af den nedsatte fysiske eller psykiske funktionsevne hos den person, der ansøger. Behovet vurderes i forhold til ikke-handicappede på samme alder og i samme livssituation.</p>\r\n<p>I § 5, stk. 2, fremgår det, at de udgifter til den daglige livsførelse, som personen selv ville have afholdt, hvis der ikke havde foreligget særlige omkostninger på grund af den nedsatte funktionsevne, skal afholdes af den pågældende selv.</p>\r\n<p>Det fremgår af punkt 36 i vejledningen om, at formålet med merudgiftsydelsen er, at yde kompensation til borgere med varigt nedsat fysisk eller psykisk funktionsevne for de merudgifter, som er en konsekvens af funktionsnedsættelsen. Formålet er endvidere at medvirke til, at borgeren og dennes familie kan leve et almindeligt liv som andre borgere uden funktionsnedsættelse på samme alder og i samme livssituation, ved at sikre at borgeren kan få dækket de nødvendige merudgifter, som er en forudsætning for at få dagligdagen til at fungere.</p>\r\n<p>Sigtet med tilskud til merudgifter er at give modtageren af merudgiftsydelsen mulighed for selv at tilrettelægge, hvordan hans eller hendes behov bedst kan dækkes.</p>\r\n<p>§ 69 i lov om retssikkerhed fastslår, at Det Sociale Nævn og Ankestyrelsen kan efterprøve det retlige skøn.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre Principafgørelser</span></p>\r\n<p>\r\n   <span class=\"Bold\">Gældende</span>\r\n</p>\r\n<p>Følgende Principafgørelser er brugt ved afgørelsen og gælder stadig:</p>\r\n<p>Principafgørelse nr. 264-09 om en handicappet kvindes ret til midlertidigt udlån af hjælpemidler under ferieophold i sit sommerhusen uge om foråret,to uger om sommeren ogen uge om efteråret.</p>\r\n<p>Principafgørelse 263-09 om en handicappet kvindes ret til midlertidigt lån/leje af hjælpemidler i form af badestol, sengegalge og toiletforhøjer under ferieophold af 14 dages varighed hos sin datter.</p>\r\n<p>Disse afgørelser er truffet efter § 112, stk. 1 i lov om social service, hvorefter hjælpemidlet i væsentlig grad skal afhjælpe de varige følger af den nedsatte funktionsevne.</p>\r\n<p>Om hjælp til ophold under ferie i udlandet efter Indenrigs- og Socialministeriets bekendtgørelse nr. 1296 af 15. december 2009 om ydelser efter lov om social service under midlertidige ophold i udlandet. Det fremgår af § 5, at der i særlige tilfælde efter en konkret vurdering under kortvarige ferieophold i udlandet kan ydes tilskud til dækning af ekstra omkostninger, der er forbundet med opholdet.</p>\r\n<p>Følgende principafgørelser efter udlandsbekendtgørelsen gælder stadig:</p>\r\n<p>Principafgørelse C-1-08 om en mor, der efter udlandsbekendtgørelsen var berettiget til hjælp til ekstra omkostninger i forbindelse med et ferie- og familieophold i udlandet i 14 dage. Der var tale om et sådan særligt tilfælde, at udgifter til rejse og ophold samt rejseforsikring og vaccinationer til sønnens hjælper kunne dækkes.</p>\r\n<p>Principafgørelse C-17-06, hvor afholdelse af 14 dages ferie i udlandet kunne anses for omfattet af udtrykket ”kortvarige ferieophold” i bestemmelsen i udlandsbekendtgørelsen om hjælp til dækning af ekstra omkostninger forbundet med kortvarige ferieophold.</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Den konkrete afgørelse</span></p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse i NNs sag om belysning af adgangen til at få dækning af merudgifter til hjælpere under ferie i Danmark samt betydningen af det kommunale kompensationsniveau for afgørelsen.</p>\r\n<p>Resultatet er</p>\r\n<p>• NN har ret til hjælp til 14 dages ferie i Danmark</p>\r\n<p>Det betyder, at NN har ret til dækning af merudgifter til en ekstra hjælpers diæter og opholdsudgifter til det ansøgte på 1 uges sommerskole og 1 uges ferie.</p>\r\n<p>Vi er således kommet til samme resultat som Det Sociale Nævn i Statsforvaltningen Y.</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Ankestyrelsen finder, at NN er berettiget til dækning af merudgifter til ekstra hjælper under 2 ugers ferie.</p>\r\n<p>Ankestyrelsen har lagt vægt på, at det er almindeligt i Danmark at afholde flere ugers ferie om året og på formålet med reglerne om dækning af nødvendige merudgifter ved den daglige livsførelse (kompensationsprincippet).</p>\r\n<p>Formålet med merudgiftsydelsen er at yde kompensation til borgere med varigt nedsat fysisk eller psykisk nedsat funktionsevne for de merudgifter, som er en konsekvens af funktionsnedsættelsen. Formålet er endvidere at medvirke til at borgeren kan leve et almindeligt liv som andre borgere uden funktionsnedsættelse på samme alder og i samme livssituation.</p>\r\n<p>Vi har lagt vægt på NNs mulighed for at holde ferie svarende til andre ikke-handicappede på samme alder.</p>\r\n<p>Vi har også lagt vægt på Ankestyrelsens praksis. Vi henviser til principafgørelserne 263-09 og 264-09 om hjælpemidler under ferieophold i Danmark i henholdsvis 2 og 4 uger, og i principafgørelse C-1-08 om, at et 14 dages ferieophold i udlandet er et kortvarigt ferieophold.</p>\r\n<p>Vi har lagt til grund, at kommunen ikke har truffet en konkret og individuel afgørelse i sagen. Afgørelsen er alene begrundet med, at det er i overensstemmelse med almindelig praksis i kommunen at afholde 1 uges ferie om året.</p>\r\n<p>Vi finder, at nævnet har været berettiget til at tilsidesætte kommunens skøn som værende i strid med kompensationsprincippet.</p>\r\n<p>Nævnet kan efterprøve det retlige skøn. Nævnet kan således efterprøve om kommunen har respekteret de almindelige forvaltningsretlige principper om lovlig forvaltning, samt om sagen er tilstrækkeligt oplyst, om sagens faktiske omstændigheder er rigtige, om der er sket fejl i sagsbehandlingen, samt om det almene juridiske grundlag for efterprøvelse. Efterprøvelsen omfatter lovligheden af de kriterier, som kommunen har lagt til grund, og om kommunen har foretaget et individuelt skøn. Nævnet kan således tage stilling til om kommunens afgørelse er i overensstemmelse med servicelovens kompensationsprincip.</p>\r\n<p>Kommunen har trods opfordring ikke redegjort for sit serviceniveau med hensyn til afholdelse af ferie.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• De oplysninger, som forelå da nævnet traf afgørelse i sagen</p>\r\n<p>• Nævnets afgørelse af 12. maj 2011</p>\r\n<p>• Klagen til Ankestyrelsen af 23. juni og 9. august 2011</p>\r\n<p>• Nævnets genvurdering</p>\r\n<p>Kommunen meddelte ved afgørelse af 4. august 2010, at der kunne bevilges en uges ferie og et weekendtræf årligt. Der var ved afgørelse af 2. juni bevilget ophold på Q som den årlige ferieuge efter eget ønske. Til den årlige ferieuge blev der bevilget lønudgifter til ekstra hjælper jf. servicelovens § 85 og diæter og opholdsbetaling til hjælpere efter servicelovens § 100.</p>\r\n<p>Der blev givet afslag på ophold på P, jf. servicelovens § 100, og der blev givet afslag til ekstra hjælper i forbindelse med besøg på T.</p>\r\n<p>Nævnet traf den 12. maj 2011 afgørelse om, at NN havde ret til dækning af lønudgifter og merudgifter til diæter og opholdsudgifter til en ekstra hjælper til en uges ferie på P og en uges sommerskole på Q.</p>\r\n<p>Nævnet hjemviste sagen om weekend træf og ekstra hjælper til aktiviteter i T.</p>\r\n<p>Nævnet har begrundet afgørelsen med, at NN var 21 år og led af Spielmeyer-Vogt syndrom. NN boede i et anneks til sine forældres hjem og havde hjælp 24 timer i døgnet. NN havde et dagtilbud på S.</p>\r\n<p>NN var berettiget til dækning af lønudgifter og merudgifter til diæter og opholdsudgifter til en ekstra hjælper til en uges ferie på P og en uges sommerskole på Q.</p>\r\n<p>Nævnet lagde vægt på, at NN var omfattet af den personkreds, der havde ret til dækning af merudgifter efter servicelovens § 100. Der blev endvidere lagt vægt på, at NN modtog støtte efter servicelovens § 85 i alle de timer, hvor NN ikke havde et dagtilbud.</p>\r\n<p>Nævnet lagde derudover vægt på, at det var nødvendigt for NN at medbringe 2 hjælpere på ferieophold, da det ikke var muligt for hjælperne at tage hjem om aftenen. Kommunen havde anerkendt, at NN havde brug for 2 hjælpere i forbindelse med ferieophold.</p>\r\n<p>Nævnet lagde endvidere vægt på, at det var sædvanligt at holde flere ugers ferie, ligesom der blev lagt vægt på, at NN havde mulighed for at holde ferie som andre ikke-handicappede.</p>\r\n<p>Endelig lagde nævnet vægt på, at NN var 21 år, og derfor ikke længere var omfattet af sine forældres forsørgelsespligt. Kommunen kunne således ikke forvente, at NNs forældre varetog en del af plejen.</p>\r\n<p>Nævnet vurderede også, at NN havde ret til mere end et weekendtræf om året. Begrundelsen herfor var, at der var en lang tradition for afholdelse af flere fællesarrangementer for børn og unge med Spielmeyer-Vogt syndrom. Baggrunden var at syndromet påvirkede hukommelsen.</p>\r\n<p>Kommunen skulle udmåle et antal weekendtræf, der kunne imødekomme behovet for netværk.</p>\r\n<p>Spørgsmålet om 2 hjælpere ved besøg i T blev hjemvist. Det var ikke muligt at tage stilling til, om det var nødvendigt med 2 støtter ved besøg i T på de oplysninger, der forelå i sagen.</p>\r\n<p>A Kommune har klaget over nævnets afgørelse om afholdelse af 2 ugers ferie.</p>\r\n<p>I klagen til Ankestyrelsen er det anført, at sagen ikke drejede sig om en retslig vurdering af, om hjælperudgifter kunne dækkes under ferie, men om omfanget, og om Det Sociale Nævn havde den nødvendige lovhjemmel til at omgøre en kommunal afgørelse efter § 100. Det Sociale Nævn fungerede som sagsbehandler.</p>\r\n<p>Det principielle var, om der var tale om overkompensation.</p>\r\n<p>I A Kommune var der truffet en afgørelse om at ville yde støtte til hjælperudgifter under 1 uges ferie og ikke under 2 ugers ferie. Kommunen havde herved lagt vægt på, at med den befolkningssammensætning og med det meget almene boligbyggeri og mange enlige forsørgere, der var i A Kommune, var det ikke normalt praksis at afvikle 2 ugers ferie årligt som ansøgt.</p>\r\n<p>Det sociale Nævne havde omgjort et lovligt skøn og dermed tilsidesat et kommunalt serviceniveau.</p>\r\n<p>Kommunen har henvist til retssikkerhedslovens § 69.</p>\r\n<p>Sagens generelle betydning var således: Hvor gik grænsen for at tilsidesætte et lovligt fastsat kommunalt serviceniveau og dermed præmisserne for det kommunale skøn.</p>\r\n<p>Nævnet har ved genvurderingen fastholdt sin afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20121010425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006538"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10104"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/10/2012"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 5200050-12"
        },
        {
            "displayName": "Stikord",
            "displayValue": "163-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}