{
    "id": 145058,
    "title": "Afgørelse af klage - Ophævelse af afgørelse om nedsættelse af støtten pga. overtrædelse af krydsoverensstemmelseskrav",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9797 af 24/11/2011",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Afgørelse af klage – Ophævelse af afgørelse om nedsættelse af støtten pga. overtrædelse af krydsoverensstemmelseskrav</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">NaturErhvervstyrelsen havde nedsat landbrugsstøtten for en landbruger, da et krydsoverensstemmelseskrav var overtrådt. En gris var ankommet til slagteriet med en stor brok.</p>\r\n   <p class=\"TekstGenerel\">Fødevareministeriets Klagecenter ophævede afgørelsen, da det ikke var dokumenteret, at NN havde overtrådt krydsoverensstemmelseskrav 3.2. NN havde konsulteret en dyrlæge i overensstemmelse med krav 3.2. Dyrlægen havde udstedt en attest om, at dyret kunne transporteres til slagtning. NaturErhvervstyrelsen havde ikke dokumenteret, at svinets tilstand skulle have været forværret siden udstedelsen af dyrlægeattesten. Fødevareministeriets Klagecenter fandt derfor, at det ikke var dokumenteret, at krydsoverensstemmelseskravet var overtrådt.</p>\r\n</div>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"border-collapse: collapse;\" width=\"794\">\r\n                  <tr>\r\n                     <td style=\"\" width=\"497\">\r\n                        <div class=\"TabelTekst\">Interlex Advokater</div>\r\n                        <div class=\"TabelTekst\">Att.: Mie Letager Nielsen</div>\r\n                        <div class=\"TabelTekst\">Strandvejen 94, Postboks 161</div>\r\n                        <div class=\"TabelTekst\">8100 Århus C</div>\r\n                     </td>\r\n                     <td style=\"\" width=\"297\">\r\n                        <div class=\"TabelTekst\">Den 24. november 2011</div>\r\n                        <div class=\"TabelTekst\">Sagsnr.: 8177</div>\r\n                        <div class=\"TabelTekst\">Ref.: NBAL</div>\r\n                        <div class=\"TabelTekst\">Tlf.: 22501841</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Afgørelse om krydsoverensstemmelse for 2009 ophæves</span>\r\n</p>\r\n<p class=\"Tekst\">I har i brev af 23. juni 2010 klaget, på vegne af NN, over NaturErhvervstyrelsens (tidligere: FødevareErhverv) afgørelse af 3. juni 2010.</p>\r\n<p class=\"Tekst\">Fødevareministeriets Klagecenter har behandlet klagen og ophæver afgørelsen, således at der ikke foretages nedsættelse af støtten i støtteåret 2009 på baggrund af overtrædelse af krydsoverensstemmelseskrav 3.2.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Sammendrag</span>\r\n</p>\r\n<p class=\"Tekst\">Fødevareministeriets Klagecenter ophæver NaturErhvervstyrelsens afgørelse af 3. juni 2010 om krydsoverensstemmelse for 2009, da Fødevarestyrelsen ikke har dokumenteret, at der har fundet en overtrædelse af krydsoverensstemmelseskrav 3.2 sted, idet en dyrlæge i overensstemmelse med krav 3.2 er blevet konsulteret, og da Fødevarestyrelsen ikke har dokumenteret, at svinets tilstand skulle have været forværret siden udstedelsen af dyrlægeattesten. Det betyder, at det beløb, som NNs støtte i 2009 blev nedsat med, vil blive tilbagebetalt af NaturErhvervstyrelsen.</p>\r\n<p class=\"Tekst\">I kan læse mere om afgørelsen nedenfor.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p class=\"Tekst\">Afgørelsen er truffet på grundlag af</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> De oplysninger der lå til grund for NaturErhvervstyrelsens afgørelse af 3. juni 2010 om krydsoverensstemmelse for 2009.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> NaturErhvervstyrelsens afgørelse.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Jeres klage af 23. juni 2010.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> NaturErhvervstyrelsens bemærkninger til sagen af 26. oktober 2010.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Jeres høringssvar af 16. december 2010.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Jeres bemærkninger af 4. januar 2011 og 24. marts 2011.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Sydsjællands og Lolland-Falsters Politis påtaleopgivelse af 16. marts 2011.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> FødevareErhvervs reviderede indstilling af 20. september 2011 på baggrund af påtaleopgivelsen.</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Sydsjællands og Lolland-Falsters Politis uddybende bemærkninger af 1. november 2011 vedrørende baggrunden for påtaleopgivelsen.</p>\r\n</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Bold\">Fødevareministeriets Klagecenters begrundelse for afgørelsen</span>\r\n</p>\r\n<p class=\"Tekst\">Fødevareministeriets Klagecenter skal oplyse, at det er en betingelse for udbetaling af den fulde støtte, at <span class=\"Italic\">alle</span> krydsoverensstemmelseskrav er overholdt på <span class=\"Italic\">hele </span>bedriften<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not1\" href=\"#Not1\">1)</a>. Det er således et støttevilkår for udbetalingen af den fulde støtte.</p>\r\n<p class=\"Tekst\">Fastsættelsen af den procentvise nedsættelse eller udelukkelsen af støtten i det kalenderår, hvor den manglende overholdelse af krydsoverensstemmelseskravene har fundet sted, beregnes ud fra sagens omstændigheder på kontroltidspunktet.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Kontrol den 2. september 2009</span>\r\n</p>\r\n<p class=\"Tekst\">Ved levende syn den 2. september 2009 på YY (slagteri) konstaterede Fødevarestyrelsen, at der forelå en manglende overholdelse af krydsoverensstemmelseskrav <span class=\"Italic\">3.2 Alle landbrugsdyr, tilsyn</span><a class=\"FodnoteHenvisning\" name=\"Henvisning_Not2\" href=\"#Not2\">2)</a>, fordi der var en gris fra NNs besætning, som havde navlebrok, der var i kontakt med jorden. Ved inspektion af broksækken fandtes der et sår på venstre side af broksækken. Det var ikke muligt at kontrollere undersiden af broksækken pga. smertereaktion fra dyret.</p>\r\n<p class=\"Tekst\">Af Fødevarestyrelsens politianmeldelse af forholdet fremgår, at ved levende syn på YY (slagteri) i Skærbæk blev et slagtesvin med navlebrok, som var i kontakt med jorden, konstateret. Dyret havde svært ved at bevæge sig. Ved nærmere undersøgelse af broksækken var et sår på venstre side, men det var ikke muligt at undersøge undersiden af broksækken pga. smertereaktion fra dyret. Der forelå nærmere beskrivelse af brokken efter slagtning. Dyret havde i nogen tid før kontrollen været udsat for smerte, lidelse, varigt mén og væsentlig ulempe. Besætningsejeren burde for længst have taget skridt til at afhjælpe dyrenes tilstand, og han burde ikke have udsat dyret for transport. Besætningsejeren havde derfor handlet groft uforsvarligt ved ikke at have aflivet dyret på stedet, som egen dyrlæge havde bemærket i den udstedte attest af 26. august 2009. Afslutningsvis oplyste Fødevarestyrelsen, at overtrædelsen ville kunne få støttemæssig konsekvens for landbrugeren, idet resultatet skulle indberettes til FødevareErhverv med henblik på en eventuel nedsættelse af landbrugsstøtten for 2009.</p>\r\n<p class=\"Tekst\">Sydsjællands og Lolland-Falsters Politi opgav den 16. marts 2011 påtale mod NN med den begrundelse, at videre forfølgning ikke kunne forventes at føre til straf. På baggrund af en anmodning fra Fødevareministeriets Klagecenter har Sydsjællands og Lolland-Falsters Politi uddybet påtaleopgivelsen yderligere med, at der forelå en dyrlægeattest i tilknytning til transporten, og at Fødevarestyrelsen ikke havde reageret på henvendelsen af 1. juni 2010.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">Kravet om beskyttelse af landbrugsdyr</span>\r\n</p>\r\n<p class=\"Tekst\">Dyr, der synes at være syge eller tilskadekomne, skal omgående have en passende behandling. Hvis et dyr ikke kommer sig hurtigt af denne behandling, skal dyret enten aflives straks, eller en dyrlæge skal konsulteres hurtigst muligt<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not3\" href=\"#Not3\">3)</a>.</p>\r\n<p class=\"Tekst\">Fødevarestyrelsen har vurderet, at brok af den konstaterede størrelse, har givet grisen smerte, varigt mén og væsentlig ulempe. Ved ikke at give grisen en passende behandling for at afhjælpe tilstanden, eller aflive den på et tidligere tidspunkt, var der tale om groft uforsvarlig behandling af dyret.</p>\r\n<p class=\"Tekst\">Af dyrlægeattesten af 26. august 2009 fra dyrlæge XX fremgår, at dyret havde et upåvirket almenbefindende, en uhæmmet bevægelse og ved inspektion af broksækken var der ikke tegn på ydre skader. Hvis der opstod problemer med dyrets almenbefindende, bevægelse, eller der kom skader på broksækken, måtte det ikke transporteres. Det er Fødevareministeriets Klagecenters vurdering, at NN må har opfyldt krydsoverensstemmelseskrav 3.2, idet han har konsulteret en dyrlæge i forbindelse med dyrets velfærd og fået oplyst, at dyrets almenbefindende og bevægelse var upåvirket, samt at der ikke var tegn på ydre skader. Det er støttemodtagers ansvar at sætte sig ind i kravene for at modtage støtte og sikre sig, at disse krav på ethvert tidspunkt overholdes, men det kan ikke forventes, at NN – på baggrunden af attesten – skulle have aflivet omtalte dyr. Gyldigheden af attesten blev angivet til at være 7 dage, dvs. indtil 2. september 2009. Attesten (og dermed indholdet) var således stadig gyldig, da der blev foretaget kontrol på YY (slagteri).</p>\r\n<p class=\"Tekst\">Fødevareministeriets Klagecenter har den 1. november 2011 modtaget billeddokumentation af det påståede forhold. Ud fra billedmaterialet, taget under tilsynet på slagteriet, kan det konstateres, at brokken er meget tydelig og har en sådan størrelse, at den er i kontakt med jorden. Fødevareministeriets Klagecenter finder det dog ikke dokumenteret, at dyret ikke skulle have fået en passende behandling, og at der dermed skulle foreligge en overtrædelse af krydsoverensstemmelseskrav 3.2 sted. Fødevareministeriets Klagecenter finder, at det ud fra de foreliggende oplysninger ikke er tilstrækkelig dokumenteret, at dyrets tilstand på det tidspunkt, hvor det blev sendt af sted, skulle have været forværret siden attesten blev udstedt, og at NN således overtrådte § 5 i bekendtgørelse om mindstekrav til beskyttelse af landbrugsdyr<a class=\"FodnoteHenvisning\" name=\"Henvisning_Not4\" href=\"#Not4\">4)</a>, og dermed krydsoverensstemmelseskrav 3.2.</p>\r\n<p class=\"Tekst\">\r\n   <span class=\"Italic\">NaturErhvervstyrelsens afgørelse om nedsættelse af støtten med 5 % var ikke korrekt</span>\r\n</p>\r\n<p class=\"Tekst\">På ovenstående baggrund ophæver Fødevareministeriets Klagecenter NaturErhvervstyrelsens afgørelse af 3. juni 2010, således at NNs støtte i 2009 ikke bliver nedsat. Det betyder, at det beløb som støtten blev nedsat med i 2009, som følge af NaturErhvervstyrelsens afgørelse af 3. juni 2010, vil blive tilbagebetalt til NN af NaturErhvervstyrelsen.</p>\r\n<p class=\"Tekst\">Med hensyn til jeres anmodning om tilbagebetaling af det allerede indbetalte beløb med renter, skal Fødevareministeriets Klagecenter bemærke, at Fødevareministeriet ikke har – hverken efter de generelle regler, EU-retsgrundlaget, eller efter de specifikke regler, landbrugsstøtteloven – lovhjemmel til at forrente støttebeløb, der efterbetales til landbrugeren.</p>\r\n<p class=\"Tekst\" style=\"text-align: center;\">***</p>\r\n<p class=\"Tekst\">Klagen er pr. 1. april 2011 overdraget fra Fødevareministeriets departement til Fødevareministeriets Klagecenter. Vi er en nyoprettet selvstændig myndighed, som fremover skal behandle Fødevareministeriets klagesager.</p>\r\n<p class=\"Tekst\">FødevareErhverv, Plantedirektoratet og Fiskeridirektoratet er fra 1. oktober 2011 samlet i NaturErhvervstyrelsen</p>\r\n<p class=\"Tekst\">I kan ikke klage over Fødevareministeriets Klagecenters afgørelse til anden administrativ myndighed.</p>\r\n<p class=\"Tekst\">Venlig hilsen</p>\r\n<p class=\"Tekst\">Neriman Balikci</p>\r\n<p class=\"Tekst\">Fuldmægtig, cand.jur.</p>\r\n<p class=\"Tekst\">NaturErhvervstyrelsen modtager kopi af denne afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div><div class=\"bjelke\">Officielle noter</div><p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not1\" href=\"#Henvisning_Not1\">1)</a> Artikel 4, stk. 1, i Rådets forordning (EF) nr. 73/2009 af 19. januar 2009 med senere ændringer.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not2\" href=\"#Henvisning_Not2\">2)</a> § 2, stk. 1, i bekendtgørelse nr. 1362 af 19. december 2008 om krydsoverensstemmelse med senere ændringer.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not3\" href=\"#Henvisning_Not3\">3)</a> § 5 i bekendtgørelse nr. 707 af 18. juli 2000 om mindstekrav til beskyttelse af landbrugsdyr.</p>\r\n<p class=\"Fodnote\">\r\n   <a class=\"FodnoteNr\" name=\"Not4\" href=\"#Henvisning_Not4\">4)</a> Bekendtgørelse nr. 707 af 18. juli 2000 om mindstekrav til beskyttelse af landbrugsdyr.</p>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Ministeriet for Fødevarer, Landbrug og Fiskeri",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/01/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20110979725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AH004806"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/01/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9797"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/11/2011"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Fødevareministeriets Klagecenter"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Fødevaremin.,<br /> Fødevareministeriets Klagecenter, Sagsnr. 8177"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}