{
    "id": 194617,
    "title": "Udlændingenævnets afgørelse af 5. april 2017 – Inddragelse eller nægtelse af forlængelse – Nægtelse af forlængelse – Danskprøve – Ej bestået danskprøve på A1-niveau indenfor en fastsat frist",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10110 af 05/04/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udlændingenævnets afgørelse af 5. april 2017 – Inddragelse eller nægtelse af forlængelse – Nægtelse af forlængelse – Danskprøve – Ej bestået danskprøve på A1-niveau indenfor en fastsat frist</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet stadfæstede i april 2017</span> Udlændingestyrelsens afgørelse fra december 2015 om nægtelse af forlængelse af en opholdstilladelse til en filippinsk statsborger, som i juli 2014 var blevet meddelt opholdstilladelse som ægtefællesammenført her i landet. Klagerens opholdstilladelse efter udlændingelovens § 9, stk. 1, nr. 1, var betinget af, at klageren bestod en danskprøve på A1-niveau eller en anden danskprøve på et tilsvarende eller højere niveau indenfor en fastsat frist, jf. udlændingelovens § 9, stk. 30. Klageren bestod ikke prøven inden den fastsatte frist i januar 2015, men først i oktober 2015.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet fandt</span>, at klagerens opholdstilladelse kunne nægtes forlænget, da klageren ikke opfyldte betingelsen om at have bestået en danskprøve på A1-niveau eller en anden danskprøve på et tilsvarende eller højere niveau inden udløbet af den i Udlændingestyrelsens afgørelse fra juli 2014 angivne frist. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at det udtrykkeligt fremgik af klagerens opholdstilladelse fra juli 2014, at opholdstilladelsen var betinget af, at klageren senest seks måneder fra det tidspunkt, hvor hun havde tilmeldt sig folkeregisteret, havde bestået udlændingemyndighedernes danskprøve på A1-niveau eller en anden danskprøve på et tilsvarende eller højere niveau. Da klageren blev tilmeldt folkeregisteret i juli 2014, var fristen for at bestå udlændingemyndighedernes danskprøve på A1-niveau eller en anden danskprøve på et tilsvarende eller højere niveau i januar 2015. <span class=\"Bold\">Udlændingenævnet fandt endvidere</span>, at det ikke kunne føre til en ændret vurdering af sagen, at klagerens ægtefælle i oktober 2015 telefonisk overfor Udlændingestyrelsen havde oplyst, at klageren havde været på barsel og derfor ikke taget danskprøven indenfor fristen. <span class=\"Bold\">Udlændingenævnet lagde herved til grund</span>, at klageren ikke sås at have søgt om suspension af tidsfristen for beståelse af danskprøven inden udløbet af fristen. <span class=\"Bold\">Udlændingenævnet lagde yderligere vægt på</span>, at klageren i oktober 2015 i forlængelse af klagerens ægtefælles telefoniske henvendelse af Udlændingestyrelsen blev vejledt om at indsende svar på Udlændingestyrelsens partshøring samt dokumentation for klagerens barsel, men at hverken Udlændingestyrelsen eller Udlændingenævnet efterfølgende i den forbindelse modtog yderligere. <span class=\"Bold\">Udlændingenævnet fandt desuden</span>, at der ikke forelå sådanne omstændigheder, at nægtelsen af forlængelsen måtte antages at virke særligt belastende for klageren i medfør af udlændingelovens § 19, stk. 7, 1. pkt., jf. § 26, stk. 1. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at klageren i juli 2014 i en alder af 26 år var blevet meddelt opholdstilladelse i Danmark på baggrund af ægteskab med sin herboende ægtefælle i medfør af udlændingelovens § 9, stk. 1, nr. 1, og at klageren derfor ikke kunne antages at have opnået en sådan særlig tilknytning til Danmark, at nægtelsen af forlængelsen af klagerens opholdstilladelse ville virke særligt belastende for hende. Det kunne ikke føre til en ændret vurdering, at klageren forud for hendes opholdstilladelse på baggrund af ægteskab havde haft en opholdstilladelse i Danmark som au pair med henblik på midlertidigt ophold i cirka to år. <span class=\"Bold\"> Udlændingenævnet fandt endelig</span>, at der ikke forelå oplysninger om personlige eller helbredsmæssige forhold, der bevirkede, at klageren, klagerens herboende ægtefælle og parrets fællesbarn ikke ville kunne indrejse og tage ophold i Fillippinerne for at udøve familielivet der. <span class=\"Bold\">Udlændingenævnet bemærkede i den forbindelse</span>, at Den Europæiske Menneskerettighedskonventions artikel 8 ikke indebærer en generel og ubetinget ret til familiesammenføring, da det følger af fast praksis fra Den Europæiske Menneskerettighedsdomstol, at artikel 8 ikke giver en familie ret til at vælge, i hvilket land de vil indrejse og tage ophold for at udøve deres familieliv.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/11/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20171011025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CS000195"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/11/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10110"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/04/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge- og Integrationsmin.,<br />Udlændingenævnet, 15/268200"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}