{
    "id": 167860,
    "title": "Ligebehandlingsnævnets afgørelse om alder - stillingsopslag - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10280 af 18/10/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om alder - stillingsopslag - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">J.nr. 7100292-12</p>\r\n   <p class=\"TekstGenerel\">Det var i strid med forskelsbehandlingsloven, at indklagede i et stillingsopslag blandt andet skrev, at de ønskede en person med et par års erfaring, eller som var nyuddannet. Nævnet vurderede, at kriterierne \"nyuddannet\" i kombination med \"et par års erfaring\" skabte en formodning for, at indklagede forventede yngre ansøgere, og at det forringede en ansøgers chancer for ansættelse, hvis ansøger var en person, der som klager var over 50 år. Annonceteksten var derfor udtryk for forskelsbehandling og klager fik medhold i klagen.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af alder i forbindelse med, at indklagede i et stillingsopslag blandt andet skrev, at de ønskede en person med et par års erfaring, eller som var nyuddannet.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>Det var i strid med forskelsbehandlingsloven, at indklagede søgte efter en person med et par års erfaring eller som var nyuddannet</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Klager, der er en 57-årig cand.polit., klager over, at en brancheorganisation i et jobopslag skrev:</p>\r\n<p class=\"BilagtekstListe\">\"</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> du er fx cand.polit., cand oecon. eller lign. med gode resultater og en veludviklet økonomisk intuition</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> du har et par års erfaring f.eks. fra centraladministrationen eller er nyuddannet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> du er interesseret i at arbejde med den økonomiske regulering af [ branchens navn]</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> du har mod på selvstændigt at varetage lobbyarbejde både i dansk og internationalt regi</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> du kan lide at forene tværgående interesser og har mod på at lede møder i vores udvalg og arbejdsgrupper</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> du er udadvendt og god til at netværke.</p>\r\n<p>Du vil få en god oplæring i afdelingens kerneområder. Det er derfor ikke nødvendigt med et forudgående kendskab til Solvens II, investorområdet eller finansielle regnskaber, men det vil selvfølgelig være en fordel med et forudgående kendskab til et eller flere af områderne.\"</p>\r\n<p>Klager rettede i en mail af 17. januar 2012 henvendelse til indklagede om annoncens formulering. Han skrev heri blandt andet, at</p>\r\n<p>\" Underdirektør [direktørens navn] siger at jeg . . . er velkommen til at søge stillingen til \"politiske løsninger\" - som jeg matcher særdeles godt, MEN at der lægges AFGØRENDE vægt på \"et par års erfaring\" eller \"nyuddannet\".\"</p>\r\n<p>Indklagede svarede, at de i ansøgningen skitserede de krav, som de fandt, der skulle være opfyldt, for at ansøger kunne udfylde stillingen. De forestillede sig, at man kunne udfylde stillingen, hvis man var nyuddannet eller havde et par års erfaring, da opgaverne ikke krævede særlig erfaring, men i højere grad lyst til og interesse for området. Man brugte udtrykkene nyuddannet eller med et par års erfaring for at give en indikation af jobbets tyngde og forventede lønniveau. Det betød ikke, at man ikke kunne søge stillingen, hvis man havde en anden baggrund. I svaret henviser indklagede endvidere til, at deres direktør sagde, at klager var velkommen til at søge, uanset hvilken baggrund klager havde.</p>\r\n<p>De henviste desuden i en mail af 31. januar 2012 til klager til, at Arbejdsmarkedsstyrelsen på deres hjemmeside har lagt en vejledning til jobannoncer på Jobnet.dk: \"Regler for kvalitetssikring af annoncer på Jobnet og virksomhedernes brug af CV-banken.\"</p>\r\n<p>Det fremgår heraf at:</p>\r\n<p>\"<span class=\"Bold\">a.</span> <span class=\"Bold\">Krav om et bestemt antal års erfaring eller at ansøgeren er nyuddannet</span></p>\r\n<p>Det er lovligt at lægge vægt på, at en ansøger har erfaring. Det har imidlertid været tolket som usaglig indirekte forskelsbehandling at skrive fx 3 - 5 års erfaring.</p>\r\n<p>I praksis har det vist sig meget vanskeligt at overbevise arbejdsgiverne om, at det er udtryk for forskelsbehandling. Der er heller ingen tvivl om, at ansøgere selv kan vurdere, om deres erfaringer er tilstrækkelige til at søge stillingen, selv om de har en måned for lidt eller for meget.</p>\r\n<p>Derfor accepterer vi fra marts 2010, at annoncerne indeholder formuleringer som 3 - 5 års erfaring (med 10 års erfaring som det maksimale), mindst 2 års erfaring osv.</p>\r\n<p>Hvis arbejdsgiveren gerne ser nyuddannede ansøgere, accepterer vi også, at dette fremgår af annoncen, fx \"du behøver ikke have erfaring\", eller at \"vi modtager gerne ansøgninger fra nyuddannede\". Det kan også fremgå af overskriften, fx \"Nyuddannet økonom\" eller \"Erfaren lærer\".\"</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at annoncen er udtryk for forskelsbehandling på grund af alder.</p>\r\n<p>Klager henviser til, at indklagedes underdirektør telefonisk oplyste ham om, at han godt kunne søge, men at der ville blive lagt afgørende vægt på yngre kandidater.</p>\r\n<p>Det må antages, at underdirektøren havde afgørende indflydelse på, hvem der ville blive indkaldt, og hvem der havde mulighed for at blive ansat.</p>\r\n<p>Klager mener, at han på forhånd var uden en fair chance trods relevante og interessante kvalifikationer i forhold til den konkrete stilling.</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at de ikke har udsat klager for forskelsbehandling på grund af alder.</p>\r\n<p>Indklagede henviser til, at de meget gerne modtager ansøgninger med andre profiler/baggrunde, end den de forestiller sig i et stillingsopslag, da de gerne vil udfordres på den bedste løsning af deres opgaver.</p>\r\n<p>De oplyser, at det er vigtigt for dem, at alle medarbejdere har opgaver, som de synes er interessante og udfordrende. Når de skal rekruttere en ny medarbejder, skal medarbejderens kvalifikationer, ønsker og krav til stillingen matche det, de kan tilbyde. Derfor indikerer de i stillingsopslaget stillingens profil og erfaringsmæssige tyngde, så de undgår at \"oversælge\" en stilling.</p>\r\n<p>Indklagede mener ikke, at alder og anciennitet på arbejdsmarkedet nødvendigvis hænger sammen.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>Det fremgår af lov om forbud mod forskelsbehandling på arbejdsmarkedet, at det ikke ved annoncering må angives, at der til ansættelse søges eller foretrækkes en person med en bestemt alder. Det må heller ikke angives, at der ikke ønskes en person med en bestemt alder.</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af blandt andet alder behandles ringere end en anden bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>Der foreligger indirekte forskelsbehandling, hvis en tilsyneladende neutral bestemmelse, betingelse eller praksis vil stille personer med en bestemt alder ringere end andre personer, medmindre den pågældende bestemmelse, betingelse eller praksis er objektivt begrundet i et sagligt formål, og midlerne til at opnå det er hensigtsmæssige og nødvendige.</p>\r\n<p>Ligebehandlingsnævnet vurderer, at kriterierne  \"nyuddannet\" i kombination med \"et par års erfaring\" skaber en formodning for, at indklagede forventer yngre ansøgere, og at det forringer en ansøgers chancer for ansættelse, hvis ansøger er en person, der som klager er over 50 år.</p>\r\n<p>Annonceteksten er derfor udtryk for forskelsbehandling, hvorfor klager får medhold i klagen.</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;7100292-12&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/02/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20121028025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000984"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/02/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10280"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/10/2012"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "7100292-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}