{
    "id": 184284,
    "title": "Ankestyrelsens principafgørelse 63-16 om overvåget samvær - afbrudt samvær - overgreb - formodning om vold - Ankestyrelsens egen drift kompetence",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10005 af 10/10/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 63-16 om overvåget samvær - afbrudt samvær - overgreb - formodning om vold - Ankestyrelsens egen drift kompetence</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Hvis kommunen har viden eller formodning om, at den person, som barnet eller den unge skal have samvær med, har begået overgreb mod et barn eller en ung, skal børn og unge-udvalget træffe afgørelse om at afbryde den pågældendes forbindelse med barnet eller den unge eller om, at samværet skal være overvåget. Afgørelsen træffes for en bestemt periode. Afgørelse om afbrydelse af forbindelsen omfatter samvær eller brev-, mail- eller telefonforbindelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pligt til at forelægge sagen for børn og unge-udvalget</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Børn og unge-udvalget har pligt til at træffe afgørelse om overvåget samvær eller afbrydelse af forbindelsen, når der er viden eller formodning om, at den person, der ønsker samvær med barnet eller den unge har begået overgreb mod et barn eller en ung.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kun hvis særlige forhold taler imod det, kan børn og unge-udvalget undlade at fastsætte overvåget eller afbrudt samvær.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Børn og unge-udvalget kan ikke tage sager op af egen drift. Udvalget er derfor afhængigt af, at sagerne om overvåget eller afbrudt samvær bliver forelagt for udvalget. Det er kommunalbestyrelsen, som skal forestå denne forelæggelse. Dette betyder, at kommunalbestyrelsen har pligt til at forelægge sagerne for børn og unge-udvalget.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunalbestyrelsen har ikke kompetencen til at vurdere, om der er særlige grunde til, at samværet ikke skal være overvåget eller afbrudt. Denne kompetence ligger udelukkende hos børn og unge-udvalget, der derfor altid skal have spørgsmålet forelagt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Overgreb mod et andet barn eller ung</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Bestemmelsen omfatter ikke kun overgreb mod det konkrete barn eller den unge, som der ønskes samvær med. Den gælder også, når der er viden om eller formodning for, at samværspersonen har begået overgreb mod et andet barn eller ung.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Hensigten med bestemmelsen er at beskytte anbragte børn og unge mod at opleve overgreb, når de har samvær med forældre og netværk. Dermed tager bestemmelsen udgangspunkt i sikring af barnets eller den unges bedste og ikke i samværspersonens interesse i at have samvær med barnet eller den unge.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Krav om formodning</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En formodning om overgreb forudsætter ikke, at der er rejst sigtelse mod den person, formodningen retter sig mod.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I den konkrete sag var det tilstrækkeligt, at kommunen havde modtaget en underretning fra et hospital om flere knoglebrud på et barn.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Ankestyrelsens egen-drift beføjelse</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen kan af egen drift tage sager om særlig støtte til børn og unge op, når det må antages, at en kommunalbestyrelse i en konkret sag ikke har foretaget de fornødne sagsbehandlingsskridt eller ikke har truffet de fornødne afgørelser i overensstemmelse med barnets eller den unges bedste. Ankestyrelsen kan da pålægge kommunalbestyrelsen at foretage de fornødne sagsbehandlingsskridt eller at træffe de fornødne afgørelser.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Hvis kommunalbestyrelsen ikke har forelagt børn og unge-udvalget en sag, hvor der var viden om eller formodning for, at samværspersonen havde begået overgreb mod et barn eller en ung kan Ankestyrelsen tage sagen op af egen drift og pålægge kommunalbestyrelsen at forelægge sagen for børn og unge-udvalget.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Lovgivning:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Lov om social service – lov nr. 573 af 24. juni 2005, jf. lovbekendtgørelse nr. 1284 af 17. november 2015 - § 65, stk. 4, jfr. stk. 1 - § 71, stk. 4</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagerne principielt</span></p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har behandlet sagen principielt for at afklare, om kommunalbestyrelsen er forpligtet til at forelægge en sag for børn og unge-udvalget, hvis et barn eller ung skal have samvær med en person, hvor der er formodning eller viden om, at personen har begået overgreb mod det konkrete barn eller ung og/eller et andet barn eller ung.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har endvidere behandlet sagen principielt for at afklare, om Ankestyrelsen kan pålægge forvaltningen (kommunalbestyrelsen) at forelægge sagen for børn og unge-udvalget.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>\r\n</p>\r\n<p>Lov om social service § 71, stk. 4, fastslår, at ved viden eller formodning om, at den person, som barnet eller den unge skal have samvær med, har begået overgreb mod et barn eller en ung, skal børn og unge-udvalget, medmindre særlige forhold taler imod det, for en bestemt periode træffe afgørelse om at afbryde den pågældendes forbindelse med barnet eller den unge i form af samvær eller brev-, mail- eller telefonforbindelse eller om, at samvær kun må foregå under tilstedeværelse af en repræsentant for kommunen</p>\r\n<p>\r\n</p>\r\n<p>Lov om social service § 65, stk. 1, fastslår, at Ankestyrelsen af egen drift kan tage sager om særlig støtte til børn og unge op, når det må antages, at en kommunalbestyrelse i en konkret sag ikke har foretaget de fornødne sagsbehandlingsskridt eller ikke har truffet de fornødne afgørelser i overensstemmelse med barnets eller den unges bedste. Ankestyrelsen kan da pålægge kommunalbestyrelsen at foretage de fornødne sagsbehandlingsskridt eller at træffe de fornødne afgørelser.</p>\r\n<p>\r\n</p>\r\n<p>Lov om social service § 65, stk. 4, fastslår, at Ankestyrelsen kan pålægge kommunalbestyrelsen at gennemføre afgørelser efter stk. 1-3, og kan desuden bestemme, at afgørelserne skal gennemføres inden for en nærmere angivet tidsfrist, når det må anses for nødvendigt af hensyn til barnets eller den unges bedste.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre principafgørelser</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Kasserede</span>\r\n</p>\r\n<p>Følgende principafgørelser er kasserede og gælder ikke længere:</p>\r\n<p>\r\n</p>\r\n<p>81-15: historisk, gælder ikke længere. Om kommunalbestyrelsens pligt til at forelægge en sag for børn og unge-udvalget, hvis et barn eller en ung skal have samvær med en person, hvor der er formodning eller viden om, at personen har begået overgreb mod barnet eller den unge.</p>\r\n<p>\r\n</p>\r\n<p>Praksis er indarbejdet i denne principafgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har ikke andre principafgørelser på området.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Den konkrete afgørelse</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">J.nr. 2015-2010-48248</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Kommunen skal udarbejde en redegørelse og indstilling med henblik på at forelægge sagen for børn og unge-udvalget til afgørelse om, hvorvidt samværet mellem CC og DD og AA og BB skal overvåges eller afbrydes efter servicelovens § 71, stk. 4</p>\r\n<p>\r\n</p>\r\n<p>Vi pålægger kommunen at gennemføre afgørelse straks.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen vil kontakte AA og BB om dette.</p>\r\n<p>\r\n</p>\r\n<p>Der var enighed på ankemødet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen vurderer, at kommunen har pligt til at forelægge spørgsmålet om samvær mellem AA, BB og CC (barnet) og DD (barnet) for børn og unge-udvalget. Dette skal foretages straks.</p>\r\n<p>\r\n</p>\r\n<p>Årsagen er, at kommunen er forpligtet til at forelægge sagen for børn og unge-udvalget, uanset at kommunen vurderer, at der er særlige grunde til, at samværet ikke skal være overvåget eller afbrudt.</p>\r\n<p>\r\n</p>\r\n<p>Vi henviser til, at det i underretning af xx fra X Hospital fremgår, at der ved fuld røntgenundersøgelse af CC (barnet) er fundet tegn på i alt 7 ribbensbrud. Bruddene er opstået på tre forskellige tidspunkter. Det fremgår videre af underretningen af xx fra X hospital, at bruddene ikke kan tilskrives en knoglesygdom, men at forandringerne er meget suspekte for børnemishandling.</p>\r\n<p>\r\n</p>\r\n<p>Vi henviser desuden til, at der er fastsat støttet samvær mellem AA og BB og CC (barnet) og DD (barnet). Det er beskrevet, at AA og BB under samværene har svært ved at aflæse børnenes behov, og der udtrykkes bekymring for deres evne til at stimulere dem alderssvarende.</p>\r\n<p>\r\n</p>\r\n<p>Det er endelig beskrevet, at såvel CC (barnet) og DD (barnet) udviser bekymrende reaktioner under og efter samvær med AA og BB.</p>\r\n<p>\r\n</p>\r\n<p>Om CC (barnet) er det beskrevet, at denne under samvær fremstår utryg og urolig og pludselig kan bryde ud i gråd. Efter samvær ses denne at være meget træt, sover mere, er alvorlig, græder mere og er energiløs.</p>\r\n<p>\r\n</p>\r\n<p>Om DD (barnet) er det beskrevet, at denne under samværene fremstår stille, tilbagetrukket og træt. Efter samværene er denne meget apatisk og passiv i både krop og psyke. Denne gylper og sover meget og er svær at komme i kontakt med.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af servicelovens § 71, stk. 4, at børn og unge-udvalget har pligt til at træffe afgørelse om overvåget eller afbrudt samvær i de situationer, hvor der er viden eller formodning om, at den person, barnet skal have samvær med, har begået overgreb mod et barn. Kun medmindre særlige forhold taler imod det, kan børn og unge-udvalget undlade at fastsætte overvåget eller afbrudt samvær.</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen blev indført i forbindelse med Overgrebspakken og ændrede dermed retstilstanden således, at børn og unge-udvalget fremover har en selvstændig pligt til at træffe afgørelse om overvåget eller afbrudt samvær, hvis der er viden eller formodning om, at den person, der ønsker samvær med barnet, har begået overgreb mod et barn.</p>\r\n<p>\r\n</p>\r\n<p>En formodning om overgreb forudsætter ikke, at der er rejst eller kan rejses sigtelse mod den person, formodningen er rettet mod.</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen finder dermed også anvendelse i de tilfælde, hvor der er mistanke eller viden om, at samværspersonen har begået overgreb mod et andet barn, og hvor overgrebet har været af sådan en karakter, at det sandsynliggør, at barnets sundhed og udvikling vil være i fare ved samvær med den pågældende person.</p>\r\n<p>\r\n</p>\r\n<p>Kommunalbestyrelsen har ikke kompetencen til at vurdere, hvorvidt der er særlige grunde til, at samværet ikke skal være overvåget eller afbrudt. Denne kompetence ligger i medfør af servicelovens § 71, stk. 4 udelukkede i børn og unge-udvalget. Udvalget er imidlertid afhængigt af, at sagerne omkring overvåget eller afbrudt samvær bliver forelagt for udvalget. Det er kommunalbestyrelsen, som skal forestå denne forelæggelse.</p>\r\n<p>\r\n</p>\r\n<p>Det er Ankestyrelsens vurdering, at kommunen, for CCs (barnet) og DDs (barnet) bedste, ikke har truffet de fornødne sagsbehandlingsskridt i sagen, hvorfor Ankestyrelsen pålægger kommunen hurtigst muligt at forelægge sagen vedrørende begrænsning af samværet mellem CC (barnet) og DD (barnet) og AA og BB for børn og unge-udvalget.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Vi har brugt servicelovens regel om, at børn og unge-udvalget ved viden eller formodning om, at den person, som barnet eller den unge skal have samvær med, har begået overgreb mod et barn eller en ung, skal børn og unge-udvalget, medmindre særlige forhold taler imod det, for en bestemt periode træffe afgørelse om at afbryde den pågældendes forbindelse med barnet eller den unge i form af samvær eller brev-, mail- eller telefonforbindelse eller om, at samvær kun må foregå under tilstedeværelse af en repræsentant for kommunen</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vi har også brugt servicelovens regel om, at Ankestyrelsen af egen drift kan tage sager om særlig støtte til børn og unge op, når det må antages, at en kommunalbestyrelse i en konkret sag ikke har foretaget de fornødne sagsbehandlingsskridt eller ikke har truffet de fornødne afgørelser i overensstemmelse med barnets eller den unges bedste. Ankestyrelsen kan da pålægge kommunalbestyrelsen at foretage de fornødne sagsbehandlingsskridt eller at træffe de fornødne afgørelser.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principmeddelelse er kasseret den 2. marts 2021, da den er indarbejdet i principmeddelelse nr.4-21."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/10/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20161000525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CJ000566"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/03/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10005"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "10/10/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2015-2010-48248"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}