{
    "id": 201963,
    "title": "Ankestyrelsens principafgørelse 27-18 om sygedagpenge - uarbejdsdygtighed - misbrug",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9404 af 07/06/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 27-18 om sygedagpenge - uarbejdsdygtighed - misbrug</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principafgørelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Retten til sygedagpenge er betinget af, at en borger er uarbejdsdygtig på grund af egen sygdom. Vurderingen af, om en borger er uarbejdsdygtig, sker på grundlag af en vurdering af sygdommen og dens indvirkning på den sygemeldtes arbejdsevne.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Misbrug er ikke i sig selv en sygdom, der berettiger til udbetaling af sygedagpenge. Der skal foretages en lægelig vurdering af, om misbruget er årsag til en fysisk eller psykisk tilstand, der kan betragtes som sygdom. Det kan være i form af følgevirkninger af misbruget. Derudover skal det afdækkes, hvordan de helbredsmæssige gener påvirker funktionsniveauet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det er desuden en betingelse, at borgeren medvirker til lægeanbefalet behandling af misbruget.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der kan forekomme omstændigheder, som for eksempel ventetider på behandling, som gør, at behandlingen endnu ikke er iværksat. Derfor kan der ikke stilles et ufravigeligt krav om, at behandlingen skal være i gang. Det er afgørende, om borgeren følger eller afventer lægeanbefalet behandling. Retten til sygedagpenge kan bortfalde, hvis borgeren undlader eller ophører med at følge behandlingen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I den konkrete sag sygemeldte borgeren sig på grund af alkoholisme. Der forelå ikke lægelige oplysninger i sagen. Borgeren var i behandling hos rusmiddelcenteret. Kommunen traf afgørelse om afslag på udbetaling af sygedagpenge med den begrundelse, at misbrug ikke er en sygdom, der giver ret til sygedagpenge. Da der ikke forelå lægelige oplysninger i sagen, kunne det ikke vurderes, om borgeren efter en lægelig vurdering var uarbejdsdygtig på grund af egen sygdom, og om borgeren var i relevant lægeanbefalet behandling. Derfor hjemviser vi sagen.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Baggrund for at behandle sagen principielt</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har behandlet sagen principielt. Det har vi gjort for at afklare praksis for, efter hvilke omstændigheder, misbrug kan betragtes som en sygdom, der giver ret til udbetaling af sygedagpenge, herunder hvilke krav der stilles til behandlingen.</p>\r\n<p>\r\n   <span class=\"Bold\">Reglerne</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Love og bekendtgørelser</span>\r\n</p>\r\n<p>Lov om sygedagpenge, jf. lovbekendtgørelse nr. 38 af 19. januar 2018</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 7, stk. 1, om uarbejdsdygtighed.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 21, stk. 1, nr. 2 og 3, om manglende medvirken i lægebehandling og forhalelse af helbredelsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Følgende principafgørelser er kasserede og indarbejdet i denne principafgørelse:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">D-3-95</span>\r\n</p>\r\n<p>En arbejdsgiver var forpligtet til at udbetale dagpenge i 2-ugers perioden til en medarbejder, der var fuldt uarbejdsdygtig og under behandling for alkoholisme. Udvalget fandt ikke, at sygdommen kunne anses for selvforskyldt.</p>\r\n<p>\r\n</p>\r\n<p>Udvalget fandt således, at alkoholisme efter omstændighederne kan betragtes som en sygdom, der kan give ret til dagpenge, hvis dagpengelovens betingelser i øvrigt er opfyldt. Praksis er indarbejdet i denne principafgørelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">D-16-00</span>\r\n</p>\r\n<p>En lønmodtager var ikke berettiget til sygedagpenge under behandling for spillelidenskab på et behandlingshjem, da han ikke kunne anses for at have været fuldt uarbejdsdygtig på grund af sygdom under opholdet. Praksis er indarbejdet i denne principafgørelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">D-34-05</span>\r\n</p>\r\n<p>Der var ret til sygedagpenge på grund af stofmisbrug, hvis misbruget medførte uarbejdsdygtighed og hvis stofmisbrugeren modtog den nødvendige lægelige behandling. Sygedagpengene bortfaldt derimod, så længe stofmisbrugeren mod lægens opfordring hertil undlod at modtage lægelig behandling. Praksis er indarbejdet i denne principafgørelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Vejledninger</span>\r\n</p>\r\n<p>Vi har også anvendt vejledning om vurdering af uarbejdsdygtighed i sygedagpengesager og sager om jobafklarings forløb nr. 9661 af 28. juni 2016</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Pkt. 1.3, om alkohol- og stofmisbrug samt ludomani</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Den konkrete afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Kommunen skal behandle din sag igen.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at vi hjemviser sagen til ny behandling, og at kommunen skal afgøre sagen på ny. Du skal være opmærksom på, at en ny behandling godt kan føre til det samme resultat i din sag.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen skal, inden den afgør sagen, indhente oplysninger om din helbredsmæssige tilstand på tidspunktet for kommunens afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen kontakter dig.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse for afgørelsen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sådan vurderer vi sagen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg vurderer, at kommunen ikke havde tilstrækkelig dokumentation til at fastslå, at du ikke var uarbejdsdygtig på grund af egen sygdom.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Du blev sygemeldt fra ledighed den 29. august 2017 på grund af alkoholisme. Det fremgår af sagen, at du gik til behandling flere gange om ugen på X Rusmiddelcenter.</p>\r\n<p>\r\n</p>\r\n<p>Ved vurderingen lægger vi vægt på, at kommunen begrundede afgørelsen med, at du i oplysningsskemaet angav alkoholisme som årsag til dit sygefravær.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger også vægt på, at kommunen ikke havde indhentet oplysninger i din sag. Dermed forelå der ikke dokumentation for, om du ifølge en lægelig vurdering led af alkoholisme, der havde betydning for din uarbejdsdygtighed. Der forelå heller ikke en lægelig beskrivelse af, hvilken konkret betydning dit alkoholindtag havde for dit funktionsniveau, og hvordan dette påvirkede din arbejdsevne.</p>\r\n<p>\r\n</p>\r\n<p>Vi er opmærksomme på, at X Rusmiddelcenter har indsendt oplysninger til kommunen. Disse oplysninger er dog ikke tilstrækkelige til at belyse sagen på en fyldestgørende måde.</p>\r\n<p>\r\n</p>\r\n<p>Af den behandlingsplan, som X Rusmiddelcenter har sendt til kommunen, fremgår det, at du udviste tegn på kognitive skader. Videre fremgår det, at du ønskede at arbejde. Ifølge rusmiddelcenteret var dette aktuelt ikke muligt. Det var rusmiddelcenterets opfattelse, at du skulle sygemeldes på grund af dine fysiske konsekvenser efter et meget massivt alkoholmisbrug.</p>\r\n<p>\r\n</p>\r\n<p>I forlængelse heraf lægger vi vægt på, at der ikke forelå en lægelig beskrivelse af, hvilket omfang dine kognitive skader og fysiske gener havde, og hvordan de påvirkede dit funktionsniveau og dermed din arbejdsevne. Det var dermed ikke lægeligt dokumenteret, hvad årsagen til din sygemelding var.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af sagens oplysninger, at du var indstillet til døgnbehandling, at du to gange om ugen mødte i en motivationsgruppe, og at du én gang ugentligt deltog i et individuelt samtaleforløb.</p>\r\n<p>\r\n</p>\r\n<p>Videre lægger vi vægt på, at din ægtefælle oplyste, at du stod overfor at skulle i behandling i tre måneder.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger ikke oplysninger om, hvorvidt døgnbehandlingen var iværksat eller om det nærmere indhold af motivationsgruppen og samtaleforløbet, herunder hvilken betydning disse forløb havde for din funktionsevne og dermed din arbejdsevne.</p>\r\n<p>\r\n</p>\r\n<p>Uden disse oplysninger kan det ikke vurderes, om du var uarbejdsdygtig på grund af egen sygdom.</p>\r\n<p>\r\n</p>\r\n<p>Derfor skal kommunen indhente lægelige oplysninger om din helbredsmæssige tilstand på tidspunktet for kommunens afgørelse, herunder om dit alkoholindtag var grund til en fysisk eller psykisk tilstand, der kunne betragtes som sygdom. I den forbindelse skal kommunen afdække, hvor udtalte dine kognitive og fysiske gener var, og i hvilket omfang de påvirkede din funktionsevne og dermed din arbejdsevne. Desuden skal det klarlægges, hvori behandlingen bestod, og hvilken betydning denne havde for din arbejdsevne.</p>\r\n<p>\r\n</p>\r\n<p>På den baggrund skal kommunen vurdere, om du var berettiget til udbetaling af sygedagpenge.</p>\r\n<p>\r\n</p>\r\n<p>Hjemvisningen af sagen betyder, at den er afsluttet hos os og sendt tilbage til kommunen. Kommunen skal derfor fortsætte behandlingen af din sag og træffe en ny afgørelse. Du kan klage over kommunens afgørelse efter de almindelige regler, dvs. ved at henvende dig til kommunen inden fire uger.</p>\r\n<p>\r\n</p>\r\n<p>Hjemvisningen af sagen betyder desuden, at kommunens afgørelse af den 28. september er ugyldig, idet sagen ikke var tilstrækkeligt oplyst.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen skal ikke udbetale sygedagpenge til dig fra den 29. august 2017, og indtil kommunen træffer en ny afgørelse. Kommunen skal først tage stilling til, hvorvidt du var uarbejdsdygtig eller ej.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Om reglerne</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Retten til sygedagpenge betinget af, at en person er uarbejdsdygtig på grund af egen sygdom.</p>\r\n<p>\r\n</p>\r\n<p>Efter reglerne skal kommunen sikre sig, at en sag er tilstrækkeligt oplyst, før der træffes afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Mødebehandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Sagen er behandlet på møde. På mødet stemmer deltagerne om resultatet. Der er enighed om afgørelsen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/06/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20180940425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CR000859"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/06/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9404"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/06/2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2017-3310-56585"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}