{
    "id": 170359,
    "title": "Ligestillingsnævnets afgørelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10637 af 16/12/2003",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligestillingsnævnets afgørelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">J.nr. E.</span> <span class=\"Italic\">2.2.56</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">En kollektiv overenskomst, der gav kvinder ret til fuld løn i den i ligebehandlingslovens § 7 omhandlede beskyttelsesperiode, uden at mænd havde en tilsvarende ret, var ikke i strid med ligestillingslovgivningen.</span> ¬¬En mand klagede over, at den overenskomst, han var ansat under, gav løn i de første 14 uger efter fødslen til kvinder, mens mænd kun havde ret til fuld løn i 2 uger. Ligestillingsnævnet henviste til, at det fremgår af ligebehandlingslovens § 7, stk. 1, og 2, at moderen har en særlig 12 ugers beskyttelsesperiode efter de pligtmæssige 2 ugers fravær efter fødslen, og at faderen ikke har en tilsvarende ret. Nævnet fandt ikke, at der forelå nogen ulovlig kønsdiskrimination derved, at overenskomsten supplerede lovens beskyttelse af moderen ved at give hende ret til fuld løn i perioden uden at give faderen en tilsvarende ret.</p>\r\n</div>\r\n<p>Klagen drejer sig om, hvorvidt det strider mod ligebehandlingsloven, at en kollektiv overenskomst giver kvinder ret til fuld løn i en længere periode end mænd under fravær i forbindelse med barsel. ¬¬<span class=\"Bold\">Sagsfremstilling</span> ¬Klageren, en mand, har klaget over, at hans arbejdsgiver - indklagede - har afvist hans ønske om løn under barsel i samme periode som hans kvindelige kolleger ville have under henvisning til den overenskomst hvorunder han er ansat. Det fremgår af overenskomsten, at mænd har ret til fuld løn under barselsorlov i op til 14 uger, mens kvinder har ret til op til 26 uger med fuld løn under barselsorlov. ¬¬Klageren, hvis hustru er under uddannelse og derfor ikke oppebærer dagpenge, men SU, har ikke mulighed for at udnytte retten til orlov. ¬¬Klageren er medlem af en fagforening, som imidlertid ikke har ønsket at behandle spørgsmålet. ¬¬<span class=\"Bold\">Parternes påstande</span> ¬<span class=\"Bold\">Klageren</span> har påstået at den pågældende kollektive overenskomst er i strid med ligebehandlingsloven ¬¬<span class=\"Bold\">Indklagede</span> har påstået frifindelse ¬¬<span class=\"Bold\">Parternes argumenter</span> ¬<span class=\"Bold\">Klageren</span> finder, at den forskel, der er på den periode i hvilken mænd og kvinder efter overenskomsten har mulighed for at få barselsdagpengene suppleret op til fuld løn, er i strid med ligebehandlingsloven. ¬¬<span class=\"Bold\">Indklagede</span> har ikke forholdt sig til indholdet af den kollektive overenskomst, men har anført, at klageren ikke opfylder betingelserne for at indtræde i sin hustrus orlovsperiode, når hun er under uddannelse. ¬¬<span class=\"Bold\">Ligestillingsnævnets bemærkninger og konklusion</span> ¬Efter § 19 i ligestillingsloven kan Ligestillingsnævnet behandle sager efter lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse og barselsorlov. Nævnet kan herunder tilkende godtgørelse i det omfang, det følger af ligebehandlingsloven. ¬¬Nævnet opfatter klagen således, at der klagers over, at det af overenskomsten fremgår, at der gives løn i de første 14 uger efter fødslen til kvinder, mens mænd kun har ret til fuld løn i to uger. ¬¬Lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse og barselsorlov indeholder følgende bestemmelser i § 7, stk. 1 og 2: ¬¬\"En kvindelig lønmodtager har ret til fravær fra arbejdet på grund af graviditet og barsel fra det tidspunkt, hvor der skønnes at være 4 uger til fødslen. Efter fødslen har hun pligt til fravær i 2 uger. Herefter har hun ret til yderligere 12 ugers fravær. Faderen har ret til fravær i 2 uger efter fødslen eller modtagelsen af barnet i hjemmet eller efter aftale med arbejdsgiveren inden for de første 14 uger efter fødslen. Adoptivforældre har ret til fravær i overensstemmelse med § 14 i lov om dagpenge ved sygdom eller fødsel. ¬¬Stk. 2. Efter den 14. uge efter fødslen har hver af forældrene ret til fravær fra arbejdet i 32 uger. Forældrene har ret til i stedet at vælge fravær i 40 uger, jf. i øvrigt § 13, stk. 4, og § 14, stk. 5, i lov om dagpenge ved sygdom eller fødsel.\" ¬¬Det fremgår således af loven, at moderen har en særlig 12 ugers beskyttelsesperiode efter de pligtmæssige 2 ugers fravær efter fødslen, og at faderen ikke har en tilsvarende ret. Nævnet finder ikke, at der foreligger nogen ulovlig kønsdiskrimination derved, at overenskomsten supplerer lovens beskyttelse af moderen ved at give hende ret til fuld løn i perioden uden at give faderen en tilsvarende ret. ¬¬¬Som følge heraf ¬¬<span class=\"Bold\">bestemmes</span> ¬¬Klagen tages ikke til følge.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;E.</span> <span class=\"Italic\">2.2.56&gt;</span>¬</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20151063725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001563"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/10/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10637"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "16/12/2003"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligestillingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "E:2.2.56"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}