{
    "id": 183989,
    "title": "Ligebehandlingsnævnets afgørelse om religion og tro - uddannelse - parts- og vidneforklaringer - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9948 af 18/05/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om religion og tro - uddannelse - parts- og vidneforklaringer - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr. 2015-6810-01519</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En kvindelig pædagogstuderende skulle deltage i et obligatorisk praktikforløb, og mødtes i den forbindelse med indklagede. Klager og indklagede er uenige om væsentlige dele af mødet. Indklagede afviser, at klager ikke fik mulighed for at oplyse om sine faglige kompetencer ved mødet. Der var uklart for nævnet, i hvilket omfang klager ville kunne reagere i de situationer, hvor det af sikkerhedsmæssige hensyn kunne blive nødvendigt at komme i fysisk kontakt med pubertetsdrenge.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En afgørelse af, om klager havde været udsat for forskelsbehandling på grund af religion krævede efter nævnet vurdering bevisførelse i form af mundtlige parts- og vidneforklaringer.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klager fik ikke medhold i klagen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af religion i forbindelse med, at klager fik afslag på en praktikplads.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnt kan ikke behandle klagen, da en afgørelse af, om klager er blevet forskelsbehandlet på grund af religion, kræver bevisførelse i form af mundtlige parts- og vidneforklaringer.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager er en kvindelig førsteårs pædagogstuderende, der som et led i uddannelsen skal deltage i et obligatorisk praktikforløb.</p>\r\n<p>\r\n</p>\r\n<p>Klager fik tildelt en praktikplads i en skolefritidsordning, herefter SFO, i den indklagede kommune.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">SFO’en er beliggende på en skole. Der er 18 medarbejdere fordelt på tre fysiske adskilte afdelinger med cirka 250 børn/unge og en aftenklub nomineret til 60 unge. Børnene er mellem 5-16 år, hvoraf 30-40 procent er to-kulturelle.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Klager var til et indledende møde med lederen af SFO’en før praktikkens start, hvor hun oplyste, at hun ikke ønskede at give hånd til den mandlige leder af religiøse grunde. Klager oplyste, at hun hilser med hjertet.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Klager fik efterfølgende afslag på praktikpladsen på skolen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at hun har været udsat for forskelsbehandling på grund af religion. Klager ønsker, at nævnet fastsætter en godtgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager giver ikke hånd til det modsatte køn af religiøse årsager.</p>\r\n<p>\r\n</p>\r\n<p>Da hun mødte lederen oplyste hun, at hun i stedet for at give hånd, valgte at hilse med hjertet. Hun spurgte om det var i orden med lederen, som svarede, at det faktisk ikke var i orden.</p>\r\n<p>\r\n</p>\r\n<p>Klager oplyste også indledningsvist til lederen, at hun ikke var villig til at gå på kompromis med at give hånd til drenge. De drøftede situationen flere gange på mødet.</p>\r\n<p>\r\n</p>\r\n<p>Klager kan på ingen måde genkende indklagedes beskrivelse af, at lederen skulle have gennemgået indholdet af arbejdsopgaverne i SFO’en.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Klager forklarede, at hun sagtens kunne have fysisk kontakt med drenge som er yngre end pubertetsalderen, og at dette ikke havde været et problem i tidligere ansættelsesforhold.</p>\r\n<p>\r\n</p>\r\n<p>Klager har deltaget i en masse aktiviteter i forbindelse med studiet. De få aktiviteter, som har krævet fysisk kontakt med det modsatte køn, er blevet løst med en kort snak med drengene. Det var klagers intention at benytte den samme metode under praktikken hos indklagede. Med udgangspunkt i SFO’ens mangfoldighed, vurderer klager, at det ikke ville støde og virke provokerende på drengene i SFO’en, når de fik forklaret hvorfor klager ikke giver hånden eller krammer drenge.</p>\r\n<p>\r\n</p>\r\n<p>Alle mennesker har deres grænser, og det kan alle mennesker forstå, især når man arbejder med kompetente unge, som kan forstå en besked i voksenhøjde.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Klager kan sagtens spille fodbold med drengene. På det nye praktiksted har klager flere gange spillet fodbold med en voksen mand, uden at det har skabt problemer.</p>\r\n<p>\r\n</p>\r\n<p>Klager ser det som sin pligt at stoppe et slagsmål, da der ellers kan opstå skader på børnene.</p>\r\n<p>\r\n</p>\r\n<p>SFO’en er uden tvivl åben over for en masse forskellige kulturer. Det er dog tydeligt, at der er en uskrevet regel om, at nogen bestemte normer skal følges. Det er selvfølgelig helt i orden, at man som institution har ønsker, men at have én måde at få opfyldt disse ønsker virker snæversynet for et sted, som har en mangfoldig målgruppe.</p>\r\n<p>\r\n</p>\r\n<p>Om klager giver hånd eller ej, ændrer ikke på, at hun vil kunne deltage aktivt i sportsgrene, madlavning, drama, som interesserer hende meget.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af kompetencemålet for praktikken, at den studerende kan begrunde, tilrettelægge, gennemføre og evaluere pædagogiske aktiviteter gennem deltagelse i pædagogisk praksis på praktikstedet, herunder vurdere egne læreprocesser i praksis. Klager kunne godt opfylde målene uden at holde drengene i hånden.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede valgte at se bort fra klagers kvalifikationer og gav hende afslag på praktikken alene af religiøse årsager. Hvis klager havde fået muligheden for at fortælle om sine kompetencer til mødet den pågældende dag med lederen, ville hun også have oplyst om de utallige aktiviteter som kunne udføres uden fysisk kontakt med drenge i pubertetsalderen.</p>\r\n<p>\r\n</p>\r\n<p>I praktikopgaven, som skal skrives i tilknytning til praktikken, vælger den studerende hvilke aktiviteter opgaven skal indeholde. Praktikstedets opgave er at være en støtte for den studerende, og skal ikke være medbestemmelse i forhold til opgavens indhold. Praktikstedet fasætter de overordnede mål for praktikken, men indholdet af aktiviteterne fastsættes af den studerende. Klager er ikke enig med indklagede i, at studerende indgår i normeringen på lige fod med medarbejderne i SFO’en.</p>\r\n<p>\r\n</p>\r\n<p>Klager er blevet mødt med en forståelse af, at hun ikke kan yde sin optimale indsats, når hun ikke kan have fysisk kontakt med drenge i pubertetsalderen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at klager ikke har været udsat for forskels- behandling på grund af religion.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede tager afstand fra enhver form for forskelsbehandling på grund af tro og religiøs overbevisning.</p>\r\n<p>\r\n</p>\r\n<p>Klager levede ikke op til indklagedes forventning og krav samt kompetencer for pædagoguddannelsen. Klager fik ikke afslag på praktikopholdet på grund af sin religion, men fordi hun ikke levede op til SFO’ens adfærds- og spilleregler.</p>\r\n<p>\r\n</p>\r\n<p>Lederen rakte hånden frem for at hilse på klager, men hun gik et skridt tilbage og fortalte, at hun hilser med hjertet. Lederen blev i første omgang overrasket, men anerkendte klagers måde at hilse på.</p>\r\n<p>\r\n</p>\r\n<p>Lederen orienterede herefter klager om indholdet af arbejdsopgaverne. Klager kom selv ind på problemstillingen omkring pubertetsdrenge og tilkendegav, at hun ikke kunne have fysisk kontakt med pubertetsdrenge</p>\r\n<p>\r\n</p>\r\n<p>og voksne mænd. Lederen forklarede, at det ikke er muligt at undgå fysisk kontakt med pubertetsdrenge i denne SFO, idet børnene ofte både spiller bold og danser. Af sikkerhedsmæssige hensyn er det endvidere nødvendigt at medarbejdere og praktikanter kan have fysisk kontakt med børnene og straks kan gribe ind ved en eventuel konflikt, uanset køn.</p>\r\n<p>\r\n</p>\r\n<p>Som praktikant i SFO’en forventes det, at praktikanten tager ansvar for og deltager aktivt i husets arbejdsopgaver. Praktikanten forventes derfor at vise respekt for og tilegner sig viden om SFO’ens kultur og værdisæt. Praktikanten skal således være indstillet på at opleve husets børnegruppe fra 5-16 år, og dermed også pubertetsdrenge.</p>\r\n<p>\r\n</p>\r\n<p>Det er ubetinget praktikstedet, der fastsætter indholdet af praktikken mv. i uddannelsesplanen i samarbejde med uddannelsesinstitutionen og i overensstemmelse med kompetencemålene.</p>\r\n<p>\r\n</p>\r\n<p>Klager oplyste, at hun ved konflikter kunne få hjælp fra kolleger. Praktikken i pædagoguddannelsen udgør et særligt læringsrum, hvor rammerne af en pædagogisk kontekst tilbyder nogle læringsmuligheder. Det særlige ved dette læringsrum er, at læringen finder sted gennem deltagelse i den praksis og profession, som er målet med uddannelsen. Læringsprocessen er overordnet sammensat af og rettet mod praktikperiodens kompetencemål. Kompetencemålet er således styrende og retningsgivende for, hvad praktikanten skal beskæftige sig med i praktikperioden. Det vil sige, at kompetencemålet angiver det, som praktikanten skal kunne ved afslutningen af en praktikperiode, hvor det ved en prøve bliver bedømt, om kompetencemålet er opfyldt, jf. (BEK nr. 211/0603/2014).</p>\r\n<p>\r\n</p>\r\n<p>En studerende kan ikke selv vælge, hvilke aktiviteter hun vil deltage i under praktikopholdet. Praktikstedet fastsætter indholdet med videre i uddannelsesplanen i samarbejde med uddannelsesinstitutionen og i overensstemmelse med kompetencemålet for pædagoguddannelsen.</p>\r\n<p>\r\n</p>\r\n<p>En praktikant skal tilegne sig såvel indsigt og viden som færdigheder og kunnen rettet mod den pædagogiske profession. Det betyder, at klager både skal forstå praksis og lære sig praksis med henblik på at kunne agere og handle i praksis. Klager skal så at sige ”selv på banen” gennem egen aktiv deltagelse erfare på egen krop, hvad pædagogisk arbejde er.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede er ikke forpligtet til og ønsker ikke at indrette en arbejds- plads på en sådan måde, som en given praktikant ønsker det.</p>\r\n<p>\r\n</p>\r\n<p>I de eventuelle tilfælde, hvor der opstår en konflikt i drengegruppen, skal hjælpen være ved stedet meget hurtigt. Det var og er ikke foreneligt med arbejdet i SFO’en, når klager oplyste på mødet, at hun kunne få hjælp fra kolleger i de situationer, som kræver fysisk kontakt med børnene. Det var meningen, at klager skulle indgå på lige fod med de øvrige medarbejdere.</p>\r\n<p>\r\n</p>\r\n<p>I aftenklubben var der kun unge mennesker, heriblandt pubertetsdrenge, der i høj grad selv beslutter hvad de ønsker at beskæftige sig med. Der vil altid være en blanding af piger og drenge ved de forskellige aktiviteter.</p>\r\n<p>\r\n</p>\r\n<p>Det har ikke været muligt at finde særlige arbejdsopgaver til klager i SFO’en, hvor hun kunne blive afskåret fra at undgå den fysiske kontakt med pubertetsdrenge.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede kan ikke genkende klagers beskrivelse af, at hun på mødet med indklagede ikke fik mulighed for at fortælle om de spændende aktiviteter, hun ville udføre under praktikopholdet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af religion og tro handicap efter lov om forbud mod forskelsbehandling på arbejdsmarkedet med videre (forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Forbuddet mod forskelsbehandling gælder også enhver, der driver uddannelsesvirksomhed inden for erhvervsuddannelse, det vil sige uddannelse, der tager sigte på lønnet beskæftigelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager og ledelsen mødtes forud for et syv ugers praktikforløb.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Klager og indklagede er uenige om indholdet og forløbet af væsentlige dele af mødet. Indholdet af mødet var udslagsgivende for indklagedes vurdering af, at klager ikke kunne komme i betragtning til praktikpladsen.</p>\r\n<p>\r\n</p>\r\n<p>Klager har redegjort for, at hun ikke mulighed for at oplyse om sine fag- lige kompetencer ved mødet med lederen af SFO’en. Indklagede er ikke enig, og henviser til, at klager, såfremt hun havde ønsket dette, kunne have fortalt om sine kompetencer.</p>\r\n<p>\r\n</p>\r\n<p>Det er desuden for nævnet uklart, i hvilket omfang klager vil kunne reagere i de situationer, hvor det af sikkerhedsmæssige hensyn kan blive nødvendigt at komme i fysisk kontakt med pubertetsdrenge.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnt kan herefter ikke behandle klagen, da en afgørelse af, om klager er blevet forskelsbehandlet på grund af religion, kræver bevisførelse i form af mundtlige parts- og vidneforklaringer til belysning af ovenstående.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2015-6810-01519&gt;</span>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/09/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20160994825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CJ000544"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/09/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9948"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/05/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2015-6810-01519"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}