{
    "id": 173856,
    "title": "Udlændingeævnets afgørelse af 17. marts 2015 – Ægtefællesammenføring – Tilknytningskravet",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10207 af 17/03/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">\r\n   <span class=\"Bold\">Udlændingeævnets afgørelse af 17. marts 2015 – Ægtefællesammenføring – Tilknytningskravet</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">stadfæstede i marts 2015</span> Udlændingestyrelsens afgørelse om afslag på opholdstilladelse i Danmark på baggrund af ægteskab i medfør af udlændingelovens § 9, stk. 7 (tilknytningskravet) til en irakisk statsborger. Ansøgerens herboende ægtefælle blev meddelt opholdstilladelse i Danmark i 1996, og han blev meddelt tidsubegrænset opholdstilladelse i 1999. I januar 2008 indgik parret ægteskab i Irak, hvorefter den herboende ægtefælle besøgte ansøgeren i Irak i fire måneder om året.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">fandt</span>, at ansøgeren og dennes herboende ægtefælles samlede tilknytning til Danmark ikke var større end deres samlede tilknytning til Irak, da begge ægtefæller – hver især – skulle have opnået en vis selvstændig tilknytning til Danmark. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at ansøgeren aldrig havde været i Danmark, og at hun således ikke havde opnået en selvstændig tilknytning til Danmark. <span class=\"Bold\">Udlændingenævnet fandt endvidere</span>, at ansøgerens herboende ægtefælle ikke havde opnået en væsentlig tilknytning til Danmark. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at den herboende ægtefælle kom til Danmark i en alder af 43 år, at han var født, opvokset og havde haft en stor del af sin voksentilværelse i Irak inden sin indrejse i Danmark, at han ikke havde bestået Prøve i Dansk 1 eller andre danskprøver på tilsvarende eller højere niveau, og at han ikke havde taget en erhvervskompetencegivende uddannelse i Danmark eller været i beskæftigelse siden sin indrejse i Danmark i 1996. <span class=\"Bold\">Udlændingenævnet lagde endvidere vægt på</span>, at parret mødte hinanden i Irak i 2008, at parret talte arabisk sammen, og at parret havde søskende i Irak, men ikke i Danmark. <span class=\"Bold\">Udlændingenævnet fandt således</span>, at parrets samlede tilknytning til Danmark, henset til den måde parret havde udøvet familielivet på, herunder den herboende ægtefælles årlige besøg i Irak af fire måneders varighed, ikke var større end parrets tilknytning til Irak. <span class=\"Bold\">Udlændingenævnet fandt desuden</span>, at det forhold, at den herboende ægtefælle i 18 år havde haft opholdstilladelse i Danmark som flygtning, ikke kunne føre til et andet udfald af sagen, idet den omstændighed, at den herboende ægtefælle havde haft opholdstilladelse i Danmark igennem flere år som flygtning ikke i sig selv kunne føre til, at han kunne anses for at have opnået en væsentlig tilknytning til Danmark, og at han ikke sås at have udvist vilje til efter evne at integrere sig. <span class=\"Bold\">Udlændingenævnet fandt herudover</span>, at det forhold, at ansøgeren havde anført, at parret ikke kunne udøve deres familieliv i Irak på grund af den aktuelle situation, ikke kunne føre til en ændret vurdering, da parret siden 2008 havde indrettet sig på en sådan måde, at de tilbragte fire måneder af året sammen i Irak, og de måtte henvises til fortsat at udøve familielivet som hidtil. <span class=\"Bold\">Udlændingenævnet henviste i den forbindelse</span> til Udlændingestyrelsens udtalelse om, at den herboende ægtefælle ved en tilbagevenden til Irak ikke risikerede asylrelevant forfølgelse. <span class=\"Bold\">Udlændingenævnet fandt yderligere</span>, at det forhold, at den herboende ægtefælle skulle lide af en rygsøjlelidelse og spændte nerverødder, ikke kunne føre til et ændret resultat, idet der herved ikke var tale om sådanne omstændigheder, der kunne føre til en fravigelse af tilknytningskravet. <span class=\"Bold\">Udlændingenævnet bemærkede</span>, at den herboende ægtefælle havde demonstreret, at det havde været muligt at søge lægehjælp for sine lidelser i Irak, idet han under sit ophold i hjemlandet havde søgt lægehjælp. <span class=\"Bold\">Udlændingenævnet fandt endelig</span>, at der ikke i sagen forelå oplysninger om personlige forhold, herunder helbredsmæssige forhold, som bevirkede, at ansøgerens herboende ægtefælle ikke ville kunne indrejse og tage ophold i Irak, hvor parret mødtes og blev gift, og hvor begge parter var statsborgere, for dér at udøve familielivet med ansøgeren.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.udln.dk"
    ],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/08/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20151020725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA009116"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/08/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10207"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/03/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Jutstitsmin.,<br />Udlændingenævnet, j.nr. 14/078831"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}