{
    "id": 194373,
    "title": "Udlændingenævnets afgørelse af 20. februar 2017 – Børnesammenføring – Barnets tarv",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10088 af 20/02/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udlændingenævnets afgørelse af 20. februar 2017 – Børnesammenføring – Barnets tarv</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">stadfæstede i februar 2017</span> Udlændingestyrelsens afgørelse om afslag på opholdstilladelse til to statsborgere fra Somalia, født henholdsvis i 2000 og 2002, jf. udlændingelovens § 9, stk. 1, nr. 2, jf. § 9, stk. 18. Den herboende fader havde søgt om familiesammenføring på vegne af sine børn i marts 2014. Den herboende fader var i maj 2001 meddelt opholdstilladelse i Danmark efter udlændingelovens § 7, stk. 2.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">fandt</span>, at ansøgerne ikke kunne gives opholdstilladelse i medfør af udlændingelovens § 9, stk. 1, nr. 2, idet det åbenbart ville stride mod ansøgernes tarv, hvis ansøgerne blev givet opholdstilladelse i Danmark. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at den herboende faders bopælskommune i oktober 2015 havde udtalt, at kommunen var i tvivl om, hvorvidt den herboende fader var i stand til at tage vare på sine børn, at han grundet sin psykiske tilstand ikke havde været sendt ud i beskæftigelsesfremmende tiltag siden 2011, at han siden 2010 havde været patient i psykiatrien, og at han havde paranoid psykose samt posttraumatisk syndrom. <span class=\"Bold\">Udlændingenævnet lagde endvidere vægt på</span>, at bopælskommunen havde oplyst, at den herboende fader i forvejen havde fem små børn i Danmark, at han ikke boede sammen med nogle af dem, og at kommunen havde haft sager på alle hans fem børn i Danmark, da han havde været psykisk og fysisk voldelig overfor børnenes moder. <span class=\"Bold\">Det indgik i Udlændingenævnets vurdering</span>, at den herboende fader var i behandling for sin psykiatriske lidelse, og at han også aktuelt var bekymret for sine børn. <span class=\"Bold\">Udlændingenævnet fandt dog</span>, at dette efter en konkret vurdering og sammenholdt med sagens øvrige omstændigheder ikke kunne føre til en ændret vurdering. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at den herboende fader var indrejst i Danmark i april 2000, og at børnene på baggrund af resultatet af aldersundersøgelser måtte anses for født umiddelbart før og et stykke tid efter den herboende faders egen udrejse af Somalia. <span class=\"Bold\">Udlændingenævnet lagde afgørende vægt på</span>, at den herboende fader – henset til hans indrejsetidspunkt i Danmark og børnenes alder – ikke havde været en del af børnenes opvækst, og at den herboende fader ikke før 2014 havde søgt om familiesammenføring, ligesom der ikke var oplyst om nogen form for kontakt før 2013. Det forhold, at det blev anført, at ansøgerne boede i Etiopien med fremmede, som ikke længere ville kunne passe dem, kunne ikke føre til en ændret vurdering. <span class=\"Bold\">Udlændingenævnet bemærkede</span>, at det ikke var dokumenteret, at ansøgernes moder var død, idet officielle somaliske dokumenter efter fast praksis for tiden ikke kan tillægges sædvanlig bevismæssig betydning på grund af forholdene i Somalia, hvor der ikke eksisterer en central myndighed med legitimitet til udøvelse af myndighed. Uanset om det blev lagt til grund, at moderen var død<span class=\"Bold\"> lagde Udlændingenævnet endvidere vægt på</span>, at moderen forud herfor havde oversendt børnene til en anden, som måtte anses for at være trådt i forældremyndighedsindehaverens sted, og at den herboende fader ikke på noget tidspunkt sås at være indtrådt som forældremyndighedsindehaver over for børnene. <span class=\"Bold\">Udlændingenævnet henviste herved til</span>, at ansøgerne ikke havde boet med den herboende fader, og at han ikke havde besøgt børnene i Etiopien. <span class=\"Bold\">Udlændingenævnet fandt </span>på baggrund af disse omstændigheder, at det måtte anses for at være i strid med ansøgernes tarv at meddele dem opholdstilladelse i Danmark. <span class=\"Bold\">Udlændingenævnet fandt derfor</span>, at en afgørelse om afslag på opholdstilladelse på baggrund af de foreliggende oplysninger om ansøgerne ikke udgjorde en krænkelse af ansøgernes og deres faders rettigheder efter Den Europæiske Menneskerettighedskonventions (EMRK) artikel 8 og FN’s Børnekonvention, da der ikke i sagen forelå oplysninger om forhold, som bevirkede, at det ville være uproportionalt at meddele ansøgerne afslag på opholdstilladelse. <span class=\"Bold\">Udlændingenævnet bemærkede</span>, at det fremgår af artikel 3, stk. 1, i FN’s Børnekonvention, at barnets tarv i alle foranstaltninger vedrørende børn, hvad enten disse udøves af offentlige eller private institutioner for social velfærd, domstole, forvaltningsmyndigheder eller lovgivende organer, skal være i første række, og at det af artikel 9, stk. 3, fremgår, at deltagerstaterne skal respektere retten for et barn, der er adskilt fra den ene eller begge forældre, til at opretholde regelmæssig kontakt med begge forældre, undtagen hvis dette strider mod barnets tarv. <span class=\"Bold\">Udlændingenævnet bemærkede i den forbindelse</span>, at FN’s Børnekonvention efter Udlændingenævnets opfattelse ikke giver en videre adgang til familiesammenføring end den, der følger af EMRK artikel 8, og at EMRK artikel 8 ikke indebærer en generel og ubetinget ret til familiesammenføring, da familier ikke efter EMRK artikel 8 har en umiddelbar ret til at vælge land, hvori de vil udøve deres familieliv. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på </span>det oplyste om den herboende faders personlige forhold og angivne manglende evne til at tage vare på sine børn.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/11/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20171008825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CS000188"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/11/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10088"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/02/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge- og Integrationsmin.,<br />Udlændingenævnet, 16/077536 og 16/077568"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}