{
    "id": 153503,
    "title": "Ankestyrelsens principafgørelse 166-11 om arbejdsskade - tab af erhvervsevne - konkurrerende lidelser",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10203 af 04/10/2011",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 166-11 om arbejdsskade - tab af erhvervsevne - konkurrerende lidelser</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der ydes ikke erstatning for tab af erhvervsevne, hvis skadelidte udelukkende på grund af en konkurrerende lidelse midlertidigt eller varigt forhindres i tilbagevenden til arbejdsmarkedet, før arbejdsskaden har manifesteret sig i et sikkert erhvervsevnetab. Skadelidte skal dokumentere erhvervsevnetabet og bærer risikoen derfor, når det ikke er muligt at adskille arbejdsskadens følger fra en af arbejdsskaden uvedkommende konkurrerende lidelse.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen har behandlet to sager om erstatning for tab af erhvervsevnetab, hvor en anden lidelse udelukker erstatning for tab af erhvervsevnetab.</p>\r\n   <p class=\"TekstGenerel\">Begge sager vedrører alene de situationer, hvor erhvervsevnetabet på tidspunktet for den konkurrerende lidelses debut ikke er endeligt afklaret, og hvor den konkurrerende lidelse udelukkende må antages at være årsag til erhvervsevnetabet.</p>\r\n   <p class=\"TekstGenerel\">Sag 1: Skadelidte havde pådraget sig en lænderyglidelse ved et fald. Skadelidte blev tilkendt revalidering i maj 2010, men før denne kunne påbegyndes i august 2010 udviklede skadelidte en konkurrerende lidelse i form af hjertesvigt. Ankestyrelsen vurderede, at skadelidte uanset arbejdsskadens følger ville være ophørt med erhvervsaktivitet under det helbredsmæssige afklaringsforløb, og der forelå derfor ikke et erstatningsberettigende tab som følge af arbejdsskaden. Ankestyrelsen lagde vægt på, at fra det tidspunkt, hvor skadelidte ikke kunne påbegynde revalidering som planlagt og måtte forblive sygemeldt, var det overvejende sandsynligt, at det foreliggende erhvervsevnetab i hvert fald midlertidigt udelukkende skyldtes den konkurrerende sygdom.</p>\r\n   <p class=\"TekstGenerel\">Sag 2: Skadelidte havde pådraget sig en skade, som medførte smerter i hoved, nakke og skuldre og ryg og blev vurderet til et samlet varigt mén på 15 procent. Efter arbejdsskaden fik han konstateret en konkurrerende lidelse i form af knoglemarvskræft. Ankestyrelsen vurderede, at der på tidspunktet for Arbejdsskadestyrelsen afgørelse ikke var påvist et tab af erhvervsevne, som kunne henføres til arbejdsskaden, og at det nuværende tab af erhvervsevne udelukkende måtte henføres til den konkurrerende sygdom. Ankestyrelsen lagde vægt på, at skadelidte ikke var erhvervsmæssigt afklaret i forhold til følgerne af arbejdsskaden, før den konkurrerende lidelse indtrådte. Ankestyrelsen lagde videre vægt på, at det påhviler skadelidte at dokumentere erhvervsevnetabet, og at skadelidte bærer risikoen derfor, når det ikke lader sig gøre.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om arbejdsskadesikring - lovbekendtgørelse nr. 848 af 7. september 2009 - § 12 og § 17</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen har i principielt ankemøde truffet afgørelse i din sag vedrørende varigt mén og tab af erhvervsevne som følge af arbejdsskaden den 17. august 2009.</p>\r\n<p>Vi har behandlet sagen principielt for at afklare praksis i forhold til spørgsmålet om tab af erhvervsevne i de situationer, hvor skadelidte på afgørelsestidspunktet er varigt eller midlertidigt helt forhindret i tilbagevenden til arbejdsmarkedet udelukkende på grund af en konkurrerende lidelse.</p>\r\n<p>Resultatet er</p>\r\n<p>· Du har ret til godtgørelse for varigt mén på 15 procent, som er det du allerede har fået</p>\r\n<p>· Du har ikke ret til erstatning for tab af erhvervsevne</p>\r\n<p>Vi er således kommet til samme resultat som Arbejdsskadestyrelsen.</p>\r\n<p>· Fristen for genoptagelse forlænges</p>\r\n<p>Vi bemærker i øvrigt, at du kan anmode Arbejdsskadestyrelsen om genoptagelse, hvis der sker ændringer af dine forhold.</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen om varigt mén</span>\r\n</p>\r\n<p>Vi har skønsmæssigt fastsat méngraden som følge af arbejdsskaden til 15 procent.</p>\r\n<p>Der udbetales godtgørelse for varigt mén, hvis méngraden er 5 procent eller mere.</p>\r\n<p>Arbejdsskadestyrelsen udarbejder ud fra erfaringer fra tidligere tilfælde en vejledende méntabel med méngrader for de mest almindelige skader. Ankestyrelsen tager normalt udgangspunkt i denne tabel ved vurderingen af en skade.</p>\r\n<p>Vi anser et varigt mén for at være en følge af arbejdsskaden, medmindre det er overvejende sandsynligt, at det skyldes noget andet. I så fald kan vi nedsætte erstatningen.</p>\r\n<p>Vi vurderer, at du som følge af arbejdsskaden har gener i form af smerter i hoved, nakke, skuldre og ryg. Desuden vurderer vi, at en del af dine gener i form af nedsat koncentrationsevne og korttidshukommelse, samt nedsat frustrationstærskel er en følge af arbejdsskaden.</p>\r\n<p>Vi finder, at følgerne af arbejdsskaden i form af smerter i hoved, nakke og skuldre kan sammenlignes med méntabellens punkt B. 1.1.3. om middelsvære, daglige nakkesmerter uden eller med let bevægeindskrænkning, eventuelt med udstrålende armsmerter, og eventuelt lettere somatiske, kognitive og affektive ledsagesymptomer, hvilket udløser en méngrad på 10 procent. Vi finder, at følgerne af arbejdsskaden i form af ryggener kan sammenlignes med enten méntabellens punkt B. 1.3.1. om lænderyggener med lette, daglige rygsmerter uden eller med meget let bevægeindskrænkning, eller med méntabellens punkt B. 1.3.2 om lænderryggener med svære, hyppige rygsmerter uden eller med let bevægeindskrænkning. Både punkt B. 1.3.1. og B. 1.3.2. udløser en méngrad på 5 procent.</p>\r\n<p>Efter arbejdsskaden fandt sted, har du fået konstateret myelomatose (knoglemarvskræft), og er begyndt på behandling herfor. Den konstaterede myelomatose er ikke en følge efter arbejdsskaden.</p>\r\n<p>Vi finder, at dine gener i hænder, fødder og underben med overvejende sandsynlighed er en bivirkning til den medicin (Alkeran), som du får i forbindelse med behandlingen af din konkurrerende lidelse i form af myelomatose. Vi finder endvidere, at den beskrevne ekstreme træthed og den generelt svækkede muskelkraft med overvejende sandsynlighed er en følge af den konkurrerende lidelse i form af myelomatose. Disse gener er således med overvejende sandsynlighed ikke en følge af arbejdsskaden, og indgår ikke ved den skønsmæssige fastsættelse af det varige mén.</p>\r\n<p>Vi finder, at den nedsatte koncentrationsevne og korttidshukommelse, samt den nedsatte frustrationstærskel skyldes en kombination af arbejdsskaden og den konkurrerende lidelse i form af myelomatose. Disse gener skyldes således med overvejende sandsynlighed delvist den konkurrerende lidelse i form af myelomatose og delvist arbejdsskaden.</p>\r\n<p>Vi har lagt vægt på dine oplysninger om, at du har gener i form af daglig nakkehovedpine og daglige smerter i nakke, skulder og ryg. Der er beskrevet generel svækket muskelkraft. Der er endvidere beskrevet sovende, snurrende paræstesier i hænder og fødder, svimmelhed, ekstrem træthed, nedsat koncentrationsevne og korttidshukommelse, samt nedsat frustrationstærskel. Du har ifølge de lægelige oplysninger let udrettet cervikal lordose (let udrettet svaj i brystryggen). Du har myoser i nakke og skuldre. Der er ikke bevægeindskrænkning i halsen. Der er finger-gulv-afstand på 0 cm. Du har endvidere allodyni (nervesmerter) på fødder og underben.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen vedrørende tab af erhvervsevne</span>\r\n</p>\r\n<p>På tidspunktet for Arbejdsskadestyrelsens afgørelse var der ikke grundlag for at tilkende dig erstatning for tab af erhvervsevne som følge af arbejdsskaden.</p>\r\n<p>Der er grundlag for tilkendelse af erstatning for tab af erhvervsevne, hvis arbejdsskaden har medført nedsat evne til at skaffe sig indtægt ved arbejde. Der gives ikke erstatning, hvis erhvervsevnen er nedsat med mindre end 15 procent.</p>\r\n<p>Et påvist tab af erhvervsevne anses for at være en følge af arbejdsskaden medmindre overvejende sandsynlighed taler herimod. Hvis den aktuelle situation ikke udelukkende kan henføres til arbejdsskaden kan der ske nedsættelse eller bortfald af erstatning for tab af erhvervsevne.</p>\r\n<p>Det er en betingelse for tilkendelse af erstatning for tab af erhvervsevne efter arbejdsskadeloven, at der på afgørelsestidspunktet er påvist et tab af erhvervsevne som følge af den anerkendte arbejdsskade.</p>\r\n<p>Det er skadelidte som skal dokumentere erhvervsevnetabet, og skadelidte bærer risikoen for, at dette eventuelt ikke lader sig gøre.</p>\r\n<p>På tidspunktet for den anerkendte arbejdsskade arbejdede du for AA Kommune, hvor du blandt andet udførte åmandsarbejde. Du var sæsonansat med 37 timer om ugen, og arbejdede ca. 7-8 måneder om året for Vej &amp;amp; Park i AA Kommune.</p>\r\n<p>Du blev i forbindelse med den anerkendte arbejdsskade den 17. august 2009 sygemeldt. Under din sygemelding og behandlingsforløbet som følge af arbejdsskaden fik du i foråret 2010 gener som følge af myelomatose (knoglemarvskræft) og påbegyndte behandling af dette. Den konstaterede myelomatose er ikke en følge af arbejdsskaden.</p>\r\n<p>Du var på tidspunktet for konstateringen af den konkurrerende lidelse i form af myelomatose ikke erhvervsmæssigt afklaret i forhold til følgerne af arbejdsskaden.</p>\r\n<p>Da Arbejdsskadestyrelsen traf afgørelse var du i behandling for kræftlidelsen i form af myelomatose. Kræftlidelsen og den deraf følgende behandling var på tidspunktet for Arbejdsskadestyrelsens afgørelse af en sådan karakter, at denne på dette tidspunkt i sig selv hindrede en tilbagevenden til arbejdsmarkedet. Behandlingen hindrede også en erhvervsmæssig afklaring i forhold til arbejdsskadens følger.</p>\r\n<p>Vi vurderer, at du ikke har ret til erstatning for tab af erhvervsevne. Vi har lagt vægt på, at du ikke var erhvervsmæssigt afklaret i forhold til følgerne af den anerkendte arbejdsskade da kræftsygdommen brød ud. Vi vurderer, at dit nuværende tab af erhvervsevne udelukkende skyldes din konkurrerende kræftsygdom. Det er ikke på nuværende tidspunkt muligt at kvalificere dit erhvervsevnetab som følge af arbejdsskaden. Der er derfor ikke påvist et tab af erhvervsevne som følge af arbejdsskaden.</p>\r\n<p>Spørgsmålet om blandt andet tab af erhvervsevne kan som udgangspunkt kun genoptages indenfor 5 år fra første afgørelse.</p>\r\n<p>Ankestyrelsen finder, at der i din situation er grundlag for forlængelse af denne frist. Vi finder således, at fristen for genoptagelse af spørgsmålet om tab af erhvervsevne skal forlænges. Vi har lagt vægt på, at der som følge af din konkurrerende kræftlidelse kan være tale om et langstrakt sygdomsforløb.</p>\r\n<p>Der kan ske genoptagelse af spørgsmålet om tab af erhvervsevne, hvis der sker væsentlige ændringer af de forhold, der blev lagt til grund for den tidligere afgørelse.</p>\r\n<p>Det betyder, at der kan ske genoptagelse af spørgsmålet om tab af erhvervsevne, hvis din erhvervsmæssige situation ændrer sig. Du kan således anmode Arbejdsskadestyrelsen om at genoptage spørgsmålet om tab af erhvervsevne som følge af arbejdsskaden, hvis der sker ændringer i din erhvervsmæssige situation, herunder hvis du eksempelvis helt eller delvist raskmeldes.</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til klagen</span>\r\n</p>\r\n<p>AA forbund har i forhold til spørgsmålet om erhvervsevnetab til Ankestyrelsen oplyst, at du er opsagt med fratræden den 31. januar 2011, idet du falder for varighedsbegrænsningen for sygedagpenge. AA forbund har endvidere oplyst til Ankestyrelsen, at AA kommune har stoppet dagpengerefusion, således at du nu modtager kontanthjælp.</p>\r\n<p>Det anførte er indgået ved behandlingen af sagen, men findes ikke at kunne medføre et ændret resultat.</p>\r\n<p>AA forsikring har i forhold til spørgsmålet om varigt mén oplyst, at AA forsikrings lægekonsulent er af den opfattelse, at langt de fleste af dine gener kan tilskrives din kræftsygdom.</p>\r\n<p>Vi har bemærket AA forsikrings opfattelse af sagen. For så vidt angår vores vurdering henvises til ovenstående begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysningerne i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af</p>\r\n<p>· de oplysninger, som forelå, da Arbejdsskadestyrelsen traf afgørelse i sagen</p>\r\n<p>· Arbejdsskadestyrelsens afgørelser af henholdsvis 13. september 2010 og 12. november 2010. Ved disse afgørelser fastsatte man erhvervsevnetabet til mindre end 15 procent og det varige mén til 15 procent.</p>\r\n<p>· klagerne til Ankestyrelsen</p>\r\n<p>· Arbejdsskadestyrelsens breve om genvurdering</p>\r\n<p>· AA forbunds breve til Ankestyrelsen dateret henholdsvis 29. oktober 2010 og 25. marts 2011.</p>\r\n<p>Ankestyrelsens lægekonsulent har vejledt om de lægelige spørgsmål i sagen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 20. november 2019, da den er erstattet af principmeddelelse 75-19."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20111020325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006305"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/12/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10203"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/10/2011"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 1227194-10"
        },
        {
            "displayName": "Stikord",
            "displayValue": "166-11"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}