{
    "id": 211715,
    "title": "Ankestyrelsens principafgørelse 80-19 om kontanthjælp - uddannelseshjælp - integrationsydelse - 225-timersreglen - begrænset arbejdsevne - sygdom - fødsel - barsel",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10097 af 05/12/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 80-19 om kontanthjælp - uddannelseshjælp - integrationsydelse - 225-timersreglen - begrænset arbejdsevne - sygdom - fødsel - barsel</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principmeddelelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det er en betingelse for at modtage fuld kontanthjælp, uddannelseshjælp og integrationsydelse ud over sammenlagt 1 år inden for 3 år, at man udnytter sine arbejdsmuligheder.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En modtager af hjælp anses for ikke at udnytte sine arbejdsmuligheder, når han eller hun ikke har dokumenteret at have haft mindst 225 timers ordinært og ustøttet arbejde inden for de seneste 12 kalendermåneder (det skærpede rådighedskrav). Opfyldes dette krav ikke, vil hjælpen bortfalde eller nedsættes.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Personer, hvis arbejdsevne er så begrænset, at de ikke vil kunne udføre arbejde på det ordinære arbejdsmarked i et omfang, så arbejdskravet kan opfyldes, er undtaget fra det skærpede rådighedskrav efter 225-timersreglen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Disse personer vil igen få ret til fuld hjælp, hvis deres hjælp allerede er bortfaldet eller nedsat på grund af 225-timersreglen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Sygdom medfører ikke, at man undtages fra arbejdskravet. Der må derfor skelnes mellem sygdom og begrænset arbejdsevne.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Sygdom må i forhold til 225-timersreglen ses som en afgrænset periode med nedsat arbejdsevne, som den syge forventes at overvinde i løbet af kortere eller længere tid.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Hvis personen på grund af sygdom eller af andre grunde ikke (længere) må forventes at ville genvinde arbejdsevnen i et omfang, så han eller hun igen vil kunne opfylde arbejdskravet, eller er det uafklaret, om arbejdsevnen vil kunne genvindes i et sådant omfang, vil arbejdsevnen skulle vurderes som aktuelt begrænset, og borgeren skal fritages for det skærpede rådighedskrav. Der er tale om en løbende vurdering.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En kvinde, der gennemfører en normal graviditet og fødsel, vil forventes at genvinde sin arbejdsevne efter endt fødsel og nødvendig restitution. Fødsel og barsel medfører som udgangspunkt ikke en begrænset arbejdsevne i forhold til 225-timersreglen og kan derfor ikke i sig selv medføre en genoptagelse af udbetalingen af fuld hjælp.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I den konkrete sag var hjælpen til en kvinde nedsat på grund af 225-timersreglen. Kvinden blev gravid og fødte et barn. Der var ikke i de lægelige akter oplysninger om, at fødslen ikke havde været normalt forløbende.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsens Beskæftigelsesudvalg vurderede, at kvindens arbejdsevne ikke havde været så begrænset, at hun ikke kunne varetage beskæftigelse på det ordinære arbejdsmarked i et omfang, så hun kunne opfylde arbejdskravet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Medlemmerne af Ankestyrelsens Beskæftigelsesudvalg var opmærksomme på, at kvinden i en periode omkring fødslen ikke var i stand til at arbejde og at hun efter reglerne i barselsloven tidligst kunne påtage sig arbejde igen 14 dage efter fødslen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Udvalget lagde dog vægt på, at de personer, der i reglerne forudsættes undtaget fra arbejdskravet er personer, hvis arbejdsevne er varigt nedsat eller hvor det er uafklaret, om nedsættelsen er varig, og at en kvinde, der gennemfører en normalt forløbende graviditet og fødsel, forventes at genvinde sin fulde arbejdsevne i løbet af kortere tid.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunens afgørelse om ikke at genoptage udbetalingen af fuld hjælp i hele eller dele af barselsperioden blev stadfæstet.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Baggrund for at behandle sagen principielt</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har behandlet sagen principielt. Det har vi gjort for at afklare, om en kvinde, der føder et barn, har en begrænset arbejdsevne og dermed er undtaget fra det skærpede rådighedskrav (225-timersreglen).</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Reglerne</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Love og bekendtgørelser</span>\r\n</p>\r\n<p>Lov om aktiv socialpolitik (aktivloven), senest bekendtgjort i lovbekendtgørelse nr. 981 af 23. september 2019.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 13 f, stk. 1 om arbejdskravet, stk. 9 om undtagelser fra arbejdskravet og stk. 14 om generhvervelse af hjælpen.</p>\r\n<p>\r\n</p>\r\n<p>Lov nr. 566 af 9. juni 2006 om ret til orlov og dagpenge ved barsel (barselsloven), senest bekendtgjort i lovbekendtgørelse nr. 67 af 25. januar 2019</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 7 om en moders ret og pligt til fravær i de første 2 uger efter en fødsel.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Følgende principafgørelse er brugt ved afgørelsen og gælder stadig:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ankestyrelsens principafgørelse 6-17</span> slår fast, at vurderingen af, om en person har en begrænset arbejdsevne, der medfører, at personen er undtaget fra 225-timersreglen, sker i forhold til det ordinære arbejdsmarked og skal ses i forhold til arbejdskravet. Har borgeren væsentlige begrænsninger i sin arbejdsevne i forhold til effektivitet eller større begrænsninger i forhold til de arbejdsopgaver, der kan udføres, kan de skånehensyn, der skal tages til borgeren, være så omfattende, at de ikke vil kunne tilgodeses på det ordinære arbejdsmarked. Borgeren vil derfor være omfattet af undtagelsen, selv om borgeren evt. kan arbejde op til 37 timer med nedsat effektivitet/betydelige skånehensyn. Kan borgeren derimod arbejde fuldt effektivt, men kun i kortere tid, må arbejdsevnen vurderes i forhold til det begrænsede arbejdskrav, dvs. mellem 5-6 timer hver uge eller 1½ måned fuld tid inden for et år. Borgeren vil i dette tilfælde ikke være omfattet af undtagelsen</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har ikke andre principafgørelser på området.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Vejledninger</span>\r\n</p>\r\n<p>Vi har også anvendt Vejledning om 225-timersreglen for ægtepar og ugifte, der modtager hjælp efter lov om aktiv socialpolitik § 11. Vejledning nr. 10310 af 20. december 2016.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Punkt 2 om undtagelse fra arbejdskravet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Punkt 6 om generhvervelse af hjælpen</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Den konkrete afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Du har klaget over X Kommunes afgørelse om nedsættelse af din hjælp under barsel på grund af 225-timersreglen. Kommunen afgjorde sagen den 29. august 2018.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg har nu afgjort din sag.</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Du har ikke ret til at få genoptaget udbetalingen af fuld kontanthjælp i hele eller dele af din barselsperiode.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at vi stadfæster kommunens afgørelse, da vi er kommet til samme resultat.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sådan vurderer vi sagen</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg vurderer, at din arbejdsevne ikke har været så begrænset, at du ikke kunne varetage beskæftigelse på det ordinære arbejdsmarked i et omfang, så du kunne opfylde arbejdskravet.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer, at arbejdsevnen ikke er begrænset i forhold til 225-timersreglen, hvis der alene er tale om en midlertidig nedsættelse og arbejdsevnen forventes at forbedres, så det igen er muligt at opnå beskæftigelse på det ordinære arbejdsmarked, i løbet af kortere eller længere tid.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer i den forbindelse, at der var en forventning om, at din arbejdsevne ville blive genvundet efter din fødsel.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger kommunens afgørelse om, at din hjælp er nedsat pr. 1. oktober 2016 på grund af manglende opfyldelse af arbejdskravet, til grund.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger herudover til grund, at du ikke efterfølgende har dokumenteret sammenlagt 225 timers arbejde inden for 12 måneder. Det betyder, at vi går ud fra, at kommunens oplysninger om dette er korrekte, og at vi ikke har undersøgt det nærmere.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger således til grund, at du ikke på det tidspunkt, hvor du går på barsel, har generhvervet retten til fuld ydelse.</p>\r\n<p>\r\n</p>\r\n<p>Vi er opmærksomme på, at du ikke har været i stand til at arbejde i en periode omkring fødslen. Vi er også opmærksomme på, at du efter reglerne i barselsloven tidligst kunne påtage dig arbejde igen 14 dage efter fødslen.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger dog vægt på, at de personer, der i reglerne forudsættes undtaget fra arbejdskravet er personer, hvis arbejdsevne er varigt nedsat eller hvor det er uafklaret, om nedsættelsen er varig.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger således vægt på, at der ikke i de lægelige akter, der er indhentet fra fødestedet, er oplysninger, der tyder på, at din fødsel ikke har været normalt forløbende.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger i den forbindelse vægt på, at det af journalen fremgår, at der har været tale om en ukompliceret, ambulant fødsel.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger i den forbindelse også vægt på, at en kvinde, der gennemfører en normalt forløbende graviditet og fødsel, forventes at genvinde sin fulde arbejdsevne i løbet af kortere tid.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Om reglerne</span>\r\n</p>\r\n<p>Efter reglerne er det en betingelse for at modtage fuld hjælp ud over sammenlagt 1 år inden for 3 år, at man udnytter sine arbejdsmuligheder.</p>\r\n<p>\r\n</p>\r\n<p>Hvis man ikke har udnyttet sine arbejdsmuligheder nedsættes eller bortfalder hjælpen.</p>\r\n<p>\r\n</p>\r\n<p>Når hjælpen er nedsat, kan man først igen blive berettiget til fuld hjælp, når man dokumenterer at have haft mindst 225 timers ordinært og ustøttet arbejde inden for de seneste 12 kalendermåneder. Arbejdet skal ligge efter det tidspunkt, hvor hjælpen ophørte eller blev nedsat.</p>\r\n<p>\r\n</p>\r\n<p>En person, hvis arbejdsevne vurderes at være så begrænset, at vedkommende ikke kan opnå beskæftigelse på det ordinære arbejdsmarked, er dog ikke omfattet af kravet om 225 timers ordinært og ustøttet arbejde inden for de seneste 12 kalendermåneder.</p>\r\n<p>\r\n</p>\r\n<p>Efter reglerne har en moder ret og pligt til fravær i de første 2 uger efter en fødsel.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Mødebehandling</span>\r\n</p>\r\n<p>Sagen er behandlet på møde. På mødet stemmer deltagerne om resultatet. Der er enighed om afgørelsen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/12/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20191009725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CY000220"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/12/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10097"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/12/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "18-71228"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}