{
    "id": 209508,
    "title": "Pressenævnets kendelse i sag nr. 2018-80-0222",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9532 af 18/06/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2018-80-0222</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">TV 2 får ikke kritik for visning af sløret Instagram-profil</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">TV 2 bragte i november 2018 et indslag i magasinet Go’ Morgen Danmark om, at flere influencere køber sig til at få mange følgere og likes på Instagram. En person klagede til Pressenævnet over, at indslaget indeholdt ukorrekte, krænkende og skadelige oplysninger om hende, samt at hendes Instagram-profil blev vist i indslaget uden hendes samtykke. Nævnet fandt ikke grundlag for at udtale kritik af visningen af Instagram-profilen. Nævnet lagde vægt på, at TV 2 havde sikret en effektiv sløring af personens Instagram-profil, idet det alene var Instagram-profilens antal opslag, følgere og fulgte, der kunne ses.</p>\r\n</div>\r\n<p>[Klager] har klaget til Pressenævnet over et indslag bragt på TV 2 den 4. november 2018 i magasinet Go’ Morgen Danmark, idet hun mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over, at indslaget indeholder ukorrekte, krænkende og skadelige oplysninger om hende, samt at hendes Instagram-profil vises i indslaget, uden at hun havde givet samtykke hertil.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den påklagede udsendelse</span>\r\n</p>\r\n<p>TV 2 bragte den 4. november 2018 et indslag i magasinet Go’ Morgen Danmark om, at flere influencere køber sig til at få mange følgere og likes på Instagram.</p>\r\n<p>\r\n</p>\r\n<p>Af udsendelsen fremgår følgende intro:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Italic\">Værten: </span>Nu skal vi tale om influencers. Det er mennesker, som reklamerer for produkter over for alle deres følgere på de sociale medier blandt andet Instagram og YouTube. Men er de her følgere virkelige følgere eller er de falske følgere, og får de virkelig så mange ægte likes, som der står på deres profiler? Flere influencers de køber sig nemlig til falske følgere og falske likes, og hvis man gør det, så gør man det altså for at gøre sin profil mere attraktiv. ”</p>\r\n<p>\r\n</p>\r\n<p>Udsendelsen fortsætter med, at der vises et skærmbillede af en Instagram-profil med brugernavnet ”gotv2dk” tilhørende Go’ morgen og Go’ aften Danmark. På billedet ses, at profilen har 3.411 opslag, 94.200 følgere og 399 fulgte. Det ses endvidere, at antallet af følgere stiger til 183.300 følgere. Billedet vises i ca. 18 sekunder.</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Italic\">Værten: </span>Og nu skal I prøve at se her. Vi prøvede at lave et lille eksperiment på Go’ Morgen Danmarks Instagram, hvor vi altså fik det til at se sådan her ud, for så sker der det [det ses, at Instagram-profilen gotv2dks følgere stiger fra 94.200 til 183.300] prøv nu at se antallet af følgere eksploderer jo fuldstændig vanvittigt på meget kort tid. Jeg skal lige sige, at det her det er selvfølgelig bare et eksperiment, vi har ikke købt os til nogle falske følgere. Det var bare for at illustrere, hvor hurtigt det egentlig kan gå, hvor hurtigt man kan få 100.000 ekstra følgere på det her sociale medie. Og så kan jeg sige godmorgen og velkommen til jer to – [Gæst 1], du arbejder til dagligt med at promovere influencers.</p>\r\n<p>\r\n   <span class=\"Italic\">[Gæst 1]:</span> Det er korrekt.</p>\r\n<p>\r\n   <span class=\"Italic\">Værten: </span>Også godmorgen og velkommen til dig, [Gæst 2], du er journalist, og så er du skønhedsblogger. I mener begge to, at det her er et kæmpe problem. Hvordan blev du opmærksom på det, [Gæst 2]?</p>\r\n<p>\r\n   <span class=\"Italic\">[Gæst 2]: </span>Jamen, for fire-fem år siden måske, der begyndte Instagram for alvor at tage fart herhjemme. Og lige pludselig så dukkede op, sådan helt ude i det blå, en masse mennesker, som havde måske 100.000-200.000 følgere på de sociale medier, og lige pludselig blev de her mennesker vigtige mennesker i branchen. De begyndte at blive brugt af virksomhederne til at promovere deres produkter. Og i starten så tænkte jeg sammen med min kollega, som har blogget i snart otte år, nej snart ni år efterhånden, at det måtte måske bare være os, der var noget galt med. Vi kunne ikke finde ud af, hvad Instagram var, og det var os, der ikke kunne finde ud af at bruge det. Men så blev jeg mistænksom og tænkte, at det kunne ikke passe. Der var ikke nogen mennesker i min omgangskreds, som kendte de her profiler, og så begyndte jeg at dykke nærmere ned i det og opdagede, at det var fordi, at der rent faktisk ikke var nogen, der kendte dem. Det var falske følgere, de havde.</p>\r\n<p>\r\n   <span class=\"Italic\">Værten:</span> Hvor stort er det her problem, [Gæst 1]? Eller hvor omfattende er det, lad mig sige det sådan?</p>\r\n<p>\r\n   <span class=\"Italic\">[Gæst 1]: </span>Jamen, det er yderst omfattende. Man kan jo sige, at med alle de her medier, som folk har i dag, der måler man jo lidt sin sociale status og sociale arv på antal følgere og likes, det er sådan man måler det i dag. Og jeg tror, at hver tredje henvendelse vi får, der er det et problem.</p>\r\n<p>\r\n   <span class=\"Italic\">Værten: </span>Altså hver tredje influencer, der henvender sig til jer og vil promoveres, der finder I ud af, at vedkommende – den her profil – har købt sig til falske følgere?</p>\r\n<p>\r\n   <span class=\"Italic\">[Gæst 1]: </span>Det er korrekt. Vi får en række henvendelser til dagligt, og der har vi sådan en screeningsproces, hvor vi går ind og validerer de her følgere, som de nu har på deres kanal, og der tror jeg hver tredje, mener jeg det er.</p>\r\n<p>\r\n   <span class=\"Italic\">Værten: </span>Hvordan finder I ud af, hvordan kan man se på en profil, om følgerne er falske?</p>\r\n<p>\r\n   <span class=\"Italic\">[Gæst 1]: </span>Ja, og bare lige at sætte sig ned og kigge på det, det kræver jo lidt teknisk viden. Der findes et hav af værktøjer i dag, som kan lave lidt dybere analysering på det her problem her, og det er de værktøjer, vi benytter os af, for at kan gå ind og komme problemet til livs. </p>\r\n<p>\r\n   <span class=\"Italic\">Værten: </span>Hos jer på [Skønhedsbloggen], der har I 11.300 følgere ca. Det er jo også mange, hvorfor kan du ikke bare være ligeglad med det her? ”</p>\r\n<p>\r\n</p>\r\n<p>Der vises et skærmbillede af en Instagram-profil med brugernavnet ”[Skønhedsbloggen]” tilhørende [Skønhedsbloggen]. På billedet ses, at profilen har 967 opslag, 11.300 følgere og 582 fulgte. Billedet vises i ca. 10 sekunder.</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Italic\">[Gæst 2]: </span>Altså, af flere årsager. Først og fremmest, så er det jo helt gemen svindel, vil jeg sige. Det er mennesker, som pynter sig med lånte fjer, en slags Instagram-doping. Så for os, der betyder det jo helt konkret, at de her mennesker, de får tilbudt de jobs, som vi ellers kunne få. Og dernæst så synes jeg, at det ødelægger det. Nu er vi gamle i branchen, og vi klarer os såmænd nok, men de ødelægger det for en masse nyopstartede mennesker, som rent faktisk laver noget godt indhold, som skriver nogle gode indlæg, og som gør det rigtig godt, og som ikke klarer sig, fordi de gør det på den ærlige måde, og ikke køber sig til det.</p>\r\n<p>\r\n   <span class=\"Italic\">Værten: </span>Arbejder sig op fra bunden.</p>\r\n<p>\r\n   <span class=\"Italic\">[Gæst 2]: </span>Ja, lige præcis. De får aldrig en chance.</p>\r\n<p>\r\n   <span class=\"Italic\">Værten: </span>Ja, og vi så på den der grafik, vi havde til at starte med, hvor hurtigt 100.000 kan komme, og hvor lang tid man kan være om på ærlig vis at arbejde sig op på 11.300, som I har gjort. Jeg synes lige, vi skal se nogle eksempler på nogle profiler, [Gæst 2], som du mener har købt sig til følgere. Jeg skal lige sige, at profilerne selvfølgelig er slørede. Når vi kigger på de her profiler her, hvad er det så, der får dine alarmklokker til at ringe? ”</p>\r\n<p>\r\n</p>\r\n<p>Der vises et skærmbillede af en sløret Instagram-profil. På billedet ses, at profilen har 1.328 opslag, 106.000 følgere og 633 fulgte. Billedet vises i ca. 23 sekunder.</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Italic\">[Gæst 2]: </span>Først og fremmest, så er der et helt klart misforhold mellem antal, jeg vil sige du kan ikke se det på profilen i sig selv, når du kigger der. Du skal ind og kigge hver enkel følger igennem, før du kan se, at det er falske følgere. Det jeg gør, det er, at jeg går ind og kigger listen igennem. Når du kan se der, at der er 106.000 følgere, så går jeg ind og kigger listen igennem og ser, følger for følger, der er 106.000, okay, så kan man hurtigt scrolle dem igennem og se på de her mennesker, ser de rigtige ud. ”</p>\r\n<p>\r\n</p>\r\n<p>Der vises et skærmbillede af en sløret Instagram-profil. På billedet ses, at profilen har 2.753 opslag, 306.000 følgere og 478 fulgte. Billedet vises i ca. ni sekunder.</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Italic\">[Gæst 2]: </span>Altså hedder de nogle brugernavne, som ligner rigtige mennesker. Når du så går ind og klikker profilerne igennem en efter en, ligner det rigtige mennesker. Altså du kan typisk se, hvis I tager nogle af de billeder frem, som så er de enkelte falske følgere, når man så går ind og kigger på dem, der så følger profilen, så kan du se, de her mennesker, de ligner ikke rigtige mennesker. ”</p>\r\n<p>\r\n</p>\r\n<p>Der vises tre skærmbilleder af en kommentarsektion fra Instagram med henholdsvis 6.795, 4.724 og 12.238 likes. Billedet vises i ca. 43 sekunder.</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Italic\">[Gæst 2]: </span>De har ofte måske kun selv en-to-tre-fire-fem-ti billeder lagt op. De har ofte selv rigtige mange følgere. Altså de falske følgere har også selv falske følgere. Nu kan du så se, ja, det er de kommentarer, som der så ofte ligger på de her falske profiler, der er falske følgere, fordi det der jo også, er at, man kan ikke bare købe sig til følgere, man kan købe sig til likes og man kan købe sig til kommentarer. Så de her kommentarer er simpelthen skrevet af robotter. Og de her influencere, de køber sig til, at nogen skal lægge kommentarer ind, så det ser ud som om, at de er populære. Og det, du kan se på de her kommentarer, er, de sådan overdreven positive. Det er sådan superlativer, beauty, hottie, so pretty.</p>\r\n<p>\r\n   <span class=\"Italic\">Værten: </span>Og mange emojis.</p>\r\n<p>\r\n   <span class=\"Italic\">[Gæst 2]:</span> Og rigtig mange emojis, og det er kommentarer, der kan passe på alle billeder.</p>\r\n<p>\r\n   <span class=\"Italic\">Værten: </span>Men [Gæst 1], hvis I opdager, at du siger hver tredje, når I går ind og screener, benytter sig af det her, hvad er jeres konsekvens?</p>\r\n<p>\r\n   <span class=\"Italic\">[Gæst 1]: </span>Jamen, eftersom vi har lavet den her screeningsproces, det er ikke bare nok for os at gå ind og måle på et værktøj på internettet, der beder vi også om vedkommendes eget indblikssystem, fordi alle de her sociale medier har jo også fantastisk deres helt egne statistik- og indblikssystemer. Dem får vi også tilsendt, og man tager op mod det resultat, vi har fået. Hvis det så viser sig, at det, vi kalder spøgelsesfølgere og falske følgere, er tilfældet, jamen så ”signer” vi ikke med dem. Så de bliver ikke en del af vores folk.</p>\r\n<p>\r\n   <span class=\"Italic\">Værten: </span>Så er de ude i kulden.</p>\r\n<p>\r\n   <span class=\"Italic\">[Gæst 1]: </span>Så er de ude i kulden.</p>\r\n<p>\r\n   <span class=\"Italic\">Værten: </span>Jeg tænker, fordi vi har talt med Forbrugerrådet omkring det her, og de siger selvfølgelig, at det er ikke ulovligt, men det er selvfølgelig dybt problematisk. Hvad kan vi gøre for, at det skal stoppe?</p>\r\n<p>\r\n   <span class=\"Italic\">[Gæst 1]: </span>Jamen, jeg vil helt klart mene, at størstedelen af ansvaret ligger ved de her medier. Medierne, blandt andet Instagram, SoMe-medierne, som ligger derude, de skal have en bedre valideringsproces. Der skal være nogle flere step for at kan oprette de her brugere her. Man skal på en eller anden måde kunne gå ind og identificere sig, inden man bare kan gå ind og oprette en spøgelsesfølger. Det tager ikke andet end to minutter, altså en falsk emailadresse, og så er du i gang. Så en bedre valideringsproces fra mediernes side vil nok komme problemet til livs.</p>\r\n<p>\r\n   <span class=\"Italic\">Værten:</span> Men har vi forbrugere af medierne ikke også et ansvar, [Gæst 2]?</p>\r\n<p>\r\n   <span class=\"Italic\">[Gæst 2]: </span>Jeg synes virksomhederne har et ansvar i høj grad, for det er jo dem, der gør, at det her kan betale sig. Det er virksomhederne, der belønner den her adfærd, ved at give dem gratis produkter, ved at give dem annoncekampagner, og hvis ikke virksomhederne gjorde det, så ville der ikke være nogen grund til at gøre det.</p>\r\n<p>\r\n   <span class=\"Italic\">Værten:</span> Er de ligeglade, virksomhederne?</p>\r\n<p>\r\n   <span class=\"Italic\">[Gæst 2]: </span>Nogen er, og andre de har bare svært ved at gennemskue det.</p>\r\n<p>\r\n   <span class=\"Italic\">Værten:</span> Men får virksomhederne i virkeligheden noget ud af det?</p>\r\n<p>\r\n   <span class=\"Italic\">[Gæst 1]: </span>Altså hvis man vælger den rette influencer med de rigtige tal og de rigtige følgere, jamen så helt klart.</p>\r\n<p>\r\n   <span class=\"Italic\">Værten:</span> Men også det med falske følgere, tænker jeg.</p>\r\n<p>\r\n   <span class=\"Italic\">[Gæst 2]: </span>Altså vi ser helt klart virksomheder, som benytter sig af nogen af de her profiler, fordi det ser godt ud på deres tal, ikke, at de kan gå ind bagefter og så at sige, nå men der er en med 150.000 følgere, der har reklameret for vores produkter. Så har de jo også fået noget ud af det.</p>\r\n<p>\r\n   <span class=\"Italic\">Værten:</span> Er de så ligeglade med, hvem følgerne er?</p>\r\n<p>\r\n   <span class=\"Italic\">[Gæst 2]: </span>Nogle af dem er.</p>\r\n<p>\r\n   <span class=\"Italic\">[Gæst 1]: </span>Nogle af dem er.</p>\r\n<p>\r\n   <span class=\"Italic\">Værten:</span> Vi skal have sat skarpere ind på det her, så må vi alle sammen taget et ansvar både forbrugere og virksomheder og selvfølgelig influencere. Tusinde tak begge to, fordi I kom herind.</p>\r\n<p>\r\n   <span class=\"Italic\">[Gæst 2]: </span>Tak fordi vi måtte. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Efter offentliggørelsen</span>\r\n</p>\r\n<p>Efter offentliggørelsen af det påklagede indslag var [Klager] i korrespondance med TV 2 via mail. Pressenævnet har modtaget kopi af mailkorrespondancen.</p>\r\n<p>\r\n</p>\r\n<p>Onsdag den 7. november 2018 kl. 17.23 skrev [Klager] blandt andet til TV 2:</p>\r\n<p>\r\n</p>\r\n<p>”[…] Du forholder dig stadig ikke til at min ”sløret” profil blev alligevel genkendt af flere. Jeg går videre med sagen til pressenævnet.</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Torsdag 8. november 2018 kl. 14.45 skrev TV 2 således til [Klager]:</p>\r\n<p>\r\n</p>\r\n<p>”[…]</p>\r\n<p>Uanset at du går videre med sagen, vil vi gerne invitere dig i studiet, da emnet helt åbenlyst er interessant at få belyst nærmere. Det er jo et emne, der fylder meget og som mange mennesker endnu ikke har et så stort kendskab til, og det kunne være interessant at høre, hvordan du og evt. andre har bygget en forretning op omkring Instagram, og hvad der ellers følger med. I samme ombæring vil vi selvfølgelig tale med dig om, hvordan du garanterer over for dine forbindelser og firmaaftaler, at alle dine følgere og kommentarer er helt reelle og ikke nogen af de omtalte købte robot-tjenester.</p>\r\n<p>Vi fastholder endvidere at bringe den tidligere omtalte beklagelse (se mail fra d. 6 nov. 2018), det sker i vores søndagsudsendelse i denne weekend, dvs. d. 11 nov.</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Fredag den 9. november 2018 kl. 14.51 skrev TV 2 til [Klager]:</p>\r\n<p>\r\n</p>\r\n<p>”[…]</p>\r\n<p>Blot til din orientering. Som nævnt bringer vi en beklagelse i søndagens udgave af Go’ morgen Danmark. Vi har været i kontakt med indehaveren af den anden profil, der optrådte sløret i indslaget, og vi er på den baggrund kommet frem til følgende tekst, der bliver læst op af vores studievært:</p>\r\n<p>”Vi bragte i Go Morgen Danmark søndag den 4. november et indslag om, at flere såkaldte infuencere køber sig til flere følgere og likes. I den forbindelse viste vi to anonymiserede profiler, der har rigtig mange følgere. Det er dokumenteret overfor redaktionen, at der ikke er belæg for at sige, at netop disse to profiler har købt sig til deres mange følgere, og vi skal beklage at vi har efterladt det indtryk. ”</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>TV 2 bragte den 11. november 2018 en beklagelse i magasinet Go’ Morgen Danmark af indslaget af 4. november 2018. Af beklagelsen fremgår følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Nu til en beklagelse fra en tidligere udsendelse. Vi bragte i Go’ Morgen Danmark søndag den 4. november et indslag om, at flere såkaldte influencere køber sig følgere og likes. I den forbindelse der viste vi to anonymiserede profiler, der har rigtig mange følgere. Det er dokumenteret over for redaktionen, at der ikke er belæg for at sige, at netop disse to profiler har købt sig til deres mange følgere, og vi skal beklage, at vi har efterladt det indtryk. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>TV 2 svarede den 21. november 2018 blandt følgende på [Klager]s klage af 8. november 2018:</p>\r\n<p>\r\n</p>\r\n<p>”[…]</p>\r\n<p>TV 2 DANMARK A/S (herefter TV 2) skal beklage, hvis der er nogle af dine følgere, der har genkendt din profil og har fået det indtryk, at du skulle have købt dig til dine mange følgere.</p>\r\n<p>\r\n   <span class=\"Italic\">Indslaget</span>\r\n</p>\r\n<p>Jeg kan forstå, at du ikke selv har set indslaget, hvorfor jeg skal præcisere, at du som sådan ikke bliver hængt ud for at købe dig til følgere.</p>\r\n<p>[Gæst 1] fra [Virksomhed 1], der selv promoverer <span class=\"Italic\">influencere</span>, fortæller indledningsvist, at ca. hver tredje af de <span class=\"Italic\">influencere</span>, der henvender sig til hans firma, har såkaldt spøgelsesfølgere. I det i alt 8 minutter lange indslag bliver der på et tidspunkt vist et skærmprint af en anonymiseret profil med 106.000 følgere, som den <span class=\"Italic\">influencer</span>, der er i studiet, angiveligt har mistanke til, har falske profiler. Billedet bliver vist i ca. 45 sekunder. Dernæst bliver skærmprintet af din profil, der ligeledes er fuldstændig sløret, vist i 21 sekunder, mens gæsten forklarer videre om, hvordan hun kigger på de enkelte følgere for at vurdere, om det ligner ægte profiler eller ej. Din profil bliver slet ikke omtalt. Jeg vedhæfter skærmprint af de anonymiserede profiler, sådan som de bliver vist i indslaget. Bilag A</p>\r\n<p>TV 2 har forelagt din klage for Nordisk Film TV, der producerer programmerne, Go’ Morgen Danmark for TV 2. Nordisk Film TV’s producent, Kamilla Walsøe, har forklaret, at det var en fejl, at man overhovedet viste nogle af de slørede probiler i indslaget. De havde indgået i researchen, men det var alene hensigten, at man ville vise skærmprint med eksempler på computergenererede kommentarer. (Det tredje skærmbillede i bilag A).</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>[…]</p>\r\n<p>Redaktionen har prøvet at efterprøve flere profiler, og i en rapport fra [Virksomhed 2], der er en række værktøjer og algoritmer til at validere, hvorvidt der er tale om såkaldte spøgelsesfølgere eller autentiske følgere, står der f.eks. om din profil, at <span class=\"Italic\">’audience might be non-authentic’</span>, og at <span class=\"Italic\">’significant part of 1597 recent comment look non-authentic’</span>, men det er som nævnt i indslaget ikke tilstrækkeligt at se på sådanne rapporter.</p>\r\n<p>I selve indslaget fortæller [Gæst 1], hvor stor en udfordring det kan være at validere kvaliteten af følgere og kommentarer på navnlig Instagram. Før de beslutter, om de vil repræsentere en <span class=\"Italic\">influencer</span> vil de ud over at kigge på rapporter og statistikker også kræve at få direkte adgang til profilen, da det er den bedste måde at undersøge, om der falske profiler blandt følgerne.</p>\r\n<p>Når man ikke kontaktede dig forud for udsendelsen, var det netop, fordi redaktionen ikke havde tænkt sig at bruge dit eller andres (slørede) profiler i programmet.</p>\r\n<p>TV 2 kan i det hele henholde sig til det svar, producenten har givet dig på mail den 6. november 2018. Nordisk Film har indrømmet, at der var tale om en fejl og har bragt nedenstående beklagelse: [Herefter fremgår ordlyden af beklagelsen bragt i Go’ Morgen Danmark den 11. november 2018, som også er gengivet ovenfor, <span class=\"Italic\">Pressenævnet</span>]</p>\r\n<p>Beklagelsen blev bragt i samme udsendelse, som det oprindelige indslag og på samme tidspunkt nemlig den følgende søndag for at sikre at beklagelsen nåede ud til de samme seere som til det oprindelige indslag.</p>\r\n<p>Det oprindelige indslag blev fjernet fra TV 2 PLAY af egen drift, så snart man blev klar over, at der var sket en fejl, og endelig har Nordisk Film tilbudt dig, at du kunne deltage i et nyt indslag om <span class=\"Italic\">influencere</span>, og det at bygge en virksomhed op omkring Instagram og andre sociale medier.</p>\r\n<p>Det er TV 2’s vurdering, at der med de nævnte tiltag er gjort, hvad man kunne for at rette op på den skete fejl.</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>[Klager]s klage over TV 2s svar er modtaget i Pressenævnet den 27. november 2018.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information og privatlivets fred</span>\r\n</p>\r\n<p>[Klager] har anført, at TV 2 har bragt et useriøst og grundløst indslag om influencere, der køber sig til flere følgere på Instagram, hvor et skærmbillede af hendes Instagram-profil bliver vist. Indslaget indeholder ukorrekte og krænkende oplysninger, idet [Klager] aldrig har betalt for følgere på Instagram, hvilket kan bekræftes af forskellige analyseværktøjer.</p>\r\n<p>\r\n</p>\r\n<p>Indslaget er blevet set af flere hundredetusinde seere og kan skade [Klager]s forretning og firmaaftaler, som hun har brugt mange år på at bygge op. [Klager] har mange følgere, hvor over 80 % af dem er fra Irak, hvor hun er en offentlig kendt person, og hvor hun blandt andet har medvirket i diverse tv-programmer.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har endvidere anført, at TV 2 ikke har foretaget en tilstrækkelig sløring af hendes Instagram-profil, idet hun af flere veninder blev gjort opmærksom på, at et skærmbillede af hendes Instagram-profil blev brugt indslaget. [Klager] har endvidere ikke givet samtykke til, at TV 2 kunne bruge hendes Instagram-profil i indslaget.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 TV 2s synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information og privatlivets fred</span>\r\n</p>\r\n<p>TV 2 har indledningsvis anført, de i det hele henholder sig til deres svar til [Klager] af 21. november 2018.</p>\r\n<p>\r\n</p>\r\n<p>TV 2 har allerede beklaget over for [Klager], at de overhovedet viste de to eksempler på Instagram-profiler, der ifølge eksperterne havde følgere, som man ikke kunne verificere som dækkende reelle følgere. Netop fordi [Klager] selv, og angiveligt nogle af hendes følgere, havde genkendt profilen, tilbød TV 2 med det samme at bringe en beklagelse og præcisere, at der ikke var dokumentation for, at de to viste Instagram-profiler skulle have købt sig til følgere. [Klager] fik mulighed for at få sit navn bragt i forbindelse med beklagelsen, hvilket hun imidlertid ikke ønskede. [Klager] har heller ikke i øvrigt haft andre ønsker til formuleringen af beklagelsen eller svaret på, hvorvidt hun var interesseret i at komme i studiet eller tale om emnet.</p>\r\n<p>\r\n</p>\r\n<p>TV 2 understreger, at [Klager] ikke bliver beskyldt for at have købt falske profiler. Der bliver i indslaget slet ikke talt om [Klager]s profil, men den gæst, der var i studiet, fortalte om, hvordan hun kiggede på væksten i følgere og den enkelte følger, som indehaveren af den anden slørede Instagram-profil havde, for at vurdere værdien af disse. Det fremgik netop af udsendelsen, hvor svært det er at verificere profiler og følgere på Instagram, og at det kun er ejeren af en Instagram-profil, der selv har adgang til de mest valide data. Der kan endvidere sagtens være uægte følgere, uden at indehaveren af profilen selv er klar over dette.</p>\r\n<p>\r\n</p>\r\n<p>TV 2 har endvidere anført, at der er foretaget en effektiv og fuldstændig sløring af [Klager]s Instagram-profil. Der nævnes ingen navne i indslaget, og det eneste, der ikke er sløret, er antallet af følgere, som ikke er et statistisk element i profilen. Det er TV 2s opfattelse, at det ikke er muligt at genkende [Klager] på det viste skærmbillede. Kun hvis man sidder med profilen foran sig – og altså kender profilen indgående i forvejen, vil man kunne få en formodning om, hvilken profil, der er tale om.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Jesper Rothe, Jørn Mikkelsen, Lene Sarup og John Meinert Jacobsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information og privatlivets fred</span>\r\n</p>\r\n<p>[Klager] har klaget over, at det påklagede indslag indeholder ukorrekte oplysninger, som er skadelige for hendes virksomhed, og at TV 2 ikke har foretaget en tilstrækkelig sløring af hendes Instagram-profil, som blev vist uden hendes samtykke.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at det er mediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives eller gengives, er korrekte. Berigtigelse af urigtige meddelelser skal finde sted på redaktionens eget initiativ, hvis og så snart kendskab til fejl af betydning i de bragte meddelelser indgår. Berigtigelsen skal foretages i en sådan form, at læserne, lytterne eller seerne får klar mulighed for at blive opmærksom på berigtigelsen, jf. punkt A. 1 og A. 7. Det følger videre, at meddelelser, der kan krænke privatlivets fred, skal undgås, medmindre klar almen interesse kræver offentlig omtale. Det enkelte menneske har krav på beskyttelse af sin personlige anseelse, jf. punkt B. 1.</p>\r\n<p>\r\n</p>\r\n<p>I indslaget forklarer journalist og skønhedsblogger, [Gæst 2], hvilke forhold, der indikerer, at en Instagram-profil havde købt sig til følgere. [Gæst 2] ser blandt andet på antallet af følgere og følgernes brugernavne. I den forbindelse bliver et sløret skærmbillede af [Klager]s Instagram-profil vist i ca. ni sekunder. På billedes ses, at [Klager]s Instagram-profil har 2.753 opslag, 306.000 følgere og 478 fulgte.</p>\r\n<p>\r\n</p>\r\n<p>TV 2 bragte den 11. november 2018 i magasinet Go’ Morgen Danmark en beklagelse af indslaget af 4. november 2018. Af beklagelsen fremgår følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Nu til en beklagelse fra en tidligere udsendelse. Vi bragte i Go’ Morgen Danmark søndag den 4. november et indslag om, at flere såkaldte influencere køber sig følgere og likes. I den forbindelse der viste vi to anonymiserede profiler, der har rigtig mange følgere. Det er dokumenteret over for redaktionen, at der ikke er belæg for at sige, at netop disse to profiler har købt sig til deres mange følgere, og vi skal beklage, at vi har efterladt det indtryk. ”</p>\r\n<p>\r\n</p>\r\n<p>Det påklagede indslag blev endvidere efter det af TV 2 oplyste fjernet fra TV 2 PLAY af egen drift, efter TV 2 blev klar over, at indslaget kunne give et forkert indtryk af blandt andet [Klager]s Instagram-profil.</p>\r\n<p>\r\n</p>\r\n<p>TV 2 har over for Pressenævnet og i den bragte beklagelse erkendt, at TV 2 bragte oplysninger om [Klager]s Instagram-profil, som kunne give et forkert indtryk.</p>\r\n<p>\r\n</p>\r\n<p>Da der i det påklagede indslag bliver vist skærmbilleder af to slørede Instagram-profiler, hvor alene profilernes antal opslag, følgere og fulgte ses, finder Pressenævnet, at TV 2 sikrede en effektiv sløring af [Klager]s Instagram-profil, idet [Klager]s profil ikke umiddelbart er identificerbar for en bredere kreds, medmindre man i forvejen har særligt kendskab til [Klager]s Instagram-profil. Nævnet finder således ikke, at anvendelsen af billedet kan anses for at indebære en krænkelse af [Klager]s privatliv. Nævnet finder herefter ikke grundlag for at kritisere TV 2 for ikke at have indhentet samtykke til visningen af billedet. Nævnet udtaler ikke kritik.</p>\r\n<p>\r\n</p>\r\n<p>Da TV 2 blev opmærksom på fejlen, tog TV 2 initiativ til at rette fejlen og bragte efter korrespondance med [Klager] en beklagelse den følgende søndag. Nævnet finder, at Go’ Morgen Danmarks seere fik tilstrækkelig mulighed for at blive bekendt med beklagelsen i programmets sædvanlige sendetid, og at TV 2 har gjort yderligere bestræbelser end blot beklagelsen ved at have fjernet det påklagede indslag fra TV 2 PLAY. Nævnet finder på denne baggrund ikke tilstrækkeligt grundlag for at udtale kritik af TV 2 for at have bragt misvisende oplysninger.</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 18. juni 2019</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/06/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20190953225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA011479"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/06/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9532"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/06/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2018-80-0222"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}