{
    "id": 210693,
    "title": "Pressenævnets kendelse i sag nr. 2019-80-0304",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9896 af 08/10/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2019-80-0304</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Ej kritik af Berlingske for omtale af opslag fra privat Facebook-profil</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En politisk organisation klagede over Berlingskes omtale af et Facebook-opslag, der blev delt fra en privat profil. Organisationen henviste til, at omtalen krænker privatlivet i forhold til organisationen og personer med tilknytning til denne. Der blev desuden klaget over, at Berlingske har afvist at slette artiklen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Pressenævnet fandt, at der er knyttet en sådan offentlig interesse til organisationen og personer med tilknytning til denne, at det ikke var i strid med god presseskik at omtale opslaget, selvom dette stammede fra en privat Facebook-profil. Nævnet lagde blandt andet vægt på, at Berlingske forud for artiklen var i dialog med medlemmer af organisationen, samt at personerne fremstod anonyme i omtalen. Nævnet udtalte derfor ikke kritik af artiklen. Nævnet fandt heller ikke anledning til at udtale kritik af Berlingske for ikke at imødekomme organisationens anmodning om sletning af artiklen.</p>\r\n</div>\r\n<p>[Medlem A] har på vegne af [Klager] klaget til Pressenævnet over artiklen<span class=\"Italic\"> ”Danske højreradikale håner terrorofre fra New Zealand”</span>, der blev bragt den 18. marts 2019 på Berlingskes hjemmeside berlingske.dk, idet [Klager] mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over, at artiklen krænker privatlivet i forhold til [Klager] og de omtalte personer med tilknytning hertil. [Klager] har desuden klaget over, at Berlingske har afvist at slette artiklen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>Berlingske bragte den 18. marts 2019 artiklen <span class=\"Italic\">”Danske højreradikale håner terrorofre fra New Zealand”</span> på hjemmesiden berlingske.dk med følgende underrubrik:</p>\r\n<p>\r\n</p>\r\n<p>”Personer fra [Klager] har med billeder moret sig på bekostning af ofrene for fredagens terrorangreb i New Zealand. Juridisk ekspert vurderer det ikke som værende ulovligt, men som ”dybt usmageligt”. ”</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgik følgende:</p>\r\n<p>\r\n</p>\r\n<p>”For de fleste var fredagens terrorangreb i New Zealand en grufuld nyhed.</p>\r\n<p>For en gruppe højreradikale danskere var det en anledning til at more sig på bekostning af de 50 ofre, som under angrebet blev dræbt af en terrorist, der åbnede ild mod bedende i to moskeer i byen Christchurch.</p>\r\n<p>En person med tilknytning til den danske afdeling af [Klager] ([Klager]) delte fredag aften på sin Facebook-profil et såkaldt meme med et billede af unge mænd af mellemøstlig oprindelse, som flygter fra en røgsky.</p>\r\n<p>Det fremgår af screenshots, som Berlingske er i besiddelse af. Over billedet er tilføjet en tekst, som gør nar af muslimer med en klar reference til gerningsmanden ved moskeangrebene.</p>\r\n<p>”When you’re minding your own business at the child grooming gang house and hear someone outside say “Subscribe to PewDiePie” . ”</p>\r\n<p>(”Når du passer dig selv i det pædofile bandehus og hører nogen uden for sige »abonnér på PewDiePie,” red.)</p>\r\n<p>Selve billedet er fra en demonstration i 2011 under det arabiske forår i Tunesien, men teksten er en henvisning til gerningsmanden i New Zealand, [Gerningsmanden].</p>\r\n<p>Han filmede og livestreamede terrordrabene, og undervejs fremsagde han ifølge flere medier en række henvisninger til samtaler på højreradikale internetfora.</p>\r\n<p>”Husk, drenge, abonnér på PewDiePie,” lyder blandt andet en henvisning til en af verdens mest kendte YouTube-bloggere, som flere gange er beskyldt for at videreformidle højreorienteret materiale. PewDiePie med det borgerlige navn [Personen] fra Sverige har i kraftige vendinger efterfølgende fordømt massakren i de newzealandske moskeer.</p>\r\n<p>Andre danskere med forbindelse til [Klager] tilkendegiver på Facebook, at de ”synes godt om” det pågældende billede, der gør grin med angrebet. Flere andre liker også et andet billede, der viser en ”analyse” af terroristen [Gerningsmanden]s våben, som var overskrevet med politiske budskaber. Blandt andet navnet på den canadiske terrorist [Terroristen], der dræbte seks personer i en moské i Québec i januar 2017.</p>\r\n<p>Berlingske har talt med en af de pågældende personer. Han bekræfter opslagenes ægthed og en forbindelse til organisationen, men ønsker derudover ikke at udtale sig til avisen.</p>\r\n<p>Ytringerne fra de danske højreradikale på Facebook er dog formentligt ikke ulovlige. Det vurderer direktør i den juridiske tænketank Justitia, [Direktøren].</p>\r\n<p>”Det er jo dybt usmagelige opdateringer – særligt den første – men jeg tvivler på, at den er tilstrækkelig utvetydig til at blive omfattet af udtrykkelig billigelse,” lyder det fra [Direktøren]. <span class=\"Italic\">Nationalistisk kamporganisation</span></p>\r\n<p>[Klager] er opstået i Sverige og har bredt sig til Danmark. Organisationen benægter Holocaust og beskriver sig selv som en ”revolutionær nationalsocialistisk kamporganisation”. Af hjemmesiden fremgår det, at ”organisationens vigtigste opgave er at sprede propaganda til folket (. . .), så de vil støtte os den dag, vi gør krav på magten i norden”.</p>\r\n<p>På [Klager]s hjemmeside udviser organisationens leder, [Lederen], overordnet set forståelse for [Gerningsmanden]s tanker i det manifest, gerningsmanden på forhånd havde skrevet.</p>\r\n<p>”Hvis ulovlige metoder er den eneste tilbageværende måde til at få sin stemme hørt, er det endnu mindre underligt eller forkert, hvis der sker noget ulovligt. I en sådan situation vil jeg under ingen omstændigheder fordømme det. På den anden side håber jeg, at sådanne potentielle fremtidige nordiske nationale partisaner vil sigte højere og sparke opad mod den globale elite, som flytter brikkerne, i stedet for mod brikkerne selv – men det er et andet problem,” skriver han. <span class=\"Italic\">Bemærkninger kan føre til terror</span></p>\r\n<p>I Politiets Efterretningstjenestes årlige redegørelse fra 2017 vurderer Center for Terroranalyse (CTA), at de ”truende og fjendtlige bemærkninger”, som i stigende grad formidles på sociale medier, kan påvirke andre til at begå handlinger med karakter af terror.</p>\r\n<p>”Mens hovedparten af disse ytringer ikke fører til konkret angrebsplanlægning, vurderede CTA, at sådanne tilkendegivelser kunne påvirke visse psykisk uligevægtige eller meget påvirkelige personer til at begå vold, der har karakter af terror,” fremgår det i rapporten.</p>\r\n<p>Det fremgår af PETs ”Vurdering af terrortruslen mod Danmark” fra 2018, at der udgår en ”begrænset terrortrussel fra personer i venstre- og højreekstremistiske miljøer”, men at der i Danmark findes ”venstre- og højreekstremistiske miljøer, som er parate til at anvende vold for at fremme deres dagsorden”.</p>\r\n<p>”CTA vurderer, at der i disse miljøer sker en påvirkning gennem radikaliserende propaganda på bl.a. sociale medier og gennem kontakt til grupper i udlandet,” fremgår det i rapporten.</p>\r\n<p>[Klager] er særligt aktiv i Sverige, hvor et af bevægelsens fremtrædende medlemmer sidste år var involveret i en spektakulær retssag. Den 48-årige mand var af Säkerhetspolisen (Säpo) mistænkt for at ville snigmyrde to journalister med en ombygget attachémappe, der skulle gøre det muligt at affyre en indbygget pistol fra en knap i mappens håndtag. ”</p>\r\n<p>\r\n</p>\r\n<p>[Klager]s ([Klager]) klage er modtaget i Pressenævnet den 3. april 2019.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Privatlivets fred</span>\r\n</p>\r\n<p>[Medlem A] har på vegne af [Klager] klaget over, at Berlingske udstiller personer fra [Klager] og kæder disse enkeltpersoners handlinger i ”det private cyperspace” på Facebook sammen med organisationen ved at publicere en artikel med udspring i et billede, der blev slået op på Facebook. Billedet var udelukkende delt til et privat publikum nemlig personens private venneliste på Facebook.</p>\r\n<p>\r\n</p>\r\n<p>Berlingske har modtaget et screenshot af opslaget fra en anonym bruger på Facebook, som har taget screenshot’et af et privat opslag delt mellem medlemmerne af en privat venneliste.</p>\r\n<p>Herefter har Berlingske – med en stærk vinkling – tolket på billedet, for at kunne kæde det sammen med New Zealand-skyderiet, og så herefter yderligere kæde privatpersonen, der har delt billedet, samt de personer, der har ”liket” billedet, sammen med [Klager]. [Klager] er i denne sammenhæng lige så underordnet som disse personers eventuelle medlemskab af en kolonihaveforening eller en bridgeklub.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sletning – B.</span> <span class=\"Italic\">8</span></p>\r\n<p>Det omtalte billede blev delt af en privatperson i et privat forum. Berlingske valgte alligevel at skrive en artikel på baggrund af noget, som har sin ret i privatlivets fred, for derefter at gøre det til offentligt skue. Derfor kræves indholdet i artiklen fjernet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 Berlingskes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Privatlivets fred</span>\r\n</p>\r\n<p>Fredag den 15. marts 2019 blev 50 mennesker dræbt i et terrorangreb i New Zealand, og på baggrund af nyhedens udvikling internationalt i forhold til deling af terroristen [Gerningsmanden]s video, var det oplagt at undersøge, hvorvidt der kunne være en dansk vinkel.</p>\r\n<p>\r\n</p>\r\n<p>Berlingske interesserede sig i den forbindelse for [Klager] ud fra en generel viden om, at det i dag formentlig er den mest aktive gruppering på den yderste højrefløj. [Klager] havde samtidig lagt en lang kommentar ud på deres hjemmeside om terrorangrebet i New Zealand.</p>\r\n<p>\r\n</p>\r\n<p>Fra en kilde fik Berlingske tilsendt et screenshot fra Facebook og information om, at medlemmer af [Klager] morede sig online på bekostning af ofrene for terrorangrebet. Berlingske vurderende, at det var i offentlighedens interesse, at det dette kom til offentlighedens viden, hvorfor de gik videre med historien.</p>\r\n<p>\r\n</p>\r\n<p>Berlingske kontaktede herefter [Medlem A], der ifølge Berlingskes oplysninger er medlem af [Klager]. Da Berlingske fortalte [Medlem A] om de screenshots, avisen var i besiddelse af, afviste han at kommentere eller svare på spørgsmål, ligesom han ikke ønskede at udlevere et nummer på en talsmand.</p>\r\n<p>\r\n</p>\r\n<p>Berlingske kontaktede herefter på ny [Medlem A] telefonisk, hvor han bekræftede – både direkte og indirekte – at være en del af [Klager]. [Medlem A] bekræftede også, at [Medlem B], der er blandt de personer, der omtales i den påklagede artikel, er medlem.</p>\r\n<p>\r\n</p>\r\n<p>Under den anden telefonsamtale oplyste Berlingske [Medlem A] om, at Berlingske agtede at citere fra et opslag [Klager]s leder har skrevet online om terroren i New Zealand, og at Berlingske gerne ville i kontakt med lederen. [Medlem A] foreslog at agere mellemmand og give kontaktoplysninger videre til lederen. Berlingske hørte aldrig fra lederen, men modtog følgende besked fra [Medlem A]:</p>\r\n<p>\r\n</p>\r\n<p>”Ingen interesse fra [Lederen] heller. I kan skrive, hvad I vil. ”</p>\r\n<p>\r\n</p>\r\n<p>Efterfølgende skrev Berlingske historien med overskriften <span class=\"Italic\">”Dansk højrefløj håner terrorofre fra New Zealand”</span>. Hverken [Medlem A] eller [Klager] anfægter ægtheden af de screenshots Berlingske har brugt som dokumentation.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] er en organisation med ambitioner om at opnå politisk indflydelse i Danmark. Lederen af [Klager] giver i en kommentar på Nordfront.dk udtryk for, organisationens opfattelse: ”Den hvide race går mod sin biologiske undergang i form af for lave fødselsrater i kombination med masseindvandring af ikke-hvide til alle de hvide lande”.</p>\r\n<p>\r\n</p>\r\n<p>[Klager]s synspunkt synes at være, at [Gerningsmanden] moralsk set ikke gjorde noget forkert, fordi konteksten angiveligt er, at ”hvide” er udsat for ”en lavintensiv udryddelseskrig”, selv om det tilføjes, at ”nogle kan hævde, at det aldrig kan retfærdiggøres at dræbe en anden”.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund heraf vurderede Berlingske, at offentligheden har en interesse i informationer om, at organisationens medlemmer håner terrorofre på sociale medier.</p>\r\n<p>\r\n</p>\r\n<p>I den påklagede artikel nævnes ikke navnene på de medlemmer af [Klager], som omtales. Berlingske bringer heller ikke de screenshots, historien dokumenteres med, idet det ikke i sig selv tjener et journalistisk formål at udstille dem.</p>\r\n<p>\r\n</p>\r\n<p>Medlemmernes handlinger er mest af alt interessante for offentligheden, netop fordi de er medlemmer af en politisk organisation, der søger indflydelse i Danmark. Personerne er desuden ikke kendt i den brede offentlighed, ligesom de har ikke ønsket at udtale sig i artiklen.</p>\r\n<p>\r\n</p>\r\n<p>Det er korrekt, at de screenshots, Berlingske omtaler, er taget fra en privat profil på Facebook, som offentligheden som udgangspunkt ikke har adgang til.</p>\r\n<p>\r\n</p>\r\n<p>Det er langt fra alting, der siges i private fora, som uproblematisk kan citeres i avisen. I nogle sammenhænge vejer hensynet til offentlighedens interesse tungest, hvilket Berlingske vurderede klart var tilfældet her, ligesom Berlingske og andre medier for eksempel tidligere har citeret fra lukkede grupper og fora på sociale medier, hvor hævnporno deltes, eller hvor unge delte stærkt krænkende kommentarer om andre unge med hinanden.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sletning – B.</span> <span class=\"Italic\">8</span></p>\r\n<p>Berlingske ses ikke at have kommenteret klagepunktet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Jens Kruse Mikkelsen, Mads Sandemann, Lene Sarup og John Meinert Jacobsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Privatlivets fred</span>\r\n</p>\r\n<p>[Klager] har klaget over, at Berlingske udstiller [Klager] og personer med tilknytning hertil ved at bringe omtale af, hvad der er delt i et privat forum på Facebook.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at meddelelser, der kan krænke privatlivets fred, skal undgås, medmindre klar almen interesse kræver offentlig omtale. Det enkelte</p>\r\n<p>menneske har krav på beskyttelse af sin personlige anseelse, jf. punkt B. 1</p>\r\n<p>\r\n</p>\r\n<p>Det er ubestridt, at det Facebook-opslag, der ligger til grund for artiklen, ikke var offentligt tilgængeligt, men delt fra en privat profil og dermed kun var tilgængeligt for en række udvalgte personer (vennelisten).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår blandt andet af den påklagede artikel, at:</p>\r\n<p>\r\n</p>\r\n<p>”For de fleste var fredagens terrorangreb i New Zealand en grufuld nyhed.</p>\r\n<p>For en gruppe højreradikale danskere var det en anledning til at more sig på bekostning af de 50 ofre, som under angrebet blev dræbt af en terrorist, der åbnede ild mod bedende i to moskeer i byen Christchurch.</p>\r\n<p>En person med tilknytning til den danske afdeling af [Klager] ([Klager]) delte fredag aften på sin Facebook-profil et såkaldt meme med et billede af unge mænd af mellemøstlig oprindelse, som flygter fra en røgsky.</p>\r\n<p>Det fremgår af screenshots, som Berlingske er i besiddelse af. Over billedet er tilføjet en tekst, som gør nar af muslimer med en klar reference til gerningsmanden ved moskeangrebene. ”</p>\r\n<p>\r\n</p>\r\n<p>Og:</p>\r\n<p>\r\n</p>\r\n<p>”Andre danskere med forbindelse til [Klager] tilkendegiver på Facebook, at de ”synes godt om” det pågældende billede, der gør grin med angrebet. Flere andre liker også et andet billede, der viser en ”analyse” af terroristen [Gerningsmanden]s våben, som var overskrevet med politiske budskaber. Blandt andet navnet på den canadiske terrorist [Terroristen], der dræbte seks personer i en moské i Québec i januar 2017.</p>\r\n<p>Berlingske har talt med en af de pågældende personer. Han bekræfter opslagenes ægthed og en forbindelse til organisationen, men ønsker derudover ikke at udtale sig til avisen. ”</p>\r\n<p>\r\n</p>\r\n<p>Det er Pressenævnets opfattelse, at oplysninger på lukkede Facebook-profiler er forbeholdt de personer (Facebook-venner), der har fået tilladelse til at have adgang til profilen. Derfor har medierne som udgangspunkt ikke adgang til at bruge materialet fra den lukkede profil, medmindre dette har en sådan samfundsmæssig interesse, at offentliggørelsen overstiger hensyn til indehaveren af profilen og de personer, der har fået tilladelse til at have adgang til profilen.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at der er knyttet en væsentlig offentlig interesse til en politisk organisation som [Klager] ([Klager]) og personer med tilknytning hertil, samt deres holdninger, og at den offentlige interesse overstiger hensynet til indehaveren af profilen og de personer, der har adgang til profilen samt har ”liket” det omtalte billede.</p>\r\n<p>Pressenævnet bemærker i den forbindelse, at Berlingske, der forud for artiklen har været i dialog med medlemmer af [Klager], i artiklerne har anonymiseret alle citerede kilder fra Facebook-gruppen, der således ikke er genkendelige for andre dem selv og de personer, der deltog i debatten på det omtalte billede. Det fremgår i øvrigt klart af artiklen, hvor oplysningerne stammer fra, og at der udelukkende er tale om personer med tilknytning til [Klager], og at det således ikke er [Klager] som organisation, der udtaler sig.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder på den baggrund ikke grundlag for at kritisere Berlingske for at have bragt omtalen omhandlende screenshots fra en privat Facebook-profil.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sletning B.</span> <span class=\"Italic\">8</span></p>\r\n<p>[Klager] har anmodet om, at artiklen i Berlingske slettes fra hjemmesiden berlingske.dk, idet det har negative konsekvenser for [Klager], at artiklen med krænkende omtale er tilgængelig online.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Generelt om punkt B.</span> <span class=\"Italic\">8</span></p>\r\n<p>Det følger af de vejledende regler for god presseskik, at meddelelser, som er offentliggjort i digitale medier, ofte vil være tilgængelige længe efter, at de er publiceret. Efter anmodning til mediet kan tilgængeligheden af sådanne tidligere offentliggjorte, følsomme eller private oplysninger hindres, i det omfang det er muligt og skønnes rimeligt, jf. punkt B. 8.</p>\r\n<p>\r\n</p>\r\n<p>Medier kan afindeksere, dvs. ændre instruksen til søgemaskiner, så søgemaskiner ophører med at henvise til artiklen, anonymisere, dvs. ændre i artikelteksten så eksempelvis et personnavn anonymiseres, eller helt afpublicere en artikel, dvs. fjerne artiklen fra hjemmesiden. Det er nævnets opfattelse, at anvendelse af B. 8 i de vejledende regler og muligheden for at meddele et medie kritik for ikke at imødekomme en anmodning om afindeksering, anonymisering eller afpublicering som udgangspunkt kun bør anvendes, når der er tale om oplysninger, som er særligt belastende for den person, der er omtalt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den konkrete sag</span>\r\n</p>\r\n<p>Artiklen indeholder omtale af [Klager] og er skrevet på baggrund af et billede, der er delt fra en privat Facebook-profil.</p>\r\n<p>\r\n</p>\r\n<p>Artiklen indeholder omtale af [Klager] og personer med tilknytning hertil.</p>\r\n<p>\r\n</p>\r\n<p>Det er Pressenævnets opfattelse, at artiklen fra 2019 på Berlingskes hjemmeside berlingske.dk ikke indeholder oplysninger, som må anses for følsomme eller private i en sådan grad, at de er særligt belastende for [Klager].</p>\r\n<p>\r\n</p>\r\n<p>Nævnet udtaler derfor ikke kritik af Berlingske for ikke at have slettet artiklen på berlingske.dk.</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 8. oktober 2019</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/10/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20190989625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA011626"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/10/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9896"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/10/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2019-80-0304"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}