{
    "id": 160310,
    "title": "Ankestyrelsens principafgørelse 15-13 om hjælpemidler - anskaffelse før bevilling - klageadgang - rekursinstans - nævnets kompetence",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9675 af 31/01/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 15-13 om hjælpemidler - anskaffelse før bevilling - klageadgang - rekursinstans - nævnets kompetence</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principafgørelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der kan normalt ikke ydes støtte til hjælpemidler, som ansøger selv har anskaffet, inden bevilling.</p>\r\n   <p class=\"TekstGenerel\">Hvis en kommune har truffet afgørelse om afslag på bevilling af et hjælpemiddel, og ansøgeren klager over denne afgørelse til nævnet, skal nævnet behandle denne klage, selvom ansøgeren selv har anskaffet sig hjælpemidlet efter kommunens afgørelse.</p>\r\n   <p class=\"TekstGenerel\">Den ansøger, der vælger at anskaffe et hjælpemiddel, mens klagen behandles, bærer selv risikoen for selv at komme til helt eller delvist at afholde udgiften til hjælpemidlet.</p>\r\n   <p class=\"TekstGenerel\">Selvom ansøgeren senere findes berettiget til et hjælpemiddel, kan der være forhold, der bevirker, at udgiften ikke kan dækkes helt eller delvist. Det kan skyldes, at kommunen har leverandøraftaler, det indkøbte hjælpemiddel ikke er det bedst egnede og billigste, eller at kommunen selv kan stille et identisk hjælpemiddel til rådighed.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Lov:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 810 af 19. juli 2012 - § 112 og § 166</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagen</span></p>\r\n<p>Ankestyrelsen har behandlet sagen for at afklare nævnets kompetence i situationer, hvor en ansøger har anskaffet et hjælpemiddel i perioden mellem kommunens afgørelse og nævnets afgørelse.</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>Servicelovens § 112 fastslår, at der kan ydes støtte til hjælpemidler til personer med varigt nedsat fysisk eller psykisk funktionsevne, når hjælpemidlet 1) i væsentlig grad kan afhjælpe de varige følger af den nedsatte funktionsevne, 2) i væsentlig grad kan lette den daglige tilværelse i hjemmet eller 3) er nødvendig for, at den pågældende kan udøve et erhverv.</p>\r\n<p>Det fremgår af § 2 i bekendtgørelse nr. 743 af 27. juni 2011 om hjælp til anskaffelse af hjælpemidler og forbrugsgoder efter serviceloven, at der normalt ikke kan ydes støtte til hjælpemidler, som ansøgeren selv har anskaffet, inden bevilling er givet.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre Principafgørelser</span></p>\r\n<p>\r\n   <span class=\"Bold\">Gældende</span>\r\n</p>\r\n<p>Følgende Principafgørelser er relevante og gælder stadig:</p>\r\n<p>\r\n   <span class=\"Bold\">C-41-08</span>, hvor det fastslås, at der ikke kunne ikke gives afslag på støtte til indretning af bolig alene med den begrundelse, at anskaffelsen var foretaget, inden bevilling var modtaget. Borgeren kunne derfor godt påtage sig en udgift, efter at borgeren havde søgt kommunen herom, og inden bevilling var modtaget. Borgeren løb imidlertid den risiko, at kommunen gav afslag, hvorefter borgeren selv måtte afholde udgiften.</p>\r\n<p>\r\n   <span class=\"Bold\">C-40-08</span>, hvor det fastslås, at der ikke kunne gives afslag på støtte til særlig indretning efter bilbekendtgørelsen alene med den begrundelse, at anskaffelsen var foretaget, inden bevilling var modtaget. Borgeren kunne derfor godt påtage sig en udgift, efter at borgeren havde søgt kommunen herom, og inden bevilling var modtaget. Borgeren løb imidlertid den risiko, at kommunen gav afslag, hvorefter borgeren selv måtte afholde udgiften.</p>\r\n<p>\r\n   <span class=\"Bold\">A-29-99</span>, hvor det fastslås, at ansøger ikke var berettiget til hjælp til tandbehandling, der var påbegyndt forud for ansøgningen om støtte. Der blev lagt vægt på, at ansøger ikke havde oplyst forvaltningen om sit behov for tandbehandling eller i øvrigt omtalt, at han havde et problem med sine tænder. Det fremgik af sagen, at det ikke havde været nødvendigt at iværksætte en akut behandling.</p>\r\n<p>\r\n   <span class=\"Bold\">O-35-99</span>, hvor det fastslås, at ansøger ikke var berettiget til tilskud til særlige indretninger. Vi lagde til grund, at det er et almindeligt princip i bistandsloven (nu serviceloven), at ansøgning skal indgives og bevilling modtages inden anskaffelsen.</p>\r\n<p>Vi fandt, at installering af de særlige indretninger ikke havde været uopsætteligt. Det fremgik, at bilen med de særlige indretninger var købt og indregistreret primo november 1996, at kørekortskrav om særlige indretninger var dateret 16. januar 1997, og at ansøgningen var af 30. januar 1997.</p>\r\n<p>De tidligere Principafgørelser adskiller sig blandt fra den nuværende sag ved, at der på disse områder ikke fandtes nogen lovbestemmelse - som der er i hjælpemiddelbekendtgørelsens § 2 - om, at der ikke kunne ydes hjælp til det ansøgte, hvis borgeren påtog sig en udgift til det ansøgte inden bevilling forelå.</p>\r\n<p>Endvidere er der i den nuværende sag tale om et tilfælde, hvor ansøgeren anskaffer sig et hjælpemiddel efter, at kommunen har truffet afgørelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse i din sag om afklaring af nævnets kompetence i situationer, hvor en ansøger har anskaffet et hjælpemiddel i perioden mellem kommunens afgørelse og nævnets afgørelse.</p>\r\n<p>Resultatet er</p>\r\n<p>• Nævnet kan tage stilling til, om du er berettiget til hjælpemiddel,</p>\r\n<p>der er anskaffet efter kommunen traf afgørelse.</p>\r\n<p>• Vi hjemviser derfor sagen</p>\r\n<p>Det betyder, at afgørelsen fra Det Sociale Nævn i Statsforvaltningen Y ikke gælder.</p>\r\n<p>Nævnet skal træffe en ny afgørelse.</p>\r\n<p>Nævnet vil kontakte dig.</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Ankestyrelsen finder, at nævnet skal behandle sagen igen og vurdere, om du var berettiget til et Obus Forme ryglæn.</p>\r\n<p>Det fremgår af bekendtgørelsen om anskaffelse af hjælpemidler og forbrugsgoder efter serviceloven, at der normalt ikke vil kunne ydes støtte til hjælpemidler, som en ansøger selv har anskaffet, inden bevilling.</p>\r\n<p>Endvidere fremgår det af serviceloven, at kommunens afgørelser efter denne lov kan, medmindre andet er fastsat i denne lov eller retssik-kerhedsloven, indbringes for det sociale nævn.</p>\r\n<p>Ankestyrelsen finder imidlertid, at nævnet burde have taget stilling til, hvorvidt du var berettiget til et Obus Forme ryglæn.</p>\r\n<p>Nævnet kunne ikke afvise din ansøgning med, at du havde anskaffet et Obus Forme ryglæn inden bevilling var givet, og at du derfor ikke havde ret til at få hjælp til anskaffelsen.</p>\r\n<p>Ankestyrelsen har herved lagt vægt på, at nævnet skal tage stilling til forholdene på det tidspunkt, hvor kommunen traf afgørelse. På dette tidspunkt havde du ikke anskaffet et Obus Forme ryglæn.</p>\r\n<p>Vi skal endvidere bemærke, at du, ved at anskaffe hjælpemidlet inden bevilling, løber en risiko for selv at komme til helt eller delvist at afholde udgiften til hjælpemidlet.</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til klagen</span>\r\n</p>\r\n<p>I anken er der anført, at det er en kendsgerning - og ikke en vurdering - at du købte ryglænet efter kommunens afgørelse. Som der også anføres i klagesvaret - kommunen har truffet afgørelse d. 11. februar og du havde købt (bestilt) den 15. februar.</p>\r\n<p>Det er endvidere anført, at med hensyn til at “anskaffelsen ikke havde uopsættelig karakter” var det din klare opfattelse, at dette synspunkt ikke var relevant, når ryglænet netop var anskaffet efter kommunens afgørelse.</p>\r\n<p>Vi henviser til vores begrundelse i afgørelsen.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• De oplysninger, som forelå, da nævnet traf afgørelse i sagen</p>\r\n<p>• Nævnets afgørelse af 5. juli 2011</p>\r\n<p>• Klagen til Ankestyrelsen af 10. juni 2011</p>\r\n<p>• Nævnets genvurdering</p>\r\n<p>Kommunen traf den 11. februar 2011 afgørelse om, at du ikke var berettiget til Obus Forme ryglæn.</p>\r\n<p>Kommunen bemærkede, at betingelserne for at få hjælp er, at hjælpemidlet er en stor lettelse i dagligdagen.</p>\r\n<p>Kommunen vurderede, at hjælpemidlet ikke var en stor lettelse i din dagligdag.</p>\r\n<p>Kommunen havde lagt vægt på, at du i forbindelse med sociale aktiviteter kunne afhjælpes ved at rejse -og sætte dig, gå lidt rundt i rummet efter behov, og fortsat være en del af /og følge med i aktiviteten.</p>\r\n<p>Kommunen havde forståelse for, at du i forbindelse med dit studie havde behov for at kunne sidde og læse og du blev vejledt til at søge ryglænet via SU-styrelsen. Serviceloven var sekundær.</p>\r\n<p>Nævnet tiltrådte kommunens afgørelse.</p>\r\n<p>Nævnet vurderede, at du havde anskaffet et Obus Forme ryglæn inden bevilling var givet, og du havde derfor ikke ret til at få hjælp til anskaf-felsen.</p>\r\n<p>Nævnet fandt, at anskaffelsen ikke havde uopsættelig karakter</p>\r\n<p>Nævnet fandt, at der ikke var grundlag for at tilsidesætte udgangspunk-tet, da anskaffelsen af hjælpemidlet ikke havde uopsættelig karakter.</p>\r\n<p>Nævnet havde lagt vægt på, at kommunen havde truffet afgørelse den 11. februar 2011. Ryglænet var købt den 15. februar 2011, og der fandtes ikke at være risiko for yderligere nedsættelse af funktionsevnen, som følge af, at du ikke ville kunne anvende ryglænet i perioden indtil en eventuel bevilling forelå.</p>\r\n<p>Nævnet havde med afgørelsen ikke taget stilling til, hvorvidt de øvrige betingelser for bevilling af det ansøgte var opfyldt, herunder om det ansøgte i væsentlig grad kunne afhjælpe de varige følger af den nedsatte funktionsevne eller i væsentlig grad lette den daglige tilværelse i hjemmet.</p>\r\n<p>I anken er der anført, at det er en kendsgerning - og ikke en vurdering - at du købte ryglænet efter kommunens afgørelse. Som der også anføres i klagesvaret - kommunen har truffet afgørelse d. 11. februar og du havde købt (bestilt) den 15. februar.</p>\r\n<p>Derfor var nævnets begrundelse for klagesvaret både uforståelig og direkte forkert i forhold til de faktuelle informationer i sagen.</p>\r\n<p>Med hensyn til at “anskaffelsen havde ikke uopsættelig karakter var det din klare opfattelse, at dette synspunkt ikke var relevant, når ryglænet netop var anskaffet efter kommunens afgørelse.</p>\r\n<p>Vedrørende risikoen for yderligere nedsættelse af funktionsevnen henvis-te du til § 112, stk. 5 - som netop det essentielle i forhold til din situation - “i væsentlig grad kan lette den daglige tilværelse i hjemmet”.</p>\r\n<p>I din situation var det ikke stk. 4) men stk. 5), som var udgangspunktet for ansøgningen. Det virkede ikke logisk at henvise til en “ikke uopsættelighed”, når begrundelsen var givet på baggrund af tidspunktet for anskaffelsen. Der anføres jo også senere i afgørelsen, at “med denne afgørelse er der ikke taget stilling til, hvorvidt de øvrige betingelser for bevilling er opfyldt. Afgørelsen var derfor uforståelig.</p>\r\n<p>Du havde netop købt ryglænet hurtigt efter kommunens afslag, fordi du tidligere havde afprøvet hjælpemidlet i B og ikke mindst havde mange smerter.</p>\r\n<p>Nævnet fastholdt sin afgørelse og den begrundelse, som fremgår af denne. Klagen havde ikke bragt nye oplysninger eller forhold frem, der kunne give grundlag for at ændre afgørelsen.</p>\r\n<p>Nævnet var opmærksom på, at du først havde anskaffet hjælpemidlet efter kommunens afgørelse forelå.</p>\r\n<p>Det var i denne forbindelse nævnets vurdering, at begrebet bevilling i hjælpemiddelbekendtgørelsens § 2 skulle fortolkes således, at det også omfattede perioden indtil der forelå afgørelse fra nævnet. Dette medførte, at der normalt ikke kunne ydes støtte, såfremt borgeren anskaffer hjælpemidlet inden nævnet har truffet afgørelse.</p>\r\n<p>Eftersom du havde anskaffet hjælpemidlet inden nævnets afgørelse forelå, og anskaffelsen af hjælpemidlet ikke kunne anses for at have uopsættelig karakter, medførte det, at nævnet ikke kunne behandle klagens materielle indhold, da du i henhold til hjælpemiddelbekendtgø-relsens § 2 er afskåret fra at modtage støtte.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/12/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20130967525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CB000061"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/12/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9675"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/01/2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "5200058-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}