{
    "id": 146119,
    "title": "Landsskatteretskendelse vedr. ændring af toldattest for biler - afgiftspligtige værdier - udlejning til valutaudlændinge",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9725 af 26/06/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Landsskatteretskendelse vedr. ændring af toldattest for biler - afgiftspligtige værdier - udlejning til valutaudlændinge</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">Klager havde ikke krav på ændring af de angivne værdier i toldattesterne vedrørende importerede biler, idet toldattesterne ikke i relation til de angivne afgiftspligtige værdier var en afgørelse som SKAT og klager var bundet af.</p>\r\n</div>\r\n<p class=\"TekstV\">Klagen skyldes, at SKAT har nægtet at ændre toldattesterne for 20 biler for så vidt angår de deri angivne afgiftspligtige værdier.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens afgørelse</p>\r\n<p class=\"TekstV\">SKAT har nægtet at regulere de angivne afgiftspligtige værdier i de pågældende bilers toldattest.</p>\r\n<p class=\"TekstV\">Landsskatteretten stadfæster SKATs afgørelse.</p>\r\n<p class=\"Tekstoverskrift\">Sagens oplysninger</p>\r\n<p class=\"TekstV\">H1 A/S (herefter selskabet) solgte i marts 2011 20 biler af mærket Ford til G1 A/S. Bilerne skulle anvendes af G2 A/S til udlejning til valutaudlændinge.</p>\r\n<p class=\"TekstV\">Bilerne var importeret af G3. Der var tale om 12 stk. Ford Mondeo Trend 2,0 TDCI 140 hk, 3 stk. Ford Mondeo Titanium 2,0 TDCI 163 hk., 3 stk. S-Max Trend 2,0 TDCI 140 hk. og 2 stk. S-Max Titanium 2,0 TDCI 163 hk.</p>\r\n<p class=\"TekstV\">I forbindelse med salget indsendte selskabet certifikater til SKAT samt anmeldelser til afgiftsfritagelser med henblik på registrering af bilerne.</p>\r\n<p class=\"TekstV\">Ifølge SKATs sagsfremstilling vurderede sagsbehandleren i motorcentret, at de ved anmeldelserne anførte værdier af bilerne lå ret højt i forhold til bilernes anmeldte standardpris, hvilket hun oplyste til G2 A/S.</p>\r\n<p class=\"TekstV\">Ifølge selskabets repræsentant var certifikaterne forkerte, idet der var anført Rental model i stedet for MDR (specialmodel til leasingselskaber). Afgiftsberegningen var heller ikke korrekt, idet MDR-modellen kunne beregnes med 12,69 % i negativ avance (mindstebeskatningsprisen).</p>\r\n<p class=\"TekstV\">Den 15. juni 2011 fremsendte selskabet nye certifikater og anmeldelserne blev rettet. Sagsbehandleren i SKAT bekræftede samme dag pr. e-mail, at »alt er ok nu«. Af disse nye certifikater fremgår af påtegning 2 punkt 3-5:</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"border-collapse: collapse;\" width=\"672\">\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-top: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"168\"> </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-top: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;text-align: right\" width=\"168\">\r\n                        <div class=\"Standard\">Salgspris lavere end standardprisen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-top: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;text-align: right\" width=\"168\">\r\n                        <div class=\"Standard\">Tillæg for afgiftspligtigt udstyr</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;text-align: right\" width=\"168\">\r\n                        <div class=\"Standard\">Afgiftspligtig værdi</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"168\">\r\n                        <div class=\"Standard\">Ford Mondeo Trend</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;text-align: right\" width=\"168\">\r\n                        <div class=\"Standard\">121.273 kr.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;text-align: right\" width=\"168\">\r\n                        <div class=\"Standard\">3.605 kr.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;text-align: right\" width=\"168\">\r\n                        <div class=\"Standard\">110.508 kr.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"168\">\r\n                        <div class=\"Standard\">Ford Mondeo Titanium</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;text-align: right\" width=\"168\">\r\n                        <div class=\"Standard\">132.895 kr.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;text-align: right\" width=\"168\">\r\n                        <div class=\"Standard\">2.461 kr.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;text-align: right\" width=\"168\">\r\n                        <div class=\"Standard\">120.986 kr.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"168\">\r\n                        <div class=\"Standard\">S-Max Trend</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;text-align: right\" width=\"168\">\r\n                        <div class=\"Standard\">131.365 kr.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;text-align: right\" width=\"168\">\r\n                        <div class=\"Standard\">2.146 kr.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;text-align: right\" width=\"168\">\r\n                        <div class=\"Standard\">119.141 kr.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"168\">\r\n                        <div class=\"Standard\">S-Max Titanium</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;text-align: right\" width=\"168\">\r\n                        <div class=\"Standard\">141.309 kr.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;text-align: right\" width=\"168\">\r\n                        <div class=\"Standard\">2.146 kr.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;text-align: right\" width=\"168\">\r\n                        <div class=\"Standard\">129.085 kr.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"TekstV\">Af bilag fra G3 A/S er mindstebeskatningspriserne angivet med 106.903 kr. for Ford Mondeo Trend, 118.526 kr. for Ford Mondeo Titanium, 115.995 kr. for S-Max Trend og 126.939 kr. for S-Max Titanium.</p>\r\n<p class=\"TekstV\">SKAT udfærdigede herefter toldattester på bilerne. I den forbindelse blev registreringsafgiften angivet med 158.283 kr. for Ford Mondeo Trend, 177.590 kr. for Ford Mondeo Titanium, 180.129 kr. for Ford S-Max Trend og 198.028 kr. for Ford Mondeo S-Max Titanium.</p>\r\n<p class=\"TekstV\">I september 2011 henvendte selskabet sig til SKAT med henblik på at få ændret bilernes værdi i certifikaterne og den angivne registreringsafgift i toldattesterne.</p>\r\n<p class=\"Tekstoverskrift\">SKAT Motorcentrets afgørelse</p>\r\n<p class=\"TekstV\">Regulering af værdierne i toldattesterne er nægtet.</p>\r\n<p class=\"TekstV\">Køretøjer, der bliver anmeldt til udlejning til valutaudlændinge er afgiftsfritaget efter registreringsafgiftslovens § 2, stk. 1, nr. 15.</p>\r\n<p class=\"TekstV\">Afgiftsfritagelsen er betinget af, at udlejningsvirksomheden dokumenterer, at virksomheden ved udlejning til valutaudlændinge af motorkøretøjer, der er registreret her i landet, har indtjent et lejebeløb.</p>\r\n<p class=\"TekstV\">Beløbet skal for motorcykler, personbiler, mindre varebiler, campingbiler og busser udgøre minimum 35 % af den i registreringsafgiftslovens § 9, stk. 2-4 og § 10, anførte afgiftspligtige værdi af køretøjet på det tidspunkt, hvor køretøjet er anmeldt som valutaudlejningskøretøj over for SKAT.</p>\r\n<p class=\"TekstV\">Da køretøjerne bliver anmeldt til SKAT i juni 2011 blev det kontrolleret, at den afgiftspligtige værdi på de indsendte certifikater var lig med eller højere end mindstebeskatningsprisen. Der var ikke medsendt nogen prislister.</p>\r\n<p class=\"TekstV\">Det blev konstateret, at den afgiftspligtige værdi lå væsentligt højere end mindstebeskatningsprisen, hvorfor der kulancemæssigt blev rettet henvendelse til udlejningsvirksomheden (G2 A/S), inden toldattesten blev udfærdiget.</p>\r\n<p class=\"TekstV\">Anmelderen fik derved en chance for at anmelde køretøjerne til en lavere værdi, som lå nærmere mindstebeskatningsprisen.</p>\r\n<p class=\"TekstV\">Da de nye certifikater/anmeldelser kom, blev det konstateret, at afgiftsværdien var lavere men stadig over mindstebeskatningsprisen, hvilket også er en forudsætning.</p>\r\n<p class=\"TekstV\">Det tjekkes kun, om bilens afgiftspligtige værdi med tillæg af afgiftspligtigt udstyr er i orden. Når dette beløb er over mindstebeskatningsprisen, udfærdiges toldattesterne.</p>\r\n<p class=\"TekstV\">Når afgiften således er beregnet og tilskrevet regnskabet, ændres toldattesten ikke, da den er et bindende dokument.</p>\r\n<p class=\"TekstV\">Der skal derfor ikke ske ændring af toldattesterne og beløbene står ved magt.</p>\r\n<p class=\"TekstV\">Forvaltningsloven er ikke overtrådt. G2 A/S er ikke underrettet om forhøjet registreringsafgift, da afgiften ikke er forhøjet, men blot beregnet efter den oplyste værdi.</p>\r\n<p class=\"Tekstoverskrift\">Selskabets påstand og argumenter</p>\r\n<p class=\"TekstV\">Selskabets repræsentant har nedlagt påstand om, at værdierne reguleres i toldattesterne.</p>\r\n<p class=\"TekstV\">De relevante bilag fra G3. har været fremlagt, og der er fra SKATs side ikke sat spørgsmålstegn ved de oplyste beløb så som nettopris, moms, listepris inkl. moms, fradrag i afgiftspligtig værdi, standardpris, registreringsafgift, fradrag i registreringsafgiften og mindstebeskatningspris. Samme gør sig gældende for ekstraudstyr.</p>\r\n<p class=\"TekstV\">På blanketten Afgiftsberigtigelse påtegning 2, punkt 5, er der fejlagtigt angivet salgsprisen inkl. moms i stedet for den afgiftspligtige værdi.</p>\r\n<p class=\"TekstV\">Der har ikke været forsøg på omgåelse eller fusk, da de relevante beløb fremgår af det af G3 fremlagte materiale. Så kontroldelen har været yderst let at gå til. Der er tale om skrivefejl.</p>\r\n<p class=\"TekstV\">SKAT proklamerer, at de i udstrakt grad er et vejledende organ. Det kan man sætte spørgsmålstegn ved i denne sag. Det fremgår klart af materialet fra G3, hvad mindstebeskatningsprisen er. Så der er intet hemmeligt i det i denne her sag.</p>\r\n<p class=\"TekstV\">Der er ikke fremsendt afgørelser på de foretagne ændringer med klageadgang, hvorfor ændringerne må anses for ugyldige, jf. forvaltningsloven.</p>\r\n<p class=\"TekstV\">Herudover henvises til en mailkorrespondance mellem G4 A/S og en SKAT-medarbejder, hvor der er sket fejl fra SKATs side. Her kunne det uden problemer godt lade sig gøre at foretage rettelser på toldattesten.</p>\r\n<p class=\"TekstV\">Selskabet har handlet på vegne af G2 A/S, der er den formelle anmelder.</p>\r\n<p class=\"Tekstoverskrift\">SKATs udtalelse</p>\r\n<p class=\"TekstV\">Under sagens behandling ved Landsskatteretten har SKAT udtalt sig til sagen. Afgørelsen er indstillet stadfæstet.</p>\r\n<p class=\"TekstV\">Ved anmeldelse af biler til afgiftsfritagelse som valutaudlejningsbiler sker der en værdiansættelse af bilen. Værdifastsættelsen for fabriksnye biler sker i praksis ved at forhandleren afleverer et certifikat for hver bil, hvori forhandleren blandt andet angiver, hvilken værdi bilen skal indgå med i valutaregnskabet.</p>\r\n<p class=\"TekstV\">Afgiftsfritagelsen er betinget af, at udlejningsvirksomheden dokumenterer, at virksomheden ved udlejning til valutaudlændinge af motorkøretøjer, der er registreret her i landet, har indtjent er lejebeløb. Beløbet skal for motorcykler, personbiler, mindre varebiler, campingbiler og busser udgøre minimum 35 % af den i registreringsafgiftslovens § 9, stk. 2-4 og § 10, anførte afgiftspligtige værdi af køretøjet på det tidspunkt, hvor køretøjet er anmeldt som valutaudlejningskøretøj over for SKAT.</p>\r\n<p class=\"TekstV\">I SKATs regnskab over virksomhedens valutapulje (indkørte beløb) fraskrives de 35 % af køretøjets afgiftspligtige værdi efter reglerne i Skatteministeriets bekendtgørelse nr. 1127 af 13. november 2006 om registreringsafgift af motorkøretøjer mv.</p>\r\n<p class=\"TekstV\">I den konkrete sag konstaterede motorcentret at de angivne værdier tilsyneladende var noget høje for de pågældende køretøjer, og rettede kulancemæssigt henvendelse til virksomheden derom. Udlejningsvirksomheden fik derved mulighed for at rette de pågældende priser, hvilket også rent faktisk skete (15. juni 2011).</p>\r\n<p class=\"TekstV\">Det var således disse ændrede selvangivne priser, der indgik i SKATs valutaregnskab for den pågældende virksomhed. Der er således ikke tale om en traditionel værdifastsættelse af en bil, foretaget af SKAT. Værdifastsættelsen bygger udelukkende på de værdier, som den pågældende virksomhed selv har angivet. SKATs kontrol går primært på, at mindstebeskatningsprisen er overholdt, samt at konstatere hvilken værdi, den enkelte bil skal indgå med i virksomhedens valutaregnskab.</p>\r\n<p class=\"TekstV\">Motorcenterets afgørelse anses for korrekt, idet motorcenteret allerede én gang har tilladt en ændring af de angivne værdier.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens bemærkninger og begrundelse</p>\r\n<p class=\"TekstV\">Det fremgår af registreringsafgiftslovens § 2, stk. 1, nr. 15, at køretøjer, der udelukkende anvendes til udlejning til valutaudlændige, er fritaget for registreringsafgift.</p>\r\n<p class=\"TekstV\">Med hjemmel i bestemmelsen fremgår det af bekendtgørelse nr. 1127 af 13. november 2006 om registreringsafgift af motorkøretøjer mv. § 1, at told- og skatteforvaltningen efter ansøgning kan udstede tilladelse til afgiftsfritagelse for motorkøretøjer, der udelukkende benyttes til udlejning til valutaudlændige, når betingelserne i bekendtgørelsens kapital 1 er opfyldt.</p>\r\n<p class=\"TekstV\">Af bekendtgørelsens § 2 fremgår:</p>\r\n<p class=\"TekstV\">»Udlejningsvirksomheden skal over for told- og skatteforvaltningen dokumentere, at virksomheden ved udlejning til valutaudlændinge af motorkøretøjer, der er registreret her i landet, har indtjent et lejebeløb. Beløbet skal for motorcykler, personbiler, varebiler, campingbiler og busser udgøre minimum 35 pct. af den i registreringsafgiftslovens § 9 eller § 10, anførte afgiftspligtige værdi af motorkøretøjet på det tidspunkt, motorkøretøjet anmeldes for told- og skatteforvaltningen.«</p>\r\n<p class=\"TekstV\">Efter anmeldelse til afgiftsfritagelse udfærdiger SKAT toldattester, som skal danne grundlag for registreringen, jf. registreringsbekendtgørelsens § 49 (bekendtgørelse nr. 651 af 16. juni 2011 om registrering af køretøjer m.v.).</p>\r\n<p class=\"TekstV\">Af den juridiske vejledning 2012-1 afsnit E.A.8.1.11 og afsnit E.A.8.5.6 fremgår:</p>\r\n<p class=\"TekstV\">»En toldattest er en attest for køretøjer, som skal klausuleres, fx hyrevogne (taxi), hvilket betyder, at køretøjet ikke kan blive omregistreret senere uden forudgående afgiftsekspedition hos SKAT.</p>\r\n<p class=\"TekstV\">(...)</p>\r\n<p class=\"TekstV\">En toldattest er en erklæring fra SKAT om, at køretøjet er afgiftsberigtiget til nedsat afgift eller afgiftsfritaget efter særlige regler i registreringsafgiftsloven, samt at der ikke er noget, der forhindrer den pågældende ejer eller bruger i at registrere køretøjet.«</p>\r\n<p class=\"TekstV\">SKAT og selskabet er således ikke bundet af de i toldattesterne angivne værdier hverken i forbindelse med vurderingen af, hvorvidt lejebeløb udgør minimum 35 % af den afgiftspligtige værdi af den pågældende bil eller ved ansættelsen af en eventuel registreringsafgift på et senere tidspunkt.</p>\r\n<p class=\"TekstV\">Da toldattesterne ikke i relation til de angivne afgiftspligtige værdier anses som en afgørelse, har selskabet ikke krav på at få disse ændret.</p>\r\n<p class=\"TekstV\">SKATs afgørelse stadfæstes.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.skat.dk, SKM2012.480.LSR"
    ],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/03/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20120972525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN011465"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/03/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9725"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/06/2012"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.<br />Landsskatteretten, j. nr. 12-00162"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}