{
    "id": 191928,
    "title": "Pressenævnets kendelse i sag nr. 17-70-01109",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9528 af 23/05/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 17-70-01109</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Pressenævnet kritiserer ikke speak i tv-indslag om løvfald</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En person klagede over indslaget ”Visne blade meldt til kommunen”, idet personen mente, at indslaget gav indtryk af, at hun var i konflikt med kommunen.</p>\r\n   <p class=\"TekstGenerel\">Klager havde rettet henvendelse til kommunen, og nævnet udtalte ikke kritik af indslaget.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnets begrundelse og afgørelse</span>:</p>\r\n   <p class=\"TekstGenerel\">[Klager] har klaget over nyhedsindslaget ”<span class=\"Italic\">Visne blade meldt til kommunen”</span>, som hun mener, er misvisende. Ifølge klager fremstår det som om, at hun skulle være i konflikt med Vesthimmerlands Kommune, borgmesteren og naboerne.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det følger af de vejledende regler for god presseskik, at det er mediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt bør det kontrolleres, om de oplysninger der gives eller gengives, er korrekte, jf. punkt A. 1.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Pressenævnet bemærker generelt, at det ligger inden for grænserne af redaktørens redigeringsret at undlade at omtale forhold, der for en af parterne eller andre forekommer centrale, ligesom det er op til redaktøren at vælge og fravælge materiale og kilder, så længe de indholdsmæssige krav til den bragte information iagttages. Det er således Pressenævnets opfattelse, at et medie som led i den redaktionelle proces på egen hånd har ret til at forkorte og redigere i udtalelser og meningstilkendegivelser, herunder i interviews, og til at beslutte, hvilke oplysninger man vil bringe i mediet, herunder hvilken vinkling man vil give et nyhedsindslag, så længe udtalelser og meningstilkendegivelser bringes i en form, så de fremstår uforvansket.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">På baggrund af parternes oplysninger lægger Pressenævnet til grund, at det er korrekt, at [Klager] har rettet henvendelse til kommunen vedrørende løvfaldet, som det fremgår af indslagets titel <span class=\"Italic\">”Visne blade meldt til kommunen”</span> og indledningen i indslaget ”<span class=\"Italic\">I [Bynavn] er en sag om visne blade endt både hos borgmesteren og hos sagsbehandlere i kommunen”.</span> Nævnet udtaler herefter ikke kritik af ordlyden.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Pressenævnet finder videre, at det af indslaget fremgår, at kommunens civilingeniør og naboen, der også udtaler sig, er enige med klager i, at løvfaldet kan være problematisk. Indslaget belyser overordnet reglerne og ansvaret for fjernelse af løvfald.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Pressenævnet finder heller ikke grundlag for at fastslå, at [Klager]s udtalelse: <span class=\"Italic\">”Det ender nok med, at jeg må tage kommunen i byretten og spørge om det her kan være rigtigt, og om jeg må få bladende fjernet på deres regning” </span>giver indtryk af andet end, at [Klager] havde mulighed for at anlægge sag ved domstolene.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Pressenævnet finder herefter ikke grundlag for at fastslå, at indslaget er forvansket, og nævnet udtaler derfor ikke kritik af TV2 Nords redigering.</p>\r\n</div>\r\n<p>[Klager] har klaget til Pressenævnet over indslaget ”Visne blade meldt til kommunen” bragt af TV2 Nord den 8. december 2016, idet hun mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over, at indslaget er misvisende, da hun fejlagtigt bliver fremstillet som værende i konflikt med sin genbo, kommune og borgmester.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forud for indslaget</span>\r\n</p>\r\n<p>Forud for offentliggørelsen af det påklagede indslag i TV2 Nord sendte [Klager] den 9. november 2016 en e-mail til TV2 Nord med følgende indhold:</p>\r\n<p>\r\n</p>\r\n<p>”Jeg bor på en hjørnegrund, [Adresse 1]. Jeg har en servitut på 5 mtr. plantebælte.</p>\r\n<p>På [Adresse 2] bor en \"Tyran\" som mener at jeg skal fælde alle træer på min grund. Plantebæltet påstår han at træerne er ammetræer.</p>\r\n<p>I de sidste 10 år har han fejet bladene fra [Vejnavn] hen omkring hjørnet. Husene er rækkehuse således at de kun har adgang til parcellen via rundkørslen. Derfor skal jeg mobbes med andres blade, da Tyran ikke kan genere dem med svineriet.</p>\r\n<p>I 2015 fejede jeg bladene tilbage til den oprindelige plads, men bladene kom tilbage. ¬Jeg tog en konfrontation med \"Tyranen\" hvor jeg pointerede, at jeg var træt af hans svineri og især han luskehed med at feje bladene omkring hjørnet.</p>\r\n<p>Jeg talte med Vesthimmerlands Kommune i foråret om problemet. Jeg skulle bare kontakte kommunen. ¬Jeg sendte en e-mail den 28. oktober 2016 og jeg har ikke hørt noget som helst.</p>\r\n<p>Bladene ligger fortsat foran huset og vel også helt til april.</p>\r\n<p>\r\n</p>\r\n<p>Kontaktpersoner:</p>\r\n<p>[Person A], [Adresse 2]</p>\r\n<p>Knud Erik Hansen, Vesthimmerlands Kommune”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Det bragte indslag</span>\r\n</p>\r\n<p>TV2 Nord bragte den 8. december 2016 i nyhedsudsendelsen kl. 19.30 indslaget ”Visne blade meldt til kommunen”. Af indslaget (på ca. to minutter og 21 sekunder) fremgik følgende:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Italic\">Studievært, intro</span>: I [Bynavn] er en sag om visne blade endt både hos borgmesteren og hos sagsbehandlere i kommunen. Årstiden er også højsæson for blade, der hober sig op i indkørsler og på fortove og veje. En borger i [Bynavn] har fået nok og har nu klaget til kommunen.</p>\r\n<p>\r\n   <span class=\"Italic\">Journalist (voiceover)</span>: [Klager] står midt i det, hun kalder sit årlige tilbagevendende bladmareridt.</p>\r\n<p>\r\n   <span class=\"Italic\">[Klager]: </span>Altså, jeg er træt af det her svineri.</p>\r\n<p>\r\n   <span class=\"Italic\">Journalist (voiceover)</span>: Hvert år må hun bruge massevis af timer med kosten.</p>\r\n<p>\r\n   <span class=\"Italic\">[Klager]: </span>Jeg skal respektere den servitut, der er.</p>\r\n<p>\r\n   <span class=\"Italic\">Journalist (voiceover)</span>: De fleste genkender situationen, som her på [Vejnavn] i [Bynavn]. Nogle hygger sig med efterårets blade, mens andre hader dem. [Klager] skal holde alle bladende væk fra fortovet, men fordi hun bor op ad et område med let industri, så skal hun have et plantebælte af træer på fem meter. På den anden side af gaden er bladene også til stor gene, og som sin genbo [Klager] så [Person A] gerne, træerne blev fjernet.</p>\r\n<p>\r\n   <span class=\"Italic\">[Person A]</span>: Så samler jeg en hel del op i min trailer, og det kan sådan noget her i efteråret godt blive en tur på lossepladsen op til en fire til fem gange med fuld trailer med blade.</p>\r\n<p>\r\n   <span class=\"Italic\">Journalist (voiceover)</span>: [Person A] kan ikke forstå, at træerne ikke kan fældes.</p>\r\n<p>\r\n   <span class=\"Italic\">[Person A]</span>: Der er jo flere nedad [vejen], som har fældet dem.</p>\r\n<p>\r\n   <span class=\"Italic\">Journalist (voiceover)</span>: [Klager] har henvendt sig til kommunen for at få hjælp. Her bekræfter civilingeniøren i Afdelingen for Trafik og Grønne områder, at træerne ikke må fældes.</p>\r\n<p>\r\n   <span class=\"Italic\">Knud Erik Hansen, Trafik og Grønne områder, Vesthimmerlands Kommune</span>: Det kan man jo ikke bare gøre. Det er jo de vilkår, der er, når man kommer ud og bor i det område.</p>\r\n<p>\r\n   <span class=\"Italic\">Journalist (voiceover)</span>: Kommunen kan heller ikke gøre noget ved, at både [Klager] og genboen døjer med de mange blade.</p>\r\n<p>\r\n   <span class=\"Italic\">Knud Erik Hansen: </span>Vi har de blade, vi har, og det er ikke noget, som kommunen går ud og gør noget ved.</p>\r\n<p>\r\n   <span class=\"Italic\">Journalist (voiceover)</span>: Loven på området er ikke krystalklar. Det ligger dog fast, at blade på fortovet er grundejerens forpligtigelse, mens blade på vejen er kommunens sag. Myndighederne skrider først ind, hvis beboere fejer dynger af blade sammen, for så er der tale om affald. Almindeligt løvfald får som regel lov at blive liggende.</p>\r\n<p>\r\n   <span class=\"Italic\">Knud Erik Hansen:</span> Det skal jo først være trafikalt begrundet, før vi [kommunen] går ud og påbyder, at de bliver fjernet. Det vil sige, hvis fortovet simpelthen bliver glat.</p>\r\n<p>\r\n   <span class=\"Italic\">Journalist (voiceover)</span>: Men hvert år oplever de to naboer bladene som et kæmpe problem.</p>\r\n<p>\r\n   <span class=\"Italic\">[Person A]</span>: Det er meget træls. Rigtig træls.</p>\r\n<p>\r\n   <span class=\"Italic\">[Klager]:</span> Det ender nok med, at jeg må tage kommunen i byretten og spørge, om det her kan være rigtigt, og om jeg må få bladene fjernet på deres regning. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Efter indslaget</span>\r\n</p>\r\n<p>[Klager] klagede den 13. december 2016 til TV2 Nord over indslaget. Klagen har følgende indhold:</p>\r\n<p>\r\n</p>\r\n<p>”Hej. God presseskik – konflikt med Vesthimmerlandskommune og borgmesteren.</p>\r\n<p>Torsdag den 8.12.2016 kl. 19.30 havde TV2 Nord et indslag om løvfald, hvor TV2 Nord sagde, at jeg var i konflikt med Vesthimmerlands Kommune og Borgmesteren. Jeg er ikke vidende om konflikter med det offentlige, men jeg har talt med Borgmesteren inden indslaget blevet optaget, telefonsamtalen varede uden 2 minutter. Jeg nævnte kort mit problem og oplyste, at Knud Erik Hansen var min kontaktperson.</p>\r\n<p>Jeg mailede til Knud Erik Hansen den 28.10.2016 om at løvfaldet var blevet blæst ved hjælp af løvsuger/løvblæser ud på vejen foran mit hus. Jeg hørte intet fra kommunen.</p>\r\n<p>Journalisten [Journalisten] kom og sagde farvel, hvor jeg nævnte, at jeg havde talt med borgmesteren.</p>\r\n<p>[Journalisten] kunne så bedre forstå, hvorfor kommunen og [Person A] i sidste øjeblik ville udtale sig.</p>\r\n<p>\r\n</p>\r\n<p>[Journalisten] pointerede, at jeg ville modtage en sms-besked, hvornår indslaget blev sendt, men jeg modtog igen sms - måske med gode grunde fra TV2 Nord?</p>\r\n<p>\r\n</p>\r\n<p>Jeg kontaktede TV2 Nord for at få et svar på om, det er lovligt at flytte løvfald fra A og til et nyt sted på vejen, hvor vinden ikke har flyttet løvfaldet.</p>\r\n<p>\r\n</p>\r\n<p>Jeg er meget skuffet om indslaget, hvor fokusset blev på planteservituttet. Jeg skal have kommunens godkendelse for at fælde træerne. Jeg lever i et retssamfund, hvor jeg mener, at jeg har pligt til at efterleve de offentlige love og ikke tager lovene i egen hånd, som andre har gjort og fremgik af indslaget.</p>\r\n<p>\r\n</p>\r\n<p>Den 14. december 2016 besvarede TV2 Nord klagers henvendelse på følgende måde:</p>\r\n<p>\r\n</p>\r\n<p>”Kære [Klager]</p>\r\n<p>Tak for din henvendelse. Det er lidt svært at gennemskue, hvad dit ærinde præcist er. TV2Nord er ikke rykket ud for at afgøre, om noget løvfald må flyttes fra A til B uden vindens hjælp. Vi ville belyse, hvad man egentlig kan holde en kommune ansvarlig for mht fjernelse af blade - eller afgørelse af, hvem der har ansvaret for at fjerne løvfald. Det emne interesserer mange boligejere, som kan nikke genkendende til problematikken.</p>\r\n<p>Du bliver pænt behandlet og loyalt refereret. Du siger selv, at du overvejer at anlægge sag mod kommunen. Vi skaber ikke nogen konflikt mellem dig og kommunen i indslaget. Vi så heller ingen grund til at beskrive en konflikt/strid mellem naboer over nedfaldne blade. Vi ville fortælle seerne, hvilke regler, der gælder for løvfald, som ligger i vejen alle steder. Det fik vi at vide. Kommunen kan ikke gøre ret meget. \"Vi har de blade, vi har\", som kommunens mand sagde i indslaget, og på den måde har du også været med til at opklare for mange haveejere, hvor lidt man kan stille op med løvfald.</p>\r\n<p>Datoen for indslagene bliver ofte flyttet. Det skete også med indslaget om bladene. På grund af travlhed nåede [Journalisten] ikke at sende dig en sms med datoen. Det er selvfølgelig ærgerligt, men godt at du selv fandt og fik set indslaget. ”</p>\r\n<p>\r\n</p>\r\n<p>Klagen over TV2 Nord er modtaget i Pressenævnet den 2. marts 2017.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkt</span>\r\n</p>\r\n<p>[Klager] har anført, at indslaget ”visne blade meldt til kommunen” er misvisende. TV2 Nords journalist ville lave et indslag om en generel retningslinje om løvfald på veje Indslaget kom imidlertid ikke ind på, om man kunne komme til feje eller flytte løvfald til et andet sted, når bladene blev samlet i en bunke, og andre kunne komme til skade. Indslaget handlede kun om, hvorvidt klagers plantebælte skulle fældes, selvom der var tinglyst en servitut.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har anført, at det er i strid med god presseskik, at det generelle indtryk i indslaget var: [Klager] er i konflikt med naboerne, Vesthimmerlands Kommune og borgmester. Klager er ikke i konflikt. Klager talte telefonisk med borgmesteren om problemet. Hun nævnte ham ikke i tv-indslaget, da borgmesteren havde lyttet til hende.</p>\r\n<p>\r\n</p>\r\n<p>I indslaget blev klager spurgt om, hvad hun forventede af kommunen. Da kommunen ikke havde foretaget sig noget, svarede klager, at byretten kunne træffe afgørelse. Det svar har TV2 Nord udlagt som om, at klager er i konflikt med kommunen. Kommunen ved Knud Erik Hansen har bekræftet, at hun ikke har pligt til at holde vejen ren, men kun fortovet. Der er ingen konflikt med kommunen. Genboen har en indkørsel på femten meter, hvor vinden blæser meget løvfald ind i gården. Ifølge klager vil genboen holde hende ansvarlig for vindens luner.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 TV2 Nords synspunkt</span>\r\n</p>\r\n<p>TV2 Nord har afvist, at de har overtrådt reglerne for god presseskik. TV2 Nord bragte et indslag, som generelt skulle belyse reglerne for fjernelse af løvfald, herunder hvad man som borger kan forvente fra kommunens side samt, hvem der har ansvaret for at fjerne løvfald.</p>\r\n<p>\r\n</p>\r\n<p>Klager optrådte i indslaget som en case, der blev refereret på en fyldestgørende og loyal måde. Klager nævnte den teoretiske mulighed for en retslig konflikt på baggrund af løvfaldsproblematikken. Det var det nærmeste, man kom på en konflikt i indslaget. TV2 Nord og klager har tidligere haft direkte kontakt om indslaget, og TV2 Nord er fortsat indstillet på en dialog, hvis klageren er interesseret.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Jesper Rothe, Turid Fennefoss Nielsen, Lars Lindskov og Marlene Borst Hansen.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over nyhedsindslaget ”<span class=\"Italic\">Visne blade meldt til kommunen”</span>, som hun mener, er misvisende. Ifølge klager fremstår det som om, at hun skulle være i konflikt med Vesthimmerlands Kommune, borgmesteren og naboerne.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at det er mediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt bør det kontrolleres, om de oplysninger der gives eller gengives, er korrekte, jf. punkt A. 1.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet bemærker generelt, at det ligger inden for grænserne af redaktørens redigeringsret at undlade at omtale forhold, der for en af parterne eller andre forekommer centrale, ligesom det er op til redaktøren at vælge og fravælge materiale og kilder, så længe de indholdsmæssige krav til den bragte information iagttages. Det er således Pressenævnets opfattelse, at et medie som led i den redaktionelle proces på egen hånd har ret til at forkorte og redigere i udtalelser og meningstilkendegivelser, herunder i interviews, og til at beslutte, hvilke oplysninger man vil bringe i mediet, herunder hvilken vinkling man vil give et nyhedsindslag, så længe udtalelser og meningstilkendegivelser bringes i en form, så de fremstår uforvansket.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af parternes oplysninger lægger Pressenævnet til grund, at det er korrekt, at [Klager] har rettet henvendelse til kommunen vedrørende løvfaldet, som det fremgår af indslagets titel <span class=\"Italic\">”Visne blade meldt til kommunen”</span> og indledningen i indslaget ”<span class=\"Italic\">I [Bynavn] er en sag om visne blade endt både hos borgmesteren og hos sagsbehandlere i kommunen”.</span> Nævnet udtaler herefter ikke kritik af ordlyden.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder videre, at det af indslaget fremgår, at kommunens civilingeniør og naboen, der også udtaler sig, er enige med klager i, at løvfaldet kan være problematisk. Indslaget belyser overordnet reglerne og ansvaret for fjernelse af løvfald.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder heller ikke grundlag for at fastslå, at [Klager]s udtalelse: <span class=\"Italic\">”Det ender nok med, at jeg må tage kommunen i byretten og spørge om det her kan være rigtigt, og om jeg må få bladende fjernet på deres regning” </span>giver indtryk af andet end, at [Klager] havde mulighed for at anlægge sag ved domstolene.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder herefter ikke grundlag for at fastslå, at indslaget er forvansket, og nævnet udtaler derfor ikke kritik af TV2 Nords redigering.</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 23. maj 2017</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/06/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20170952825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA010205"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/06/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9528"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/05/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "17-70-01109"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}