{
    "id": 167294,
    "title": "Ankestyrelsens principafgørelse 87-14 om uddannelseshjælp - uddannelsespålæg - revision - sanktion - garantiforskrift - ugyldighed",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10346 af 19/12/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 87-14 om uddannelseshjælp - uddannelsespålæg - revision - sanktion - garantiforskrift - ugyldighed</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principafgørelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Uddannelsespålæg</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Et uddannelsespålæg til en uddannelsesparat eller aktivitetsparat uddannelseshjælpsmodtager skal indeholde oplysninger om indsatsen og aktiviteterne.</p>\r\n   <p class=\"TekstGenerel\">Uddannelsespålægget og dets tre trin - forslag til kompetencegivende uddannelse, ansøgning om optagelse på uddannelse og påbegyndelse af uddannelse - danner rammen om indsatsen for den uddannelsesparate eller aktivitetsparate uddannelseshjælpsmodtager.</p>\r\n   <p class=\"TekstGenerel\">Uddannelsespålægget skal indeholde oplysninger om borgerens:</p>\r\n   <p class=\"TekstGenerel\">• uddannelsesønsker og planer for tilbud, test og andre aktiviteter, der understøtter det relevante trin i uddannelsespålægget og dermed fremdrift i forhold til uddannelsesmålet,</p>\r\n   <p class=\"TekstGenerel\">• aftalte tilbud og tests,</p>\r\n   <p class=\"TekstGenerel\">• frist for uddannelsespålæggets trin,</p>\r\n   <p class=\"TekstGenerel\">• ansvar for tilmelding til tilbud, test og andre aktiviteter, som påhviler den unge,</p>\r\n   <p class=\"TekstGenerel\">• tidspunkt for påbegyndelse af aftalte tilbud, test og andre aktiviteter, og</p>\r\n   <p class=\"TekstGenerel\">• ansvar og dato for opfølgning</p>\r\n   <p class=\"TekstGenerel\">Uddannelsespålægget skal være udarbejdet sammen med borgeren. Uddannelsespålægget skal være drøftet med borgeren ved en samtale.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Kommunen skal afgive tilbud i uddannelsespålægget</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Når kommunen giver tilbud efter beskæftigelsesindsatslovens kapitel 9b-12 til en uddannelsesparat eller aktivitetsparat uddannelseshjælpsmodtager, skal det ske i uddannelsespålægget. Det betyder, at tilbuddet skal fremgå af uddannelsespålægget.</p>\r\n   <p class=\"TekstGenerel\">Reglerne om jobplan gælder ikke for uddannelseshjælpsmodtagere.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Udarbejdelse og revision af et uddannelsespålæg er garantiforskrifter</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Udarbejdelse og revision af et uddannelsespålæg er garantiforskrifter, der skal sikre, at kommunen træffer afgørelse på et fyldestgørende grundlag.</p>\r\n   <p class=\"TekstGenerel\">Udarbejdelsen og revisionen af uddannelsespålægget har til formål at skabe et fyldestgørende grundlag for kommunens uddannelsesrettede indsats for den uddannelsesparate eller aktivitetsparate uddannelseshjælpsmodtager, og dermed for de afgørelser, som kommunen skal træffe overfor borgeren.</p>\r\n   <p class=\"TekstGenerel\">Hvis kommunen ikke har udarbejdet et uddannelsespålæg, eller revideret det, er der tale om en væsentlig retlig mangel ved kommunens afgørelse om at give borgeren et tilbud efter beskæftigelsesindsatsloven. Afgørelsen vil derfor som udgangspunkt være ugyldig.</p>\r\n   <p class=\"TekstGenerel\">Når afgivelsen af et tilbud efter beskæftigelsesindsatsloven er ugyldig, er en afgørelse om fradrag i hjælpen for udeblivelse fra tilbuddet også ugyldig.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Lov:</span>\r\n</p>\r\n<p>Lov om en aktiv beskæftigelsesindsats - lovbekendtgørelse nr. 990 af 12. september 2014 - § 21b, stk. stk. 3 og 6, § 22, stk. 7, og § 29, stk. 1</p>\r\n<p>Bekendtgørelse om en aktiv beskæftigelsesindsats – bekendtgørelse nr. 1645 af 27. december 2013 - § 41.</p>\r\n<p>Lov om aktiv socialpolitik – lovbekendtgørelse nr. 1193 af 13. november 2014 - § 36, stk. 1 og 2.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagen</span></p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg har behandlet sagen principielt for at afklare, om tilbud efter beskæftigelsesindsatslovens kapitel 9b-12 til en uddannelsesparat eller aktivitetsparat uddannelseshjælpsmodtager skal ske i henhold til et uddannelsespålæg.</p>\r\n<p>Beskæftigelsesudvalget har også behandlet sagen principielt for at afklare, hvilken virkning manglende overholdelse af reglerne om uddannelsespålæg, herunder revision for uddannelsesparate og aktivitetsparate uddannelseshjælpsmodtagere, skal have for kommunens afgørelse.</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>Lov om en aktiv beskæftigelsesindsats § 21b, stk. 3, fastslår, at jobcenteret ved første samtale, jf. § 20 a, skal pålægge en person, som modtager uddannelseshjælp som uddannelsesparat eller aktivitetsparat, inden for en nærmere fastsat frist at komme med relevante forslag til en eller flere studie- eller erhvervskompetencegivende uddannelser, som personen på kortere eller længere sigt kan påbegynde på almindelige vilkår. Jobcenteret kan iværksætte aktiviteter og tilbud efter lovens kapitel 9 b-12 for at hjælpe personen med at blive i stand til at komme med forslag til en eller flere studie- eller erhvervskompetencegivende uddannelser.</p>\r\n<p>Lov om en aktiv beskæftigelsesindsats § 21b, stk. 6, fastslår, at for en person, der modtager uddannelseshjælp som uddannelsesparat eller aktivitetsparat, skal de test- og prøveresultater vedrørende Forberedende Voksenundervisning samt aktiviteter og tilbud efter kapitel 9 b-12, der skal iværksættes for at personen når sit uddannelsesmål, fremgå af uddannelsespålægget efter stk. 3-5.</p>\r\n<p>Lov om en aktiv beskæftigelsesindsats § 22, stk. 7, fastslår, at de tilbud, som er nævnt i stk. 1, og som kan gives til kontanthjælpsmodtagere, uddannelseshjælpsmodtagere m.fl., kan gives i henhold til en jobplan eller en rehabiliteringsplan, jf. kapitel 9, eller et uddannelsespålæg, jf. § 21 b.</p>\r\n<p>Lov om en aktiv beskæftigelsesindsats § 29, stk. 1, fastslår, at der, forud for afgivelse af tilbud efter kapitel 9 b-12 til personer, som modtager arbejdsløshedsdagpenge, kontanthjælp eller er revalidender, skal udarbejdes en jobplan.</p>\r\n<p>Det fremgår af § 41, stk. 1, i bekendtgørelsen om en aktiv beskæftigelsesindsats, at jobcenteret udarbejder et uddannelsespålæg sammen med den uddannelsesparate eller aktivitetsparate uddannelseshjælpsmodtager, og at uddannelsespålægget skal være drøftet med personen ved en samtale.</p>\r\n<p>Det fremgår af § 41, stk. 2, i bekendtgørelsen om en aktiv beskæftigelsesindsats, at uddannelsespålægget skal indeholde oplysninger om</p>\r\n<p>1) personens uddannelsesønsker og planer for tilbud, test og andre aktiviteter, der understøtter det relevante trin i uddannelsespålægget og dermed fremdrift i forhold til uddannelsesmålet,</p>\r\n<p>2) aftalte tilbud og tests,</p>\r\n<p>3) frist for uddannelsespålæggets trin,</p>\r\n<p>4) ansvar for tilmelding til tilbud, test og andre aktiviteter, som påhviler den unge</p>\r\n<p>5) tidspunkt for påbegyndelse af aftalte tilbud, test og andre aktiviteter og</p>\r\n<p>6) ansvar og dato for opfølgning.</p>\r\n<p>Det fremgår af § 41, stk. 3, i bekendtgørelsen om en aktiv beskæftigelsesindsats, at stk. 1 og 2, også finder anvendelse ved revision af et uddannelsespålæg.</p>\r\n<p>Lov om aktiv socialpolitik § 36, stk. 1 og 2, fastslår, at der skal foretages fradrag i hjælpen for de dage, en person helt eller delvist er udeblevet fra tilbud efter beskæftigelsesindsatsloven mv.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre principafgørelser</span></p>\r\n<p>\r\n   <span class=\"Bold\">Gældende</span>\r\n</p>\r\n<p>Følgende principafgørelser er brugt ved afgørelsen og gælder stadig:</p>\r\n<p>\r\n   <span class=\"Bold\">50-14 </span>fastslår, at når en ung under 30 år søger om udbetaling af hjælp, skal det afklares, om den unge har en erhvervskompetencegivende uddannelse. Hvis det ikke er tilfældet, skal kommunen give et uddannelsespålæg og indplacere den unge som uddannelsesparat eller aktivitetsparat.</p>\r\n<p>Følgende principafgørelser er også brugt ved afgørelsen og gælder stadig, men ikke for uddannelseshjælpsmodtagere:</p>\r\n<p>\r\n   <span class=\"Bold\">N-6-08 </span>fastslår, at et tilbud om arbejdsaktivering krævede revision af en jobplan. En arbejdsaktivering var ikke direkte sammenlignelig med et afklaringsforløb, og pågældende havde ikke været inddraget i kommunens beslutning om arbejdsaktivering. Kommunens afgørelse om henvisning til arbejdsaktivering var derfor ugyldig.</p>\r\n<p>\r\n   <span class=\"Bold\">N-2-07 </span>fastslår, at en jobplan, som var udarbejdet i forbindelse med et tilbud om virksomhedspraktik, skulle have været revideret i forbindelse med nyt tilbud om vejledning og opkvalificering. Da dette ikke var sket, og da udarbejdelse af jobplan og revision heraf måtte anses for garantiforskrifter, var det nye tilbud ugyldigt. Sanktioner i form af fradrag i kontanthjælp var allerede derfor også ugyldige.</p>\r\n<p>\r\n   <span class=\"Bold\">N-7-06 </span>fastslår, at der skulle have været udarbejdet en jobplan forud for tilbuddet efter lov om en aktiv beskæftigelsesindsats. Udarbejdelse af jobplanen var en garantiforskrift. Tilsidesættelse af en garantiforskrift var en væsentlig retlig mangel. Den manglende udarbejdelse af jobplanen medførte afgørelsens ugyldighed. Udeblivelse fra udarbejdelse af jobplan kunne ikke begrunde, at der ikke skulle udarbejdes en jobplan, idet jobplanen så måtte udarbejdes under hensyn til konkrete behov på arbejdsmarkedet<span class=\"Bold\">.</span></p>\r\n<p>\r\n   <span class=\"Bold\">N-4-06 </span>fastslår, at der skulle udarbejdes en jobplan, inden der blev givet tilbud efter lov om en aktiv beskæftigelsesindsats. Selv om jobplanen i det konkrete tilfælde ikke indeholdt særligt detaljerede oplysninger om personens beskæftigelsesmål og planer for tilbud og om opfølgning, vurderede Ankestyrelsen, at der ikke var tale om så væsentlige mangler ved jobplanen, at hele jobplanen var ugyldig.</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Den konkrete afgørelse</span></p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg har i møde truffet afgørelse i din sag om klage over XX Kommunes afgørelse truffet den 26. marts 2014.</p>\r\n<p>Resultatet er:</p>\r\n<p>• Kommunens afgørelse om at give dig tilbuddet ”Basisforløb – aktivitetsparat” den 13. februar 2014 er ugyldig. Som følger heraf er kommunens afgørelse om fradrag i din kontanthjælp for udeblivelsen fra tilbuddet den 26. februar 2014 også ugyldig.</p>\r\n<p>• Kommunen har derfor ikke til at foretage fradrag i din uddannelseshjælp for udeblivelsen.</p>\r\n<p>Det betyder, at vi ændrer kommunens afgørelse.</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse for afgørelsen</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg vurderer, at kommunens afgørelser om at give dig tilbuddet ”Basisforløb – aktivitetsparat” og om at foretage fradrag i din hjælp for udeblivelse fra tilbuddet, er ugyldige på grund af alvorlige sagsbehandlingsfejl.</p>\r\n<p>Vi vurderer i den forbindelse, at udarbejdelse og revision af et uddannelsespålæg er garantiforskrifter, der skal sikre, at kommunen træffer afgørelse på et fyldestgørende grundlag.</p>\r\n<p>Udarbejdelsen og revisionen af uddannelsespålægget har til formål at skabe et fyldestgørende grundlag for kommunens uddannelsesrettede indsats for den uddannelsesparate eller aktivitetsparate uddannelseshjælpsmodtager, og dermed for de afgørelser, som kommunen skal træffe overfor borgeren.</p>\r\n<p>Hvis kommunen ikke har udarbejdet et uddannelsespålæg, eller revideret det, er der tale om en væsentlig retlig mangel ved kommunens afgørelse om, at give borgeren et tilbud efter beskæftigelsesindsatsloven. Afgørelsen vil derfor som udgangspunkt være ugyldig. Når afgivelsen af et tilbud efter beskæftigelsesindsatsloven er ugyldig, er en afgørelse om fradrag i hjælpen for udeblivelse fra tilbuddet også ugyldig.</p>\r\n<p>Vi har lagt til grund, at du modtager uddannelseshjælp og er visiteret som aktivitetsparat. Du har, siden du fyldte 18 år i 2013 og indtil 1. januar 2014, modtaget kontanthjælp.</p>\r\n<p>Vi har lagt vægt på, at kommunen den 2. oktober 2013 har givet dig et uddannelsespålæg. Det fremgår af uddannelsespålægget, at du inden 15. januar 2014 skulle komme med tre forslag til uddannelser, og med forslag om, hvordan man i sidste ende ender som færdiguddannet, dvs. en plan for start til slut.</p>\r\n<p>Vi har endvidere lagt vægt på, at uddannelsespålægget ikke indeholder nogen oplysninger om aktiviteter, indsatser, tilbud, tests mv.</p>\r\n<p>Vi har videre lagt vægt på, at kommunen den 13. februar 2014 gav dig et tilbud om et særligt tilrettelagt projekt, ”Basisforløb – aktivitetsparat”, efter beskæftigelsesindsatslovens § 32, stk. 1, nr. 2. Kommunen gav tilbuddet i en jobplan, som oprindelig var oprettet 4. marts 2013, og som blev revideret den 13. februar 2014 i forbindelse med afgivelsen af tilbuddet.</p>\r\n<p>Vi har tillige lagt vægt på, at kommunen ikke har revideret uddannelsespålægget i forbindelse med afgivelsen af tilbuddet den 13. februar 2014. Tilbuddet er således ikke givet i et uddannelsespålæg.</p>\r\n<p>Vi har også vægt på, at reglerne om jobplan ikke gælder for uddannelseshjælpsmodtagere.</p>\r\n<p>Vi har endelig lagt vægt på, at det fremgår af reglerne om uddannelsespålæg for uddannelsesparate og aktivitetsparate uddannelseshjælpsmodtagere, at de test- og prøveresultater vedrørende Forberedende Voksenundervisning samt aktiviteter og tilbud efter beskæftigelsesindsatslovens kapitel 9 b-12, der skal iværksættes, for at personen når sit uddannelsesmål, skal fremgå af uddannelsespålægget.</p>\r\n<p>Efter reglerne skal aktivitetsparate uddannelseshjælpsmodtagere have en helhedsorienteret og tværfaglig indsats, som er baseret på en tidlig og grundig afklaring af den enkeltes udfordringer og behov, og som bedst hjælper den enkelte til at komme i uddannelse.</p>\r\n<p>Efter reglerne skal kommunen give alle uddannelseshjælpsmodtagere, herunder aktivitetsparate uddannelseshjælpsmodtagere, et uddannelsespålæg. Reglerne om jobplan gælder ikke for uddannelseshjælpsmodtagere.</p>\r\n<p>Efter reglerne skal uddannelsespålægget indeholde oplysninger om personens uddannelsesønsker og planer for tilbud, test og andre aktiviteter, der understøtter det relevante trin i uddannelsespålægget og dermed fremdrift i forhold til uddannelsesmålet, aftalte tilbud og tests, frist for uddannelsespålæggets trin, ansvar for tilmelding til tilbud, test og andre aktiviteter, som påhviler den unge, tidspunkt for påbegyndelse af aftalte tilbud, test og andre aktiviteter, og ansvar og dato for opfølgning.</p>\r\n<p>Disse regler finder også anvendelse ved revision af uddannelsespålægget.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/12/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20141034625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000815"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/12/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10346"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/12/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2014-4029-28363"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}