{
    "id": 137023,
    "title": "Pressenævnets kendelse i sag nr. 11-70/49",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9122 af 27/04/2011",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 11-70/49</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">To klagere – afdødes tidligere kone og søn– klagede over artiklen ”Selvmordernes bro” i Ekstra Bladets tillæg EKSTRA.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnets begrundelse og afgørelse:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Det følger af de vejledende regler for god presseskik, at meddelelser, der kan krænke privatlivets fred, skal undgås, medmindre almen interesse kræver omtale.</span> <span class=\"Bold\">Selvmord bør ikke omtales, medmindre klar almen interesse kræver eller begrunder offentlig omtale, og i så fald bør omtalen være så skånsom som mulig, jf. punkt B.1 og B.2.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet finder, at der som udgangspunkt ikke er en sådan almen interesse knyttet til offentliggørelse af fotografier fra private begivenheder og private hjem, at de kan bringes uden samtykke.</span> <span class=\"Bold\">Det gælder ikke mindst i den foreliggende situation, hvor omtalen bør være så skånsom som mulig.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Da de bragte fotografier ikke har en sådan almen interesse, at der var grundlag for at fravige det nævnte udgangspunkt om samtykke, udtaler nævnet sin kritik af Ekstra Bladet for at offentliggøre billederne med klagerne.</span> <span class=\"Bold\">Det påhvilede tillige Ekstra Bladet at sikre en effektiv anonymisering af de personer, som er omtalt i artiklen.</span> <span class=\"Bold\">Da dette ikke er sket, udtaler nævnet endvidere sin kritik af dette forhold.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Da Ekstra Bladet både over for familien og i avisen den 12. marts 2011 har beklaget, finder nævnet ikke grundlag for at pålægge offentliggørelse efter medieansvarslovens § 49.</span>\r\n   </p>\r\n</div>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Person A] har i henhold til fuldmagt fra sin mor [Klager 1] og sin bror [Klager 2] klaget til Pressenævnet over en artikel i Ekstra Bladet den 29. januar 2011, idet klagerne mener, at god presseskik er tilsidesat.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">1 Sagsfremstilling</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ekstra Bladet bragte den 29. januar 2011 på forsiden af tillægget EKSTRA et billede af Sallingsundbroen og overskriften <span class=\"Italic\">”Selvmordernes bro”</span> og med mindre skrifttype:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”Hvert år begår mere end 700 danskere selvmord. Ti gange så mange prøver.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I Sallingsundbroens 32-årige levetid er <span class=\"Italic\">80 ulykkelige sjæle sprunget i døden</span>herfra.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Dette er historien om dem, der tog livet af sig selv – og om dem, det mislykkedes for”.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Inde i tillægget (på side 10-13) bragte avisen en reportage. Heraf fremgik bl.a. følgende historie:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”Den dag, [Person B] valgte at dø, prajede han en taxa i Nykøbing Mors.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">- Rødding, sagde han og satte sig ind på forsædet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Chauffør Evald Pedersen havde vagten denne søndag formiddag sidst i august.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Evald kendte [Person B]. Det gjorde de fleste i lokalområdet. For den 29-årige morsingbo havde vist sig at have et opsigtsvækkende talent for at bokse. [Person B] havde erobret titlen som Jyllands- og danmarksmester, og han havde bokset mod Hans Henrik Palm.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Evald startede taxametret og kørte mod Sallingsundbroen. [Person B] sagde ikke noget. Sad bare og stirrede ud i luften, da de få minutter efter kørte ud på den 1.717 meter lange bro. Over dem stod himlen næsten uden skyer. Der var varmt og vindstille. Forude lå Rødding, knap 30 kilometer væk i det vestlige Salling. Her boede [Person B]s hustru, [Klager 1]: Hans livs kærlighed og mor til hans yngste søn, [Klager 2].</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Klager 1] var flyttet med sønnen dengang i maj, hvor de havde haft deres største skænderi nogensinde, og hvor hun afgjorde, at nu var deres ægteskab endeligt forbi.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Siden var det fortsat ned ad bakke for [Person B] i én lang bevægelse mod den endelige destruktion.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">- Hold ind til siden, jeg skal kaste op, sagde [Person B], da bilen var nået halvvejs ud på broen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Evald bremsede op, kørte ind over den hvide streg til cykelstien og parkerede ved det halvandet meter høje rækværk, der adskiller fortovet fra vandet – 31 meter under vejbanen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Person B] steg ud og skuede et øjeblik ud over fjorden mod Rødding i syd. Solen havde farvet vandet sort. Så vendte han sig med ét mod bilen, lagde sin tegnebog på forsædet, sparkede hurtigt sine træsko af, vendte sig om og sprang ubesværet over det lave rækværk.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Da hans krop ramte vandets overflade var det med en hastighed på 88,8 kilometer i timen. Vandet var som beton.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">11 dage senere fandt den gamle betjent Thøgersen liget. I havnebassinet ved Sillerslev på det sydøstlige Mors. Liget var svulmet op, håret var væk og kroppen halvt fortæret af ålene. Øjnene var væk, Det eneste, Thøgersen kunne kende [Person B] på, var hans hvide trøje, hvorpå der stod <span class=\"Italic\">’Strand-pavillonen’</span>.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Til artiklen var blandt andet indsat et billede af [Klager 1] og [Person B] lige efter deres bryllup på rådhuset. [Klager 1]s ansigt kan ikke ses på billedet..</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”I 1992 BLIVER [Person B] gift på rådhuset i Nykøbing med [Klager 1] – sit livs kærlighed. Sammen med [Klager 1] får han sønnen [Klager 2].</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">FOTO: PRIVAT”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Og</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”VALBORG TAPESEREDE ALLE væggene i sit hjem med billeder af [Person B]. Den dag, han sprang ud fra broen, slog det fuldstændig klik for hende. Resten af sit liv troede hun på, at hendes elskede søn en dag ville dukke op igen.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ekstra Bladet bragte den 12. marts 2011 i tillægget EKSTRA (på side 2) følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">”UNDSKYLD</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I første nummer af EKSTRA bragte vi historien om ’Selvmordernes bro’. Alle medvirkende i historien var naturligvis indforstået med dette. Men vi bragte også fornavnene på to personer, [Klager 1] og [Klager 2], uden at have sikret os deres viden og accept af dette.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det beklager og undskylder vi.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Poul Madsen, ansvarsh. chefredaktør”</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">2 Parternes synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.1 Klagernes synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Person A] har anført, at hendes mor og bror ufrivilligt var med i artiklen ved navns nævnelse. [Klager 1] har været gift med tidligere bokser [Person B], der begik selvmord fra broen i 1984. Byen Rødding er nævnt adskillige gange. Det er fejlagtigt oplyst, at [Klager 1] var skilt fra afdøde, da han døde. Det er ikke korrekt.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Der er tillige offentliggjort billeder af klagerne, blandt andet et bryllupsbillede af afdøde og [Klager 1]. Et af billederne i artiklen viser en væg med billeder. Her er [Klager 2] afbilledet som barn. Alle, der har kendt klager som barn, vil kunne genkende ham. Der skal således ikke meget til for at identificere klagerne, hvilket også understøttes af de henvendelser familien har modtaget.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Hverken moren eller broderen er blevet kontaktet eller spurgt af avisen, om de ville medvirke med navn og billeder. Dette til trods for, at man kan finde dem via en søgning på Krak. Familien havde ikke på forhånd fået at vide, at artiklen ville blive bragt, og det gjorde ondt på familien, at artiklen blev bragt uden varsel. Klagerne anser brugen af deres rigtige navne for irrelevant for artiklens budskab.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Klagerne er klar over, at man ikke kan forbyde avisen at skrive historien og synes, det er fint at sætte fokus på selvmord, forudsat det er med et ordentligt researcharbejde. Familien er ked af, hvis der hvert 27. år skal rippes op i sagen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.2 Ekstra Bladets synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ekstra Bladet har oplyst, at det nye lørdagsmagasin EKSTRA lørdag den 29. januar 2011 satte fokus på selvmord. Et samfundsproblem, som stadig er tabu, ikke mindst for de efterladte. Avisen vil gerne medvirke til at afmystificere dette tabu. I fortællingen rekonstruerer og fortæller avisen historien om nogle af de skæbner, der valgte at springe fra broen. Heri indgår historien om [Person B]s selvmord i august 1984.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ved hjælp af samtaler med lokale og mennesker, der kendte [Person B], og samtaler med bl.a. [Person B]s nevø, [Person C], rekonstruerede avisen den dag, han døde. [Person C] stod selv frem med fotos og talte i det hele meget ubesværet om sin morbrors død.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I reportagens indledning nævnes fornavnet på [Klager 1], som han blev skilt fra kort før sit selvmord. Og deres fælles søn [Klager 2] nævnes ved fornavn. Han var fire år gammel, da hans far sprang fra broen. De to er ikke yderligere nævnt i reportagen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Avisen gjorde sig en række etiske overvejelser og henvendte sig bl.a. til Center for Selvmordsforskning og spurgte, hvordan man bedst muligt kunne omtale emnet selvmord. Historien skulle fortælles af de personer, der var tæt på selvmorderen. Pårørende eller nære venner, der ikke ønsker at medvirke, men er af afgørende betydning for helheden, skal naturligvis sløres, så de ikke umiddelbart kan genkendes i den brede offentlighed.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Fortællingen ville efter avisens opfattelse ingen mening have uden at nævne [Person B]s fraskilte kone og den på det tidspunkt 4-årige søn. De var imidlertid ikke afgørende for at fortælle historien. Derfor blev de ikke kontaktet med henblik på at medvirke i historien.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Der blev bragt et 29 år gammelt bryllupsfoto, hvor parret er afbilledet sammen efter vielsen. Det bragte billede blev valgt, da [Person B] holder en arm hen over [Klager 1]s ansigt, så hun ikke kan identificeres. Der er ikke bragt billeder af [Klager 2]. Kun fornavnene er nævnt for at sløre deres identitet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Efter offentliggørelsen blev avisen kontaktet og gjort opmærksom på, at klagerne var kede af omtalen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ekstra Bladet har erkendt og beklaget, at det var en fejl at nævne klagernes fornavne uden at have sikret sig, at de ønskede det. Det havde intet trukket fra fortællingen, hvis avisen havde kaldt de to personer ved opdigtede navne, og det var utilsigtet at såre dem. Klagernes fornavne er slettet fra avisens arkiver.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Journalisten har i et personligt brev til klagerne beklaget, at navnene blev bragt. Ekstra bladets ansvarshavende chefredaktør har ligeledes beklaget fejlen og givet en uforbeholden undskyldning til klagerne.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Avisen har strammet op på de interne procedurer og indskærpet, at de identitetssløringer, avisen foretog i dette tilfælde, ikke var tilstrækkelige. Proceduren er fremover i selvmordssager, at alle rigtige navne skal ændres, hvis der ikke er givet et samtykke.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I sagens behandling har følgende nævnsmedlemmer deltaget: Jytte Scharling, Jan Kristensen, Kaare R. Skou og Marianne Druedahl.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det følger af de vejledende regler for god presseskik, at meddelelser, der kan krænke privatlivets fred, skal undgås, medmindre almen interesse kræver omtale. Selvmord bør ikke omtales, medmindre klar almen interesse kræver eller begrunder offentlig omtale, og i så fald bør omtalen være så skånsom som mulig, jf. punkt B.1 og B.2.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder, at der som udgangspunkt ikke er en sådan almen interesse knyttet til offentliggørelse af fotografier fra private begivenheder og private hjem, at de kan bringes uden samtykke. Det gælder ikke mindst i den foreliggende situation, hvor omtalen bør være så skånsom som mulig.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Da de bragte fotografier ikke har en sådan almen interesse, at der var grundlag for at fravige det nævnte udgangspunkt om samtykke, udtaler nævnet sin kritik af Ekstra Bladet for at offentliggøre billederne med klagerne. Det påhvilede tillige Ekstra Bladet at sikre en effektiv anonymisering af de personer, som er omtalt i artiklen. Da dette ikke er sket, udtaler nævnet endvidere sin kritik af dette forhold.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Da Ekstra Bladet både over for familien og i avisen den 12. marts 2011 har beklaget, finder nævnet ikke grundlag for at pålægge offentliggørelse efter medieansvarslovens § 49.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Afgjort den 27. april 2011</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/04/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20110912225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA006048"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/04/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9122"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/04/2011"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "11-70/49"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}