{
    "id": 184509,
    "title": "Ankestyrelsens principafgørelse 69-16 om tabt arbejdsfortjeneste - enkeltdage – kontrolbesøg - handicappet barn",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10065 af 01/11/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 69-16 om tabt arbejdsfortjeneste - enkeltdage – kontrolbesøg - handicappet barn</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunen kan yde hjælp til dækning af tabt arbejdsfortjeneste til forældre, der i hjemmet forsørger et barn med betydelig og varigt nedsat fysisk eller psykisk funktionsevne eller indgribende kronisk eller langvarig lidelse. Dækningen af tabt arbejdsfortjeneste kan ske både i forbindelse med et løbende fravær fra arbejdet og i forbindelse med fravær på enkeltdage.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Inden for serviceloven gælder et kompensationsprincip. Kompensationsprincippet medfører, at forældre til et barn eller en ung med nedsat funktionsevne i videst muligt omfang skal kompenseres for følgerne af barnets eller den unges nedsatte funktionsevne. Det vil sige, at forældrene skal kompenseres for tabt arbejdsfortjeneste i forbindelse med det fravær, der er en følge af barnets eller den unges nedsatte funktionsevne. Der kompenseres ikke for fravær og dermed indtægtstab, som modsvarer det fravær, som også forældre til børn uden nedsat funktionsevne på samme alder må påregne. Fraværet skal have et betydeligt omfang.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Tabt arbejdsfortjeneste på enkeltdage kan ydes i forbindelse med de møder, undersøgelser, kontroller m.v., som er en nødvendig følge af barnets funktionsnedsættelse. Der ydes kun tabt arbejdsfortjeneste til det fravær, der er nødvendiggjort af mødet, undersøgelsen eller kontrollen, og ikke nødvendigvis til hele arbejdsdage. Der ydes eksempelvis ikke tabt arbejdsfortjeneste til et fravær, der er begrundet i krav fra forælderens arbejdsgiver om, at der kun kan bevilges fravær på hele dage. Der ydes kun tabt arbejdsfortjeneste i det omfang møderne, undersøgelserne, kontrollerne m.v. ikke kan placeres uden for forældrenes arbejdstid.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunen skal i den forbindelse undersøge, om ansøgeren har mulighed for en fleksibel tilrettelæggelse af arbejdstiden, så det ikke er nødvendigt for ansøgeren at være fraværende fra arbejdet med lønreduktion. I det omfang ansøgeren har mulighed for en fleksibel tilrettelæggelse af arbejdstiden, kan der som udgangspunkt ikke ydes tabt arbejdsfortjeneste.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunen kan ikke stille krav om, at der anvendes ferie eller særlige feriedage.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der kan kun ydes tabt arbejdsfortjeneste, hvis der er tale om fravær i betydeligt omfang. Det afhænger af en konkret vurdering, om der er tale om fravær i betydeligt omfang. Et fravær svarende til sammenlagt 2-3 arbejdsdage om året anses normalt ikke for at være et fravær i betydeligt omfang.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ved vurderingen af, om fraværet overstiger 2-3 arbejdsdage om året, skal der lægges vægt på det sandsynliggjorte forventede fravær. Udbetalingen af tabt arbejdsfortjeneste på enkeltdage sker, efterhånden som fraværet og lønreduktionen dokumenteres.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I vurderingen af fraværets omfang indgår begge forældres samlede fravær. Både løbende fravær og fravær på enkeltdage. Hvis der er flere børn i familien med en betydelig og varigt nedsat fysisk eller psykisk funktionsevne eller indgribende kronisk eller langvarig lidelse, er det forældrenes samlede fravær – både løbende fravær og fravær på enkeltdage – vedrørende alle børnene, der lægges vægt på ved vurderingen af, om der er tale om fravær i betydeligt omfang. Endelig indgår varigheden af de enkelte kontrolbesøg i vurderingen, ligesom det også indgår i vurderingen, om begge forældres tilstedeværelse er nødvendig.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen har behandlet to sager:</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Sag 1. Ankestyrelsen hjemviste sagen. Kommunen skulle indhente oplysninger om det samlede antal kontroller og tidsforbruget til de enkelte kontroller. Kommunen skulle herefter tage stilling til, om der samlet set for ansøgers to børn var tale om et fravær af betydeligt omfang.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Sag 2. Ankestyrelsen ændrede kommunens afgørelse, således at der var ret til tabt arbejdsfortjeneste på enkeltdage udover den allerede bevilgede løbende tabte arbejdsfortjeneste. Det er det samlede fravær som følge af barnets funktionsnedsættelse, der er afgørende for, om der er tale om et betydeligt fravær.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Lovgivning:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 1284 af den 17. november 2015 - § 42</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagerne principielt</span></p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har behandlet sagerne principielt for at afklare, om vurderingen af, om der er tale om et fravær af betydeligt omfang, skal ske for hvert barn for sig, eller om der skal ske en samlet vurdering. Det er også ønsket afklaret, om en eventuel løbende tabt arbejdsfortjeneste har betydning for vurderingen af, om der er tale om fravær af betydeligt omfang, når der søges om tabt arbejdsfortjeneste på enkeltdage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>\r\n</p>\r\n<p>Lov om social service § 42 fastslår, at kommunen yder hjælp til dækning af tabt arbejdsfortjeneste til forældre der i hjemmet forsørger et barn med betydelig og varigt nedsat funktionsevne.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af Ankestyrelsens hidtidige praksis, at det er en betingelse for dækning af tabt arbejdsfortjeneste på enkeltdage, at der er tale om fravær i betydeligt omfang.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre principafgørelser</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Gældende</span>\r\n</p>\r\n<p>Følgende principafgørelser er brugt ved afgørelsen og gælder stadig:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">62-10:</span>\r\n</p>\r\n<p>Ansøger kunne ikke ydes kompensation for tabt arbejdsfortjeneste ½ time om ugen for at ledsage datter til ridning.</p>\r\n<p>\r\n</p>\r\n<p>Datteren havde på grund af sin nedsatte funktionsevne behov for at blive fulgt til ridning, ligesom hun havde brug for at udfylde sin hverdag med fritidsinteresser.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">79-11:</span>\r\n</p>\r\n<p>En ret til tabt arbejdsfortjeneste omfattede alle kontroller og behandlinger, der var iværksat på grund af den kroniske/langvarige lidelse.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen kunne således ikke foretage fradrag for de 3 første kontroller eller ambulante behandlinger.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen lagde vægt på at kommunen havde truffet afgørelse om, at der var tale om et barn med betydelig og varig nedsat psykisk eller fysisk funktionsevne eller indgribende kronisk eller langvarig lidelse og at familien således var omfattet af reglerne om tabt arbejdsfortjeneste.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">80-11:</span>\r\n</p>\r\n<p>En bevilling om tabt arbejdsfortjeneste på grund af barnets kroniske lidelse kunne ikke begrænses til først at gælde efter udnyttelse af overenskomstens mulighed for tjenestefri ved barns 1. og eventuel 2. sygedag.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen lagde vægt på, at overenskomstens ret til tjenestefrihed med løn kun kunne udnyttes, når det var foreneligt med forholdene på arbejdspladsen, og at arbejdsgiver kunne inddrage retten individuelt.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på, at kommunen havde truffet afgørelse om, at familien var omfattet af reglerne om tabt arbejdsfortjeneste.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen tog ikke stilling til, hvorvidt der var ret til hjælp til dækning af tabt arbejdsfortjeneste. For at dette var tilfældet, skulle der være tale om et indtægtstab.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Kasserede</span>\r\n</p>\r\n<p>Følgende principafgørelser er kasserede og gælder ikke længere:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">C-38-06:</span>\r\n</p>\r\n<p>En ansøger var ikke berettiget til kompensation for tabt arbejdsfortjeneste i forbindelse med deltagelse i 2-3 ekstraordinære møder i barnets skole, som skyldtes barnets handicap, selvom barnet var omfattet af den personkreds, der efter serviceloven kunne begrunde, at der blev ydet forældrene kompensation for tabt arbejdsfortjeneste.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen lagde herved vægt på, at der var tale om 2-3 møder om året, og at disse møder, selvom de vedrørte tilrettelæggelse af barnets skoleforløb i relation til hans handicap, ikke gik ud over, hvad forældre til ikke-handicappede børn skulle deltage i, hvis børnene f.eks. af sociale eller faglige årsager, havde problemer med skolegangen.</p>\r\n<p>\r\n</p>\r\n<p>Praksis er indarbejdet i denne principafgørelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">C-8-08:</span>\r\n</p>\r\n<p>Der kunne ikke ydes tabt arbejdsfortjeneste til en ansøger, som 2-3 gange årligt skulle til hospitalskontrol med sit handicappede barn.</p>\r\n<p>\r\n</p>\r\n<p>Begrundelsen var, at ansøger ikke skønnedes at have haft et betydeligt fravær fra sit arbejde.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen lagde vægt på, at der var tale om 2-3 kontrolbesøg på hospital, hvilket skønnedes at være i moderat omfang.</p>\r\n<p>\r\n</p>\r\n<p>Praksis er indarbejdet i denne principafgørelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Den konkrete afgørelse</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sag 1:</span>\r\n</p>\r\n<p>Du har klaget over kommunens afgørelse om tabt arbejdsfortjeneste på enkeltdage. Kommunen afgjorde sagen den 3. september 2014.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har nu afgjort din sag.</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Kommunen skal behandle din sag igen.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at vi hjemviser sagen til fornyet behandling, og at kommunen skal afgøre sagen på ny. Du skal være opmærksom på, at en ny behandling godt kan føre til det samme resultat i din sag.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen skal ved den nye behandling foretage en konkret vurdering af, om I samlet set har et betydeligt fravær i forbindelse med begge jeres døtres kontroller mv.</p>\r\n<p>\r\n</p>\r\n<p>Vi bemærker, at det er en forudsætning for kompensation for tabt arbejdsfortjeneste for tiden forud for denne afgørelse, at det kan godtgøres, at der har været et tab af arbejdsindtægt som følge af de ansøgte kontroller m.v. Kommunen vil kontakte dig herom.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse for afgørelsen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sådan vurderer vi sagen</span>\r\n</p>\r\n<p>Vi vurderer, at der ikke er tilstrækkelige oplysninger til, at vi kan vurdere, om der samlet set er tale om et betydeligt fravær.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p>Det følger af kompensationsprincippet, at forældre til et barn eller en ung med nedsat funktionsevne i videst muligt omfang skal kompenseres for følgerne af barnets eller den unges nedsatte funktionsevne. Det vil sige, at forældrene skal kompenseres for tabt arbejdsfortjeneste, der er en følge af barnets eller den unges nedsatte funktionsevne og ikke for indtægtstab, som forældre til raske børn på samme alder kan komme ud for.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af vores praksis, at det er en betingelse for at yde dækning af tabt arbejdsfortjeneste, at der er tale om et betydeligt fravær.</p>\r\n<p>\r\n</p>\r\n<p>Et sammenlagt fravær svarende til 2-3 arbejdsdage om året anses ikke for at være et fravær i betydeligt omfang.</p>\r\n<p>\r\n</p>\r\n<p>Når der er flere børn med nedsat funktionsevne, kan det være af afgørende betydning, om der skal være tale om et betydeligt fravær for hvert enkelt barn, eller om det er tilstrækkeligt, at der samlet set er tale om et betydeligt fravær.</p>\r\n<p>\r\n</p>\r\n<p>Vi finder i den forbindelse, at det er det samlede fravær i forbindelse med begge børns kontroller mv., der er afgørende for, om der er et betydeligt fravær fra arbejdet.</p>\r\n<p>\r\n</p>\r\n<p>Ved vurderingen af, at det er det samlede fravær, der er afgørende, lægger vi vægt på, at reglerne om tabt arbejdsfortjeneste oprindeligt fremgik af bistandslovens § 48, stk. 3, og at udbetalingen af tabt arbejdsfortjeneste skete efter de samme regler som udbetalingen af nødvendige merudgifter.</p>\r\n<p>\r\n</p>\r\n<p>Det var også efter bistandslovens regler en betingelse for udbetaling af merudgifter og tabt arbejdsfortjeneste, at udbetalingen oversteg en bagatelgrænse. Hvis der var flere børn med nedsat funktionsevne, var det de samlede merudgifter, der var afgørende for, om merudgifterne oversteg bagatelgrænsen.</p>\r\n<p>\r\n</p>\r\n<p>Ved servicelovens vedtagelse fik tabt arbejdsfortjeneste sin egen bestemmelse, og det fremgår af forarbejderne til serviceloven, at der var tale om en videreførelse af den tidligere regel i bistandslovens § 48, stk. 3.</p>\r\n<p>\r\n</p>\r\n<p>Vi finder på den baggrund, at der ligesom for merudgifter skal ske en vurdering af det samlede behov, når der er tale om flere børn med en nedsat funktionsevne.</p>\r\n<p>\r\n</p>\r\n<p>På den baggrund finder vi også, at der skal lægges vægt på det sandsynliggjorte forventede fravær ved vurderingen af, om fraværet overstiger 2-3 arbejdsdage om året. Hvis der er bevilget tabt arbejdsfortjeneste på enkeltdage, sker udbetalingen efterhånden som fraværet og lønreduktionen dokumenteres.</p>\r\n<p>\r\n</p>\r\n<p>Ved vurderingen af at der ikke er tilstrækkelige oplysninger til, at vi kan træffe afgørelse i din sag, lægger vi vægt på, at det ikke er tilstrækkeligt undersøgt, om der er tale om 2 eller 3 årlige kontroller. Du oplyser i din klage, at der ofte er tale om 3 årlige besøg pr. barn, men der er alene vedlagt dokumentation for 2 årlige besøg.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger også vægt på, at der er tale om kontroller både på sygehuset i xx og i yy, og at der ikke er oplysninger om, hvor lang tid det er nødvendigt at være fraværende fra arbejdet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad skal kommunen</span>\r\n</p>\r\n<p>Kommunen skal i forbindelse med den nye behandling af sagen indhente oplysninger om antallet af kontrolbesøg mv. samt undersøge dit nødvendige behov for fravær fra arbejdet. Hvis det er nødvendigt, at begge forældre er fraværende ved nogle af kontrolbesøgene, skal jeres samlede fravær indgå i vurderingen af, om der er tale om betydeligt fravær.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen skal herefter foretage en konkret vurdering af, om der er tale om fravær i betydeligt omfang.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Om reglerne</span>\r\n</p>\r\n<p>Det er en betingelse for at få dækket tabt arbejdsfortjeneste, at der er tale om et betydeligt fravær fra arbejdet, og at fraværet er en nødvendig følge af den nedsatte funktionsevne.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Mødebehandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Sagen er behandlet på møde. På mødet stemmer deltagerne om resultatet. Der er enighed om afgørelsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sag 2:</span>\r\n</p>\r\n<p>Du har klaget over kommunens afgørelse om afslag på tabt arbejdsfortjeneste på enkeltdage i forbindelse med kontrolbesøg og undersøgelser. Kommunen afgjorde sagen den 24. februar 2015.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har nu afgjort din sag.</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Du har ret til tabt arbejdsfortjeneste i forbindelse med kontrolbesøg og undersøgelser.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at vi ændrer kommunens afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen skal derfor dække det tab af indtægt, du har haft vedrørende kontrolbesøg og undersøgelser.</p>\r\n<p>\r\n</p>\r\n<p>Vi bemærker, at det er en forudsætning for kompensation for tabt arbejdsfortjeneste forud for denne afgørelse, at det kan godtgøres, at der har været et tab af arbejdsindtægt som følge af de ansøgte kontroller og undersøgelser.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse for afgørelsen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sådan vurderer vi sagen</span>\r\n</p>\r\n<p>Ankestyrelsen vurderer, at der er et betydeligt fravær fra arbejdet som følge af jeres datters funktionsnedsættelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p>Det følger af kompensationsprincippet, at forældre til et barn eller en ung med nedsat funktionsevne i videst muligt omfang skal kompenseres for følgerne af barnets eller den unges nedsatte funktionsevne. Det vil sige, at forældrene skal kompenseres for tabt arbejdsfortjeneste, der er en følge af barnets eller den unges nedsatte funktionsevne og ikke for indtægtstab, som forældre til raske børn på samme alder kan komme ud for.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af vores praksis, at det er en betingelse for at yde dækning af tabt arbejdsfortjeneste, at der er tale om et betydeligt fravær. I principafgørelsen C-8-08 blev 2-3 kontrolbesøg om året på hospital ikke anset for at være et betydeligt fravær.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger vægt på, at der allerede er bevilget løbende tabt arbejdsfortjeneste med 2½ time om ugen.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger også vægt på, at det løbende fravær skal sammenholdes med fraværet på enkeltdage, når der skal foretages en vurdering af, om fraværet har et betydeligt omfang.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger endelig vægt på, at det ikke har betydning for vurderingen af fraværets omfang, at det er den ene forælder, der har det løbende fravær, mens den anden forælder har fraværet på enkeltdage. Det er det samlede fravær som følge af barnets funktionsnedsættelse, der er afgørende for, om der er tale om et betydeligt fravær.</p>\r\n<p>\r\n</p>\r\n<p>Vi finder på den baggrund, at det løbende fravær på 2½ time om ugen sammenholdt med fraværet til 2-3 kontrolbesøg om året samlet set er et betydeligt fravær.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger til grund, at du er omfattet af den personkreds, der kan være berettiget til dækning af tabt arbejdsfortjeneste.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Om reglerne</span>\r\n</p>\r\n<p>Det er en betingelse for at få dækket tabt arbejdsfortjeneste, at der er tale om et betydeligt fravær fra arbejdet, og at fraværet er en nødvendig følge af den nedsatte funktionsevne. Det er også en betingelse, at fraværet har medført et tab af arbejdsindtægt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Mødebehandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Sagen er behandlet på møde. På mødet stemmer deltagerne om resultatet. Der er enighed om afgørelsen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/11/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20161006525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CJ000583"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/11/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10065"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/11/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2015-2113-05197"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}