{
    "id": 183540,
    "title": "Ligebehandlingsnævnets afgørelse om religion, etnisk oprindelse, hudfarve og race - ej medhold - kommuner - kompetence - sagsbehandling",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9739 af 27/04/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om religion, etnisk oprindelse, hudfarve og race - ej medhold - kommuner - kompetence - sagsbehandling</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr. 2015-6811-18887</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En mand deltog i et lægedanskkursus i 2004 og følte sig forskelsbehandlet på baggrund af religion og etnisk oprindelse af kommunen i anledning af, at forløbet blev stoppet, fordi han af religiøse årsager ikke ville give hånd til kvinder. Da manden søgte kommunen om aktindsigt i sagen vedrørende deltagelse i kurset, oplyste kommunen, at sagsakterne var kasserede. Kommunen gav manden aktindsigt i de dokumenter, der var i behold. Manden mente, at kommunen ikke havde givet ham aktindsigt inden for de lovbestemte frister, og at dette var udtryk for forskelsbehandling.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ligebehandlingsnævnet kunne ikke behandle klagen om eventuelt forskelsbehandling i anledning af kurset i 2004, da eventuelle krav på godtgørelse var forældet. Der var ikke noget, der for nævnet tydede på, at mandens etniske oprindelse var betydning for kommunens behandling af hans anmodning om aktindsigt. Han fik derfor ikke medhold i denne del af klagen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p style=\"text-align: justify;\">Klagen drejer sig om påstået forskelsbehandling på grund af religion/et- nicitet i forbindelse med forløbet omkring et lægedanskkursus i 2004 og indklagedes behandling af klagers aktindsigt i klagers journal.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Et eventuelt krav på godtgørelse som følge af påstået forskelsbehandling i 2004 er forældet.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har ikke handlet i strid med lov om etnisk ligebehandling i forbindelse med klagers anmodning om aktindsigt</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>En mand klagede den 12. april 2015 til Ligebehandlingsnævnet over for- løbet omkring et lægedanskkursus i 2004 og kommunens efterfølgende behandling af klagers anmodning om aktindsigt i klagers sagsakter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at han er blevet udsat for forskelsbehandling på grund af sin religiøse baggrund. Klager ønsker retfærdighed. Klager øn- sker også at få mulighed for at opkvalificere sig og praktisere sit fag som læge/tandlæge.</p>\r\n<p>\r\n</p>\r\n<p>Klager har en medicinsk uddannelse i stomatologi og gik på et læge- danskkursus på X Sygehus i 2004. Kurset var vigtigt for, at klager kunne få en praktikplads, en evaluering af sin uddannelse og få en arbejdstilla- delse. Kurset blev imidlertid stoppet, og klager blev smidt ud, da han ikke ville give hånd til kvinder af religiøse årsager, hvilket blev accepte- ret af indklagede. Indklagede har ikke hjulpet klager med at komme til- bage. Klager var ny i Danmark og kendte ikke til muligheden for at kla- ge. Han fik ikke vejledning af indklagede. Klager blev af medarbejder A presset til at give hånd til kvinder.</p>\r\n<p>\r\n</p>\r\n<p>Klager har mistet meget og har ikke kunnet praktisere sit fag i de sidste 11 år. Det er klagers opfattelse, at indklagede ikke tolererer mennesker med andre religiøse baggrunde og adfærd. Klager besluttede at klage, da han mærker konsekvensen nu.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Indklagede burde ifølge loven have henvist klager, der er en person med medicinsk baggrund, til lægedanskkursus. Det betragter klager som for- skelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>Klager anmodede den 6. august 2015 indklagede om aktindsigt i sin sag vedrørende lægedanskkurset, som fandt sted i 2004, særligt i dokumen- ter vedrørende en afgørelse om eksklusion fra kurset. Indklagede svare- de ikke som reglerne foreskriver inden 10 arbejdsdage. Det er forskels- behandling af klager, at han først den 3. september 2015 fik svar på sin anmodning om aktindsigt, da andre borgere får svar inden for 10 dage. Klager tror, at indklagede ønsker at skjule sandheden. Dette betragter klager som magtmisbrug. Indklagede kan kassere og skjule flere doku- menter, som tiden går. Indklagede skal oplyse, hvornår hans sagsakter præcist er blevet kasseret.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen vedlagde ikke en klagevejledning til afslaget på aktindsigt, hvilket indklagede gør til andre borgere. Dette er også forskelsbehand- ling af klager. Klager har klaget over indklagedes afgørelse, men indkla- gede ville ikke videresende klagen til klageinstansen.</p>\r\n<p>\r\n</p>\r\n<p>Der blev sendt en kopi af klagers journal til Y Kommune i 2011, da han havde midlertidigt ophold i kommunen.</p>\r\n<p>\r\n</p>\r\n<p>Klager har spurgt en underviser på lægedanskkurset om beslutningen, der hindrede klager i at fortsætte på kurset. Underviseren kunne ikke svare klager på, hvem der var ansvarlig for beslutningen. Klager vil nu søge lægedanskkursus på Z Sprogcenter.</p>\r\n<p>\r\n</p>\r\n<p>Klager ønsker aktindsigt fra 2007, som kan sige noget om forløbet om- kring lægedanskkurset og de samtaler, som klager havde med medarbejder A.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal indrømme, at de har behandlet klager uærligt og ulige med andre borgere. Som eksempel på indklagedes uærlighed har klager henvist til en tidligere afgørelse fra indklagede om ophør af kontanthjæl- pen, da klager udeblev fra en jobsamtale. Afgørelsen blev truffet 40 mi- nutter inden samtalen. Indklagede oplyste over for Beskæftigelsesanke- nævnet, at klager var udrejst af Danmark, selvom klager befandt sig på rådhuset.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at klager ikke har været udsat for forskels- behandling.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede kan ikke svare på klagen for så vidt angår forhold i 2004, eller give klager den ønskede aktindsigt, da sagsakterne fra før kommu- nesammenlægningen i 2007 er kasserede efter reglerne i persondata- loven.</p>\r\n<p>\r\n</p>\r\n<p>Det er beklageligt, at indklagede ikke besvarede klagers anmodning om aktindsigt rettidigt. Svaret blev først afsendt den 3. september 2015, da det tog meget lang tid at eftersøge akterne for til slut at konstatere, at de var kasserede. Det har ikke været indklagedes hensigt at forskelsbe- handle klager. Det har alene været hensigten at sikre, at svaret om, at akterne var kasserede, var korrekt.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Akter, der kasseres, køres til depot i kælderen og tømmes løbende for derefter at blive kørt til forbrænding. Indklagede kan derfor ikke svare præcist på, hvornår sagsakterne blev kasserede.</p>\r\n<p>\r\n</p>\r\n<p>Det er en fejl fra indklagedes side, at der ikke var en klagevejledning vedlagt afgørelsen om afslag på aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>Klagen over afslaget blev fremsendt til klageinstansen den 25. septem- ber 2015. Brevet til klager kom retur den 26. oktober 2015, hvorefter  det blev sendt til en alternativ adresse, som klager tidligere havde oplyst i en mail.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede kan ikke svare på, hvorfor indklagede ikke henviste klager til lægedanskkursus, da sagsakterne ikke længere eksisterer.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har imødekommet klagers anmodning om aktindsigt fra peri- oden 2007 og frem.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Lægedanskkursus i 2004</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på baggrund af religion efter lov om forbud mod forskelsbehandling på arbejdsmarkedet mv. (forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forskelsbehandlingsloven, at en arbejdsgiver ikke må for- skelsbehandle lønmodtagere for så vidt angår adgang til erhvervsvejled- ning, erhvervsuddannelse, erhvervsmæssig videreuddannelse og omsko- ling på grund af religion. Forbuddet mod forskelsbehandling gælder tillige enhver, der driver vejlednings- og uddannelsesvirksomhed, og enhver, der anviser beskæftigelse.</p>\r\n<p>\r\n</p>\r\n<p>Et eventuelt krav på godtgørelse efter forskelsbehandlingsloven i anled- ning af den påståede forskelsbehandling i forbindelse med lægedansk- kurset i 2004 er forældet efter lov om forældelse af visse fordringer (for- ældelsesloven).</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet kan derfor ikke behandle denne del af klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Afslag på aktindsigt</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af lov om etnisk ligebehandling, at ingen må udsætte en anden person for direkte eller indirekte forskelsbehandling på grund af vedkommendes eller tredjemands race eller etniske oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede overholdt ikke den almindelige 10-dages frist i forbindelse med klagers anmodning om aktindsigt. Det er oplyst, at det skyldtes, at en række dokumenter var arkiverede, og at indklagede undersøgte, i hvilket omfang de var i besiddelse af de dokumenter, som klager ønske- de aktindsigt i. En række af dokumenterne var kasserede. Klager fik ak- tindsigt i de dokumenter, som endnu var i behold.</p>\r\n<p>\r\n</p>\r\n<p>Der er for nævnet ikke noget, der tyder på, at klagers etnicitet havde betydning for indklagedes behandling af anmodningen om aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>Klager får herefter ikke medhold i denne del af klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2015-6811-18887&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/07/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20160973925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CJ000451"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/09/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9739"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/04/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2015-6811-18887"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}