{
    "id": 208471,
    "title": "Ankestyrelsens principafgørelse 12-19 om seniorførtidspension - arbejdsevne - fleksjob - meget begrænset arbejdsevne - udviklingsperspektiv",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9285 af 29/03/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 12-19 om seniorførtidspension - arbejdsevne - fleksjob - meget begrænset arbejdsevne - udviklingsperspektiv</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principafgørelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Personer, som højst har 5 år til folkepensionsalderen, og som har en langvarig og aktuel tilknytning til arbejdsmarkedet, har en særlig mulighed for at ansøge om seniorførtidspension.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Seniorførtidspension er ikke en anden type førtidspension, men en enklere og mere smidig sagsbehandlingsprocedure for tilkendelse af førtidspension. Det er ligesom ved førtidspension et krav for at få tilkendt seniorførtidspension, at arbejdsevnen er nedsat i et sådant omfang, at personen ikke er i stand til at forsørge sig selv ved almindeligt arbejde eller ved et fleksjob.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I sager, der skal behandles efter reglerne om seniorførtidspension, skal der alene tages stilling til, om arbejdsevnen er væsentligt og varigt nedsat i forhold til de erhverv, den pågældende vil kunne varetage, uden at der iværksættes tiltag, der har til formål at udvikle arbejdsevnen. Det skal således ikke vurderes, om ansøgeren ville være i stand til at udvikle sin arbejdsevne eller kunne blive i stand til at anvende sin restarbejdsevne efter fx deltagelse i virksomhedspraktik, revalidering eller deltagelse i ressourceforløb.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der skal ligeledes ses bort fra kravet om, at alle muligheder for at udvikle arbejdsevnen skal være udtømt, og der skal ikke iværksættes beskæftigelsesrettede tilbud.</p>\r\n   <p class=\"TekstGenerel\">¬<span class=\"Underline\">Fleksjob, herunder når borgeren har en meget begrænset arbejdsevne (lille fleksjob)</span></p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunen kan give tilbud om fleksjob, hvis borgerens arbejdsevne er varigt og væsentligt nedsat.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunen kan også give tilbud om fleksjob til en borger, der aktuelt har en meget begrænset arbejdsevne.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det er dog en betingelse, at kommunen vurderer, at der er mulighed for, at borgerens arbejdsevne kan udvikles, således at borgeren kan øge sin arbejdsindsats indenfor en rimelig periode.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I sager om seniorførtidspension skal der ikke iværksættes beskæftigelsesrettede tilbud for at udvikle arbejdsevnen. Der kan derfor ikke stilles krav om, at borgeren udnytter sin meget begrænsede arbejdsevne i et lille fleksjob, hvor det er en betingelse, at arbejdsevnen kan udvikles inden for en rimelig periode.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I den konkrete sag havde en 62-årig borger søgt om seniorførtidspension på grund af slidgigt efter et langt arbejdsliv med fysiske belastninger. Hans helbredsmæssige forhold var afklarede, og der var ikke yderligere muligheder for behandling.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Borgeren deltog under en sygemelding i en afklaring af arbejdsevnen med henblik på et fleksjob. Den effektive arbejdstid blev stadig kortere under afklaringen, og han havde en effektiv arbejdstid på ca. 7½ timer om ugen ved afslutningen af afklaringen af arbejdsevnen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsens Beskæftigelsesudvalg vurderede, at det var dokumenteret, at han havde varige og væsentlige begrænsninger i arbejdsevnen, der medførte, at han ikke kunne opnå eller fastholde beskæftigelse på normale vilkår på arbejdsmarkedet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det var desuden udvalgets opfattelse, at borgerens arbejdsevne var meget begrænset svarende til et lille fleksjob. Borgeren havde derfor ret til seniorførtidspension.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Baggrund for at behandle sagen principielt</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har behandlet sagen principielt. Det har vi gjort for at afklare, hvilken betydning det har for vurderingen af retten til seniorførtidspension, at borgeren har arbejdsevne til et lille fleksjob efter § 70, stk. 2, i lov om en aktiv beskæftigelsesindsats.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Reglerne</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Love og bekendtgørelser</span>\r\n</p>\r\n<p>Lov om social pension (pensionsloven), senest bekendtgjort i lovbekendtgørelse nr. 1239 af 17. november 2017, § 16, stk. 1 og 3, § 17, stk. 3, § 21, stk. 2, og 33, stk. 2, 2. punktim, om seniorførtidspension.</p>\r\n<p>\r\n</p>\r\n<p>Lov om en aktiv beskæftigelsesindsats, senest bekendtgjort i lovbekendtgørelse nr. 1342 af 21. november 2016, § 70, stk. 2, om små fleksjob.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Følgende principafgørelser er brugt ved afgørelsen og gælder stadig:</p>\r\n<p>\r\n</p>\r\n<p>99-15:</p>\r\n<p>Principafgørelsen fastslår, at ved vurderingen af, om arbejdsevnen er tilstrækkeligt nedsat, kan det tillægges særlig betydning, hvis der er sammenhæng mellem sygdomshistorikken og det forhold, at pågældende ikke længere kan arbejde. Det kan også tillægges betydning, hvad årsagen til arbejdsophør er, fx hvis personen er opsagt pga. sygdom. Hvis der fortsat er behandlingsmuligheder, vil det i mange tilfælde betyde, at arbejdsevnen ikke umiddelbart kan anses for varigt nedsat i tilstrækkeligt omfang, før behandlingsmulighederne er udtømte.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Den konkrete afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Du har klaget over X Kommunes afgørelse om seniorførtidspension. Kommunen afgjorde sagen den 15. oktober 2018.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen afgjorde sagen den 11. december 2018. Vi genoptog den 22. februar 2019 sagen på ulovbestemt grundlag, fordi vi vurderer, at vi har begået væsentlige sagsbehandlingsfejl i den tidligere afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg har nu afgjort din sag.</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Du har ret til seniorførtidspension fra den 1. august 2018.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at vi ændrer kommunens afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen kontakter dig.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse for afgørelsen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sådan vurderer vi sagen</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg vurderer, at det er dokumenteret, at din arbejdsevne varigt er nedsat i et sådant omfang, at du ikke kan forsørge dig selv ved almindeligt arbejde eller ved et fleksjob.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer, at du på baggrund af dine helbredsmæssige og beskæftigelsesmæssige forhold ikke har ressourcer, der kan anvendes på arbejdsmarkedet.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer, at du opfylder betingelserne for seniorførtidspension.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger kommunens afgørelse om, at du opfylder betingelserne for en aktuel og langvarig tilknytning til arbejdsmarkedet, og at der er 5 år eller mindre til folkepensionsalderen, til grund.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger desuden til grund, at du den 30. januar 2018 søger om seniorførtidspension.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer derfor, at du har ret til seniorførtidspension 6 måneder efter ansøgningen af 30. januar 2018 - regnet fra den 1. i den følgende måned.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger vægt på de lægelige oplysninger i sagen. Det fremgår, at du lider af slidgigt i nakken, højre skulder, hofter og lænderyg samt følger af brud i højre albue. Du har nedsat bevægelighed i halsrygsøjlen, begge skuldre, lænderyg og højre albue.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger også vægt på oplysningerne i lægeattest LÆ 265 af 26. februar 2018 fra din praktiserende læge. Du har daglige smerter i fødder, ryg, nakke, albue, hænder og fingre, og der er forværring selv ved en beskeden belastning. Du har hævelse i håndled. Din fysiske tilstand er kronisk, og der er ikke flere muligheder for behandling. Du tager smertestillende medicin, når smerterne er ubærlige. Der kan ske forværring af tilstanden fremover. Din praktiserende læge har svært ved at se, at man kan lave skånehensyn i forhold til skulder og nakke, så du kan have tilknytning til arbejdsmarkedet, herunder på grund af din alder.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger dernæst vægt på oplysningerne i statusattest af 2. juli 2018 fra din praktiserende læge. Det fremgår, at du har tiltagende smerter i venstre skulder. Din tærskel for overbelastning er lav. Smerter og nedsat bevægelighed i nakke og skulder er forværret. Dine smerter i fødder er stabile, når der ikke sker overbelastning. Du kan ikke gå i arbejdssko/sikkerhedssko eller gummistøvler.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger dertil vægt på oplysningerne i statusattest fra din praktiserende læge, der er dateret den 6. november 2018. Du oplyser, at du får udleveret attesten den 8. oktober 2018, og at der er sket en fejldatering. Af statusattesten fremgår, at dine smerter er forværret siden juli 2018. Du har svært ved at anvende armen og svært ved at sove om natten. Din psykiske tilstand er forværret på grund af sagsbehandlingsforløbet.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger samtidig vægt på oplysningerne om dine uddannelses- og beskæftigelsesmæssige forhold. Du er uddannet landmand, og du har haft stabil tilknytning til arbejdsmarkedet frem til 2017.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger desuden vægt på, at du i 2015 får bevilget personlig assistance 12 timer ugentligt til udførelsen af dit arbejde i landbruget. Den 12. december 2016 afgør kommunen, at du bliver omfattet af en § 56-aftale efter sygedagpengeloven, og du får samtidig hjælpemidler tilkendt.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger dertil vægt på, at du i perioden fra den 20. november 2017 til den 15. februar 2018 deltager i en afklaring af din arbejdsevne hos Y med henblik på mulighed for fleksjob hos den daværende arbejdsgiver.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af afslutningsrapporten af 22. februar 2018, at du har en god forståelse af arbejdsprocesserne, og at du leverer en god kvalitet. Dit fremmøde udgør cirka 55 procent, og du har fremmøde 2-3 dage om ugen og 1-2 dage om ugen er du sygemeldt. Dit behov for hvilepauser og kortere arbejdstid øges under forløbet. Din ugentlige arbejdstid ender på ca. 7½ timer.</p>\r\n<p>\r\n</p>\r\n<p>Y beskriver i brevet af 26. juni 2018, hvordan din effektive arbejdstid bliver målt. Det fremgår, at der bliver taget udgangspunkt i dine fremmødetider med fradrag af pauser. Der sker en sammenligning med normen inden for arbejdsområdet.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger også vægt på, at det derfor er dokumenteret, at du kun har en meget begrænset arbejdsevne svarende til et lille fleksjob.</p>\r\n<p>\r\n</p>\r\n<p>I sager om seniorførtidspension skal der ikke iværksættes beskæftigelsesrettede tilbud for at udvikle arbejdsevnen. Der kan derfor heller ikke stilles krav om, at du udnytter din meget begrænsede arbejdsevne i et lille fleksjob, hvor det er en betingelse, at arbejdsevnen kan udvikles inden for en rimelig periode.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår, at rehabiliteringsteamet den 17. maj 2018 indstiller til, at du får tilkendt seniorførtidspension. Rehabiliteringsteamet vurderer, at det er dokumenteret, at du ikke har en arbejdsevne, der lader sig anvende til selvforsørgelse, uanset mulighederne for støtte efter den sociale eller anden lovgivning, heller ikke i et lille fleksjob. Mulighederne for kompensation for din tabte arbejdsevne via hjælpemidler, etablering af personlig assistent, revalidering, bevilling af ressourceforløb og etablering i fleksjob er udelukket.</p>\r\n<p>\r\n</p>\r\n<p>Ved fornyet behandling den 13. september 2018 indstiller rehabiliteringsteamet til afslag på seniorførtidspension. Teamet vurderer, at det ikke er dokumenteret, at din arbejdsevne er nedsat til det ubetydelige.</p>\r\n<p>\r\n</p>\r\n<p>Vi er ikke enige i rehabiliteringsteamets indstilling af 13. september 2018. Vi bemærker at det ikke er en betingelse for tilkendelse af seniorførtidspension, at arbejdsevnen er nedsat til det ubetydelige.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer ud fra sagens oplysninger, at det er dokumenteret, at du har varige begrænsninger i arbejdsevnen, der medfører, at du ikke kan opnå eller fastholde beskæftigelse på normale vilkår på arbejdsmarkedet, herunder i fleksjob.</p>\r\n<p>\r\n</p>\r\n<p>Vi anser det på den baggrund for dokumenteret, at din arbejdsevne varigt er nedsat i et omfang, der giver ret til seniorførtidspension.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Om reglerne </span>\r\n</p>\r\n<p>Efter reglerne om seniorførtidspension kan personer med langvarig og aktuel tilknytning til arbejdsmarkedet, som har højst 5 år til folkepensionsalderen, ansøge om seniorførtidspension. I sådanne sager iværksættes ikke beskæftigelsesrettede tilbud for at udvikle arbejdsevnen.</p>\r\n<p>\r\n</p>\r\n<p>Det er dog fortsat en betingelse for at få tilkendt seniorførtidspension, at det er dokumenteret, at arbejdsevnen er varigt nedsat i et sådant omfang, at personen ikke er i stand til at forsørge sig selv ved almindeligt arbejde eller ved et fleksjob.</p>\r\n<p>\r\n</p>\r\n<p>Det er også en betingelse, at ansøgeren forud for ansøgningen har haft fuldtidsbeskæftigelse i en periode, der sammenlagt svarer til mindst 20 – 25 år, og at ansøgeren forud for ansøgningen om seniorførtidspension har aktuel tilknytning til arbejdsmarkedet.</p>\r\n<p>\r\n</p>\r\n<p>Vi har i principafgørelse 99-15 taget stilling til, hvornår det er dokumenteret, at en borgers arbejdsevne er varigt og væsentligt nedsat i et sådant omfang, at vedkommende ikke kan blive selvforsørgende ved indtægtsgivende arbejde eller i et fleksjob.</p>\r\n<p>\r\n</p>\r\n<p>Efter reglerne skal afgørelsen om retten til seniorførtidspension være truffet senest 6 måneder efter ansøgning.</p>\r\n<p>\r\n</p>\r\n<p>Efter reglerne kan kommunen give tilbud om fleksjob, hvis borgerens arbejdsevne er varigt og væsentligt nedsat. Fleksjob kan først tilbydes, når alle relevante tilbud samt andre foranstaltninger har været afprøvet for at bringe eller fastholde borgeren i ordinær beskæftigelse, medmindre det er åbenbart formålsløst at gennemføre de nævnte foranstaltninger.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen kan give tilbud om fleksjob til en borger, der aktuelt har en meget begrænset arbejdsevne. Det er dog en betingelse, at kommunen vurderer, at der er mulighed for, at borgerens arbejdsevne kan udvikles, således at borgeren kan øge sin arbejdsindsats indenfor en rimelig periode.</p>\r\n<p>\r\n</p>\r\n<p>Hvis kommunen vurderer, at personens arbejdsevne ikke kan forbedres, og den pågældende kun kan arbejde få timer om ugen, skal kommunen vurdere, om den skal indlede en sag om førtidspension.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Mødebehandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Sagen er behandlet på møde. På mødet stemmer deltagerne om resultatet. Der er enighed om afgørelsen.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/03/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20190928525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CR001179"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/03/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9285"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/03/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-9956"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}