{
    "id": 166403,
    "title": "Ligebehandlingsnævnets afgørelse om køn - afskedigelse under graviditet - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9442 af 14/05/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - afskedigelse under graviditet - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr. 2013-6810-40476</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En gravid chefsekretær blev afskediget. Afskedigelsen skyldtes nedskæringer på grund af, at indklagedes bevillingssum blev reduceret. Da klager fik besked om påtænkt afskedigelse, var indklagede ikke bekendt med klagers graviditet. Indklagede havde ved afskedigelsen lagt vægt på en række saglige grunde, der godtgjorde, at lige netop klager var den medarbejder, der bedst kunne undværes.</p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor ikke medhold.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af køn i forbindelse med, at klager blev afskediget fra sin stilling som chefsekretær, mens hun var gravid.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>Det var ikke i strid med ligebehandlingsloven, at klager blev afskediget fra stillingen som chefsekretær, mens hun var gravid.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Klager blev den 9. marts 2009 ansat som sekretær for en chef A hos indklagede, der er en statslig myndighed.</p>\r\n<p>Den 30. januar 2012 blev der foretaget en personalebedømmelse af klager. Det fremgår af de afsluttende bemærkninger: \" [klager] gør lige akkurat fyldest i stillingen som chefsekretær, og hun burde efter næsten 3 år i funktionen have opnået et niveau, hvor der ikke i så høj grad er behov for løbende opfølgning på iværksatte opgaver og aktiviteter. [klager] har haft en del tumult på den private bane, hvilket kan have haft indflydelse på hendes virke, men evnen til at fokusere på jobbet og til at holde mange bolde i luften og stadig være i stand til at opfange informationer og løse nye opgaver med kort lunte, er essentielt for en chefsekretær. Her må det konstateres, at [klager] ikke til fulde er nået op på det krævede niveau\".</p>\r\n<p>I notat af 13. februar 2012 fra indklagede fremgår, at man har foretaget en vurdering og tværgående sammenligning for at identificere hvilke medarbejdere, der bedst kan undværes i forhold til den fremtidige opgaveløsning. En af de fem udpegede medarbejdere er klager.</p>\r\n<p>Den 28. februar 2012 modtog klager brev om påtænkt afskedigelse. Det fremgår af brevet, at indklagede påtænkte at afskedige klager til fratræden med udgangen af juli 2012. Årsagen til den påtænkte afskedigelse var, at indklagede som følge af bevillings- og deraf følgende lønsumsreduktion måtte reducere antallet af medarbejdere.</p>\r\n<p>Det fremgår nærmere om udvælgelsen af de medarbejdere, der påtænkes opsagt:</p>\r\n<p>\"I forbindelse med udvælgelsen af hvilke medarbejdere der er blevet indstillet til at afsked har [indklagede] foretaget en konkret og individuel vurdering af, hvilke medarbejdere hvis samlede kompetencer bedst modsvarer de opgaver, der fremover skal løses inden for [indklagedes]- myndighedsområde.</p>\r\n<p>Det overordnede princip for udvælgelsesmetoden, og de kriterier der er blevet lagt vægt på, har været drøftet med de faglige organisationer. Ved vurderingen af de enkelte medarbejders kompetencer, er der lagt vægt på følgende forhold</p>\r\n<p>Faglige kompetencer</p>\r\n<p>Uddannelse</p>\r\n<p>Relevant erhvervserfaring</p>\r\n<p>Specialistkompetencer</p>\r\n<p>Faglig fleksibilitet</p>\r\n<p>Opgavevaretagelse</p>\r\n<p>Indholdsmæssig kvalitet</p>\r\n<p>Hurtighed i opgaveløsningen</p>\r\n<p>Medarbejderens kapacitet</p>\r\n<p>Personlige kompetencer</p>\r\n<p>Engagement og motivation</p>\r\n<p>Fleksibilitet</p>\r\n<p>Omstillingsevne</p>\r\n<p>Samarbejdsevne</p>\r\n<p>Stabilitet</p>\r\n<p>Chefer og ledere med indgående kendskab til de enkelte medarbejdere har på baggrund af ovenstående kriterier foretaget en samlet vurdering af medarbejderne indenfor [indklagedes myndighedsområde]. På baggrund heraf, er de medarbejdere, der bedst kan undværes i forhold til den fremtidige opgaveløsning sammenholdt med [myndighedsområdets] økonomiske situation, blevet indstillet til afsked. Disse indstillinger er derefter blevet drøftet i den øverste ledelse hos [indklagede], som herefter har udarbejdet en samlet indstilling til [den øverste ledelse hos indklagede].\"</p>\r\n<p>Der er enighed om, at klager efter at have modtaget brevet om påtænkt afskedigelse, oplyste sin nærmeste foresatte om, at hun var gravid.</p>\r\n<p>Klagers fagforbund anmodede ved brev af 12. marts 2012 indklagede om ved den endelige beslutning om, hvilke medarbejdere, der skulle afskediges, at inddrage det faktum, at klager var gravid.</p>\r\n<p>Klager blev ved brev af 27. marts 2012 afskediget.</p>\r\n<p>Indklagede fandt ikke grundlag for at ændre vurderingen af, at klager skulle afskediges</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at hun er blevet afskediget som følge af graviditet, og at hun ligeledes ikke blev omplaceret i myndigheden på grund af graviditeten.</p>\r\n<p>Den endelige beslutning om afskedigelsen blev truffet på et grundlag, som ikke gengav et korrekt billede af klagers arbejdsindsats. Personelbedømmelse og vurderingsskemaet var udfærdiget af en medarbejder, som ikke havde kendskab til hendes arbejdsområde. Den seneste vurdering af klagers arbejdsevner blev kun iværksat, idet indklagede vidste, at den afskedigelsesmæssige situation var nærforestående.</p>\r\n<p>Klager er derfor ikke enig i, at hun var en af de medarbejdere, der bedst kunne undværes i den fremtidige struktur hos indklagede.</p>\r\n<p>Det er endvidere klagers opfattelse, at indklagede ikke i tilstrækkeligt omfang behandlede oplysningerne om graviditeten, herunder klages indvendinger mod beslutningsgrundlaget om hendes arbejdsmæssige præstationer, inden den endelige beslutning om afskedigelse blev truffet.</p>\r\n<p>Klager henviser til analogien af dommen U2012. 1782 H, hvor arbejdsgiveren først ved afgivelse af opsigelsen blev opmærksom på medarbejderens graviditet og sygdom i forbindelse hermed og ikke under disse særlige omstændigheder omgjorde sin beslutning om opsigelse. I nærværende sag er der end ikke tale om en endelig opsigelse, da indklagede modtog oplysning om klagers graviditet, men alene en påtænkt opsigelse.</p>\r\n<p>Klager ønskede at blive omplaceret. Andre chefer havde fået et godt indtryk af hende og tilkendegav over for hende, at de ønskede at omplacere hende og/eller skabe en ny stilling til hende.</p>\r\n<p>Da cheferne blev orienteret om hendes graviditet, skete der ikke yderligere. Klager fik tilkendegivelserne mundtligt. Oplysningen om graviditeten var således årsagen til, at indklagede ikke ønskede at omplacere hende.</p>\r\n<p>Sekretærstillingen, som klager havde, da hun blev påtænkt afskediget, eksisterer stadig, og klager kunne også have varetaget andre arbejdsopgaver- og -områder.</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>afviser, at afskedigelsen er i strid med ligebehandlingsloven.</p>\r\n<p>Baggrunden for afskedigelsen skal ses i lyset af, at det var nødvendigt at reducere i antallet af medarbejdere som følge af lovforslaget om \"effektiv Administration i Staten\". Afskedigelsen havde intet med klages graviditet at gøre.</p>\r\n<p>Når klagers graviditet ikke har haft betydning for beslutningen om at indstille klager til afskedigelse skyldes det, at indklagede ikke var bekendt med klagers graviditet, da beslutningen blev truffet.</p>\r\n<p>Indklagede blev først gjort opmærksom på, at klager var gravid efter, at klager havde fået udleveret brev om påtænkt afskedigelse.</p>\r\n<p>I forhold til tidspunktet for udvælgelsen af afskedstruede medarbejdere fremgår det af brevet af 13. februar 2012, at A havde gennemført en vurdering og tværgående sammenligning for at identificere hvilke medarbejdere, der bedst kunne undværes ved myndigheden i forhold til den fremtidige opgaveløsning. Som resultat af sammenligningen blev der udfærdiget en liste på i alt fem medarbejdere, hvoraf klager var den ene. Beslutningen om, at klager var blandt dem, indklagede påtænkte at afskedige, blev altså foretaget inden den 28. februar 2012.</p>\r\n<p>Indklagede  påpeger, at vurderings- og sammenligningsprocessen blev foretaget på baggrund af saglige kriterier drøftet med de faglige organisationer. Derfor er vurderings- og sammenlignings-processen ikke foretaget på baggrund af fejlbehæftede oplysninger. Det var cheferne for de respektive medarbejdere, der udarbejdede vurderingsskemaerne. Vurderingen blev således foretaget af klagers chef.</p>\r\n<p>Indklagede bestrider klagers påstand om, at de ikke aktivt har forsøgt at omplacere klager. Indklagede er ikke bekendt med, at andre chefer skulle have tilkendegivet, at de ønskede klager omplaceret.</p>\r\n<p>Klager var omfattet af cirkulæret om genbeskæftigelse af afskedigelsestruede medarbejdere i perioden, fra klager blev gjort opmærksom på, at hun var afskedstruet, og frem til afskedigelsen. Det betød, at hun havde fortrinsret til ledige stillinger på hendes niveau inden for hele myndighedsområdet, såfremt hun opfyldte de fastsatte kvalifikationskrav.</p>\r\n<p>Indklagede vurderede dog, at der ikke var passende, ledige stillinger ved A, ligesom der henset til de udefrakommende sparetiltag ikke blev oprettet nye stillinger. En omplacering af klager ville således have medført en usaglig afskedigelse af en anden medarbejder, som var vurderet mere kvalificeret end klager til varetagelse af opgaver i den fremtidige struktur.</p>\r\n<p>Indklagede bestrider, at dommen U2012. 1782 H kan anvendes analogt i denne sag. Dommen omhandlede afskedigelse på grund af graviditetsbetinget sygefravær, og den kan ikke forstås således, at der gælder et objektivt ansvar. Der gælder ikke et generelt forbud mod afskedigelse af gravide medarbejdere, idet afskedigelsen af en gravid kan være lovlig, såfremt afskedigelsen ikke er begrundet i graviditeten, og arbejdsgiveren kan bevise dette.</p>\r\n<p>Indklagede henviser til en tilkendegivelse fra Afskedigelsesnævnet af 15. november 2013, hvorefter der skal foretages en samlet vurdering af, om arbejdsgiveren har løftet den omvendte bevisbyrde. Opmanden udtalte i tilkendegivelsen, at det måtte anses for godtgjort, at afskedigelsen ikke var begrundet i graviditeten, da arbejdsgiveren ikke havde haft kendskab til graviditeten, og henset til, at det i en arbejdsmangelsituation tilkommer arbejdsgiveren ud fra faglige kriterier at afgøre, hvilke medarbejdere, der bedst kan undværes.</p>\r\n<p>Da afskedigelsen af klager udelukkende var begrundet i nedskæringer, da vurderings- og sammenligningsprocessen havde vist, at klager var den medarbejder, der bedst kunne undværes i den fremtidige struktur, samt da udvælgelsesprocessen ubestridt fandt sted før indklagede blev gjort opmærksom på klages graviditet, finder indklagede, at afskedigelsen af klager på ingen måde havde tilknytning til graviditeten, men at afskedigelsen derimod var saglig begrundet.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>Det fremgår af ligebehandlingsloven, at en arbejdsgiver ikke må afskedige en lønmodtager på grund af graviditet, barsel eller adoption. Såfremt afskedigelsen finder sted under graviditet eller afholdelse af barselorlov, påhviler det arbejdsgiveren at godtgøre, at afskedigelsen ikke er begrundet i disse forhold.</p>\r\n<p>Nævnet finder, at indklagede har løftet denne bevisbyrde.</p>\r\n<p>Der er herved lagt vægt på, at indklagede i notat af 13. februar 2012 udpegede klager som en af de medarbejdere, man bedst kunne undvære i forhold til den fremtidige opgaveløsning. Der er enighed om, at indklagede på dette tidspunkt ikke var bekendt med klages graviditet.</p>\r\n<p>Der er heller ikke noget der tyder på, at klages graviditet har haft indflydelse på, at indklagede ikke kunne omplacere klager.</p>\r\n<p>Klager får derfor ikke medhold i klagen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [
        "Afgørelsens resumé er opdateret den 18. juni 2021, idet journalnummer er tilføjet øverst i resuméet."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/06/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20150944225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000640"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/06/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9442"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/05/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2013-6810-40476"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}