{
    "id": 173053,
    "title": "Pressenævnets kendelse i sag nr. 15-70-00798",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9411 af 23/06/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 15-70-00798</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">Rammerne for deltagelse i et direkte radioprogram</p>\r\n   <p class=\"TekstGenerel\">Radio24syv bragte i det direkte program ”Nattevagten” en samtale med en mor , som fortalte om sin oplevelse af en lang og kompliceret forældremyndighedssag. Pressenævnet finder, at programværten burde have grebet mere effektivt ind over for flere af morens udtalelser, da de var krænkende for faren til barnet, som ikke havde adgang til at udtale sig. Da det ikke var muligt for andre end de, som i forvejen kendte til sagen at identificere faren, må skadesvirkningerne for ham dog anses for begrænsede. Pressenævnet udtaler på den baggrund ikke kritik af Radio24syv.</p>\r\n   <p class=\"TekstGenerel\">Pressenævnets begrundelse og afgørelse:</p>\r\n   <p class=\"TekstGenerel\">Det er Pressenævnets opfattelse, at der må skelnes mellem to typer af debatindlæg/debatprogrammer. De uredigerede indlæg, som f.eks. kan være debatindlæg, som afsenderen selv offentliggør direkte på mediets hjemmeside, er som udgangspunkt ikke omfattet af medieansvarsloven.</p>\r\n   <p class=\"TekstGenerel\">Da Radio24syv foretager en journalistisk udvælgelse inden offentliggørelsen, og da studieværten deltager i den direkte debat, er der tale om et af Radio24syv redigeret indlæg, og Pressenævnet finder herefter, at det påklagede debatprogram omfattes af medieansvarsloven og dermed af Pressenævnets kompetence.</p>\r\n   <p class=\"TekstGenerel\">Det er en betingelse for at klage til Pressenævnet, at klager har retlig interesse i det forhold, der klages over. Det indebærer, at man selv som person, organisation, virksomhed eller lignende skal være omtalt, afbildet eller på anden måde identificeret i mediet.</p>\r\n   <p class=\"TekstGenerel\">Klagen angår udtalelser i radioudsendelsen fra [Klager]s tidligere ægtefælle, [Person A], bl.a. om [Klager] som far til en dreng, der angives med fornavn. Selv om [Klager]s navn ikke nævnes, finder Pressenævnet, at det ikke kan udelukkes, at [Klager] kan identificeres af personer, der kender ham og hans familieforhold. [Klager] må på den baggrund anses for at have retlig interesse i det forhold, som han klager over, og Pressenævnet realitetsbehandler derfor sagen.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">God presseskik</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det følger af de vejledende regler for god presseskik, at det er massemediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives er korrekte. Oplysninger, som kan være skadelige, krænkende eller virke agtelsesforringende for nogen, skal efterprøves i særlig grad, inden de bringes, først og fremmest ved forelæggelse for den pågældende, jf. punkt A.1 og A.3.</p>\r\n   <p class=\"TekstGenerel\">Det påklagede debatprogram handlede om en lytters oplevelse af en årelang og kompliceret sag om forældremyndigheden over et barn.</p>\r\n   <p class=\"TekstGenerel\">I debatprogrammer tillades – ligesom i lederartikler og debatindlæg – en højere grad af frisprog end i nyhedsprogrammer og reportager, ligesom det er sædvanligt, at deltagerne fremkommer med udtalelser, hvormed de tilkendegiver deres vurderinger af og holdninger til et givent forløb.</p>\r\n   <p class=\"TekstGenerel\">Henset til, hvor ømtåleligt et emne en meget konfliktfyldt forældremyndighedssag kan være, er det Pressenævnets opfattelse, at programværten bør sørge for, at rammerne for deltagelse i programmet er klare.</p>\r\n   <p class=\"TekstGenerel\">I den pågældende udsendelse forsøgte værten efter lytterens udtalelser om den konkrete sag om forældremyndighed mv. da også at lede diskussionen mod en mere generel diskussion om konflikter i forældremyndighedssager. Værten anførte endvidere, at der måtte være tale om en magtkamp mellem lytteren og hendes tidligere ægtefælle, og tilkendegav over for hende, at de ikke skulle hænge hendes tidligere ægtefælle ud på landsdækkende radio.</p>\r\n   <p class=\"TekstGenerel\">Pressenævnet finder, at flere af lytterens udtalelser i udsendelsen var af skadelig og krænkende karakter for [Klager], og at der af værten burde være grebet mere effektivt ind under hensyn til, at [Klager] ikke havde adgang til at udtale sig.</p>\r\n   <p class=\"TekstGenerel\">Da det efter Pressenævnets opfattelse kun er muligt for en snæver kreds, der må antages i forvejen at have kendskab til konflikten i sagen om forældremyndighed mv., at identificere [Klager], og da lytterens udtalelser fremtrådte alene som hendes og ikke som værtens vurdering, må skadevirkningerne for [Klager] dog samtidig anses for begrænsede.</p>\r\n   <p class=\"TekstGenerel\">Pressenævnet finder på den baggrund ikke grundlag for at udtale kritik af Radio24syv.</p>\r\n   <p class=\"TekstGenerel\">Afgjort den 23. juni 2015.</p>\r\n</div>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Klager] har klaget til Pressenævnet over Radio24syv, som den 24. april 2015 bragte programmet ”Nattevagten”, idet han mener, at god presseskik er tilsidesat.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Radio24syv bragte den 24. april 2015 programmet Nattevagten. Af programmet fremgik blandt andet følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”<span class=\"Italic\">[tidskode 20:20]</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært:</span> Vi har [Person A] med.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[..]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Ja, og tak fordi jeg måtte få lov at komme igennem.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Det må du i hvert fald.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Det var godt. Ja, jeg ringer, fordi jeg står med en rigtig grim sag. Jeg har officielt ikke set mit autistiske barn i godt tre år, han er tvilling, og er blevet taget af sin far, og…</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Altså taget?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Ja, han er blevet tilbageholdt. Han fik det svært en aften, under en nedtrapning fra noget voldsom medicin han fik, som påvirkede hans hjerte. Og han var voldsom, og det gik ud over hans tvillingebror, så jeg valgte at køre ham ud til sin far, som jeg på det tidspunkt desværre var uvenner med, men jeg var nødt til at skille børnene ad. Og det gik så galt, så han tilbageholdt ham, og brugte Foreningen Far, som gav ham det råd, at plant en masse anklager på mor, tilbagehold barnet, lad være med at møde op, hvor der kan blive aftalt samvær. Og, ja, i det hele taget, plant alt hvad du kan.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Kan man gøre sådan noget, [Person A], i forhold til loven?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Ja, det kan man godt, det belønner sig faktisk. Desværre. Det er fremmedgørelse på højeste plan. Og det bliver belønnet. Det bliver også belønnet at lyve i retten. Og det er ganske forfærdeligt, at man skiller tvillingebrødre ad, og specielt når begge børn er autister, det er noget af det værste man overhovedet kan gøre.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Ja, for det er jo sådan noget med trygheds-rammer og…</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Præcis. Og det har da også kostet en søn, efter han blev holdt tilbage fra mig, forsøgte at hænge sig.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Nej, nej, nej.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Ja, han er blevet indlagt to gange på psykiatrisk afdeling, hvor de har proppet ham med medicin, og han er…</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Må jeg spørge dig, [Person A], hvor gamle er børnene?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Ja, altså de er jo udadtil er de jo 15 år, men altså ham, det handler om, [Barn 1], som han hedder, er seks eller syv år indeni. Og som børnepsyken engang sagde, han er et af de børn, som desværre har beholdt intelligensen, for resten følger ikke med. Men han havde et godt liv her, og alt er gået i stykker lige siden da. Den sidste gang, han blev indlagt, var fordi far vandt forældremyndigheden over ham, da barrikaderede han sig i tretten dage uden føde og ville ikke se sin far og har slået ham, og har siddet måneder aflåst på sit værelse for ikke at møde sin far…</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Hvordan kan man have valgt, altså hvordan kan nogen, hvordan kan børnesagkyndige sige, at det giver mening at skille to tvillinger fra hinanden?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Det er et rigtigt, rigtigt godt spørgsmål. Jeg forstår det selv ikke, jeg forstår det simpelthen ikke. Og altså det har bare belønnet sig for faren hele vejen igennem at lægge alt muligt på mig. Og hvor det ene barn har det fantastisk, fordi han ikke har lidt de her overgreb, så har det andet barn det så forfærdeligt. Og har stadig mistet sin tale, han har ikke talt i næsten to år.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Hold da kæft.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Ja, og det er noget man kalder selektiv mutisme, og betyder separationsangst fra den ene forælder.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Har du slet ikke noget samvær?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Nej, kommunen har gjort alt, hvad der stod i deres magt for at… fordi de ikke kunne finde ud af denne her sag. Men til sidst blev det simpelthen en sag om, at man havde ikke noget på mig, så man ville faktisk pege på en far, så kaldte man mig ind i sommers, fordi det gik så skidt hos hans far, og sagde, at man var nødt til at anbringe ham på noget, der hedder [Institution] på Lolland. Det fik jeg så stoppet. Jeg ved ikke, om det var godt, pest eller kolera. Men i hvert fald så…</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Undskyld, [Person A], har du nogen kontakt med faren?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Overhovedet ikke, overhovedet ikke.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Fordi du ved, at der er den der gamle historie om Salomon, og så er der to kvinder, som begge to påstår, at de er mor til det her barn.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Ja.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Og så siger Salomon, at så hugger jeg ungen over, så kan I få en halvdel hver.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Ja, det ved jeg godt.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Så siger den ene mor, ja, det er en god idé. Den rigtige mor siger selvfølgelig, nej, så lad hende den anden få barnet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Ja, lige præcis.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Øhm, hvad jeg mener er, at man skulle tro, at faren ville sige, okay det her går jo ad helvede til.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Ja.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Og så se på barnets tarv.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Ja, det har han ikke valgt. Problemet er desværre, at far i mange år ikke har betalt børnepenge. Og det var det, det hele desværre starter med, fordi jeg bor ti kilometer fra ham, og han har ikke ret meget kontakt med sine børn. Han må få dem, alt han vil. I mange år finder jeg mig i, at han kommer i mit hjem, selvom vi har brudt, men i håbet om, at han vil se sine børn noget mere. Og da de er tolv, nej elleve år gamle, da siger jeg til ham, at nu må du komme ind i kampen, ellers gider de børn dig lige pludselig ikke længere. Jeg tilbyder dig, jeg vil sælge min bolig og flytte tættere på dig. Hvis du derimod vil love mig at se dine børn noget mere. Og det kvitterer han med at tage tre måneder til Jylland og arbejde. Og han orker ikke at se sine børn, når han kommer hjem, og vi sidder ude i en by, som vi slet ikke har noget forhold til, kun for at de skulle have noget sammen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Men hvorfor er han så lige pludselig villig til at være 24-timers far for den ene tvilling?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Jamen, det er simpelthen fordi jeg så siger til ham, at nu må du komme ind i kampen, ellers må du lægge nogle børnepenge, fordi jeg er fuldtidsmor, og jeg har også et liv, jeg er godt nok mor, men jeg skal jo også have et liv. Og så siger han, så knytter han hænderne, og siger, at han skal nok ødelægge mig. Og det er jo så lykkedes, kan man sige.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Tidskode 27:10]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: [Person A], vi skal jo ikke sidde på landsdækkende radio og hænge din mand ud [..], men man kan jo sige, at alt denne her tragiske og ulykkelige historie, den kommer i virkeligheden ned til, at det er en eller anden magtkamp mellem jer to, eller mellem ham og dig?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Ja, men så kommer myndighederne jo.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Ja, det skulle jeg jo som almindelig autoritetstro dansker jo tænke. Det her kan da ikke blive ved med at gå, nu må myndighederne sætte deres store tunge fod ned og gøre et eller andet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Det skulle man tro, sådan går det ikke. De gør ingenting. De gør heller ikke noget, når jeg beder dem om at hjælpe, når [Barn 1] er indlagt og siger, hvorfor skal han sidde med hallucinationer og medicinforgiftning og have det forfærdeligt? Drengen er autist, han er ikke psykisk syg. Han skal slet ikke have den her medicin.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Og hans krop er 15 år, ikke?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Ja, der er ingen, der gør noget. Jeg kæmper mod en dyne.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Hvad hvis du tog en læge med? Man kan da ikke vende ryggen til det, der står på en lægejournal, skulle man tro. Hvis du havde sådan en uvildig…</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Man har jo prøvet længe at sige, arh, men han havde det jo nok svært fordi, at det var jo nok mor, han var jo nok slet ikke autist. Men begge, alle de steder drengen har været, da har man fundet ud af, at han er autist, og han har det rigtigt svært, det har han altid haft. Han var ikke tre timer gammel, da de første gang skrev det på neonatalafdelingen. Han havde et svært sind. Han har ikke tålt det her, og systemet har simpelthen ikke forstået, de forstår ikke autister, og til sidst blev det en magtkamp, fra kommunen måtte man have en placering. Og man går ind og undskylder overfor mig, at man har lavet en kæmpe fejl ved ikke at sammenføre os. Jeg har set [Barn 1], men det har bestemt ikke været på grund af dem, det har været, altså jeg har tvunget mig selv til det, du ved, jeg har mødt op, hvor han var og sådan nogle ting, ikke?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Jo.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Men systemet, de har ikke gjort noget for at hjælpe i denne her situation, tværtimod. Og det ender faktisk med, at borgmesteren i kommunen, han et døgn før dommen falder om forældremyndighed, da går han ind og undskylder overfor mig, eller medfølende sender han mig en mail, om jeg har lyst til komme til møde, for jeg har jo tabt forældremyndigheden. Da vidste de allerede, jeg havde tabt den, selvom dommen ikke var faldet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Så det var ligesom besluttet, selvom...</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Det var kommunen, der har sørget for, at det skulle gå sådan.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Ja, og har man begrundet det?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Nej.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Der har jo ikke været tale om vanrøgt, eller…?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Nej, slet ikke, der er ingen ting at komme efter. Nej, man har ikke begrundet det, man ignorerer mig bare nu. Man må ikke have lov til at kæmpe for sine børn, for sit barn. Og begge børn er jo præget af det her. Men stadig har den ene det jo rigtigt godt, og den anden har det… Han er jo kontaktløs, han vil ikke være hos sin far. Altså, det endte med ude på Glostrup, at de sagde, vi kan desværre ikke…</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Altså, det er to drenge?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Ja, det er det.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Var de meget tætte?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Ja, frygteligt tætte, frygteligt tætte.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Tidskode: 35:20]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Der er slet ikke noget fint ved den her historie, den gør nas, og der er en lytter der skriver, at han eller hun ønsker dig alverdens held og lykke.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Åh, det er godt at høre.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Der er ikke noget, man lige kan løfte op og sige, ah her er juvelen i denne her historie, og det kan jeg tage med mig, og nu, så går det hele nok rigtigt godt.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Nej.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: For det er to børn der er involveret, der er to børn, der i forvejen lider, kan man sige ikke?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Lige præcis.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Selv hvis alt det her ikke var sket.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Ja, men de havde trods alt hinanden.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: De havde hinanden og nogle faste rammer, hvor de kunne være sammen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Lige præcis, ja. Altså, det er jo ikke et barns lod at sidde på et værelse i månedsvis og være aflåst og miste sit sprog og forsøge flere gange at tage sit liv, eller blive indlagt.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Det er det bestemt ikke.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Det er jo helt forkert.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Ja.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Tidskode 40:19]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Og jeg ved, at [..] hvis jeg ikke larmer [..] og laver ballade, så ved jeg, at man kun har peget på far, fordi at [..] man så kan anbringe barnet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[..]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Tidskode: 49:56]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Jeg ved ikke, hvordan det fungerer med autister, for lige om lidt, så bliver han jo 18, kan man jo sige.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[..]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Hvad så?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Ja, det gør han. Jamen så gider far ham jo ikke længere, så bliver han smidt ud med badevandet, men, hvis ikke han er anbragt dér. Men [Barn 1], nej undskyld, nu må jeg jo ikke nævne navne her.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Nej.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Han er jo stadig ikke voksen, selvom han er myndig.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Så i et eller andet omfang vil han stadig være underlagt noget kommunal omsorg eller…</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Tidskode: 51:03]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Hvor længe har det stået på nu?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Tre år.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Hvor længe har du kræfter til at blive ved med det?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Det har jeg, til det er slut. Det skal jeg have.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vært</span>: Ja.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]</span>: Man kan ikke andet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[…]”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Klager] har anført, at han finder, at der er tale om utroligt dårligt håndværk, når moren til hans sønner får 40 minutters taletid i radioen på trods af, at hendes historie ikke er sand. Historien har intet med virkeligheden at gøre og er ensidig.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Klager] forstår ikke, hvordan det kan være muligt at få så meget taletid i radioen, hvor der kun fortælles løgne, uden at mediet tvivler på, hvorvidt historien er sandfærdigt fortalt.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.2 Radio24syvs synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Radio24syv har anført, at Nattevagten er et program, som sendes direkte i tidsrummet midnat til 03.00 alle ugens dage. Programmets vært præsenterer et emne til diskussion og sidder i studiet og taler med lyttere, der ringer eller skriver ind. De lyttere, der ringer ind, får i første omgang kontakt med en producer, der screener vedkommende, før de stilles igennem til værten, og dermed direkte i radioen. Der er dog ikke tale om nogen dybere research på de emner, de gerne vil tale med værten om. Det er et direkte samtaleprogram, og ikke et journalistisk program bygget på forudgående research.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Emnet for den samtale, som der er klaget over, er en lytters oplevelse af en lang og kompliceret sag om forældremyndigheden til et autistisk barn, og rummer referencer til konflikter med lytterens tidligere ægtefælle og kommunen. Lytteren præsenteres i radioudsendelsen alene ved sit fornavn, [Person A], men hendes fulde navn er redaktionen bekendt. Lytteren medvirker på helt normale vilkår og er ikke forud for deltagelsen lovet anonymitet. Hverken lytterens ægtefælle eller den involverede kommune nævnes ved navn i løbet af samtalen. Dog nævner lytteren i et tilfælde navnet på barnet. Lytteren fremlægger sagen fra sit synspunkt, både i forhold til konflikter og uenigheder med ægtefælle og med myndigheder. På tidskoden 27:10 siger værten:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”Vi skal jo ikke sidde på landsdækkende radio og hænge din mand ud.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Hvorefter værten drejer samtalen over i en mere generel diskussion om, hvordan man som person håndterer uenigheder og konflikter med myndigheder i denne type sager.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Radio24syv anser klagen for uberettiget, idet der er tale om synspunkter fremsat af en lytter, der medvirker i et direkte radioprogram uden at være anonym. Radio24syv er dermed ikke ansvarlig for udtalelserne.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I sagens behandling har følgende nævnsmedlemmer deltaget: Hanne Schmidt, Inger Bach, Lene Sarup, John Meinert Jacobsen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det er Pressenævnets opfattelse, at der må skelnes mellem to typer af debatindlæg/debatprogrammer. De uredigerede indlæg, som f.eks. kan være debatindlæg, som afsenderen selv offentliggør direkte på mediets hjemmeside, er som udgangspunkt ikke omfattet af medieansvarsloven.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Da Radio24syv foretager en journalistisk udvælgelse inden offentliggørelsen, og da studieværten deltager i den direkte debat, er der tale om et af Radio24syv redigeret indlæg, og Pressenævnet finder herefter, at det påklagede debatprogram omfattes af medieansvarsloven og dermed af Pressenævnets kompetence.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det er en betingelse for at klage til Pressenævnet, at klager har retlig interesse i det forhold, der klages over. Det indebærer, at man selv som person, organisation, virksomhed eller lignende skal være omtalt, afbildet eller på anden måde identificeret i mediet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Klagen angår udtalelser i radioudsendelsen fra [Klager]s tidligere ægtefælle, [Person A], bl.a. om [Klager] som far til en dreng, der angives med fornavn. Selv om [Klager]s navn ikke nævnes, finder Pressenævnet, at det ikke kan udelukkes, at [Klager] kan identificeres af personer, der kender ham og hans familieforhold. [Klager] må på den baggrund anses for at have retlig interesse i det forhold, som han klager over, og Pressenævnet realitetsbehandler derfor sagen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det følger af de vejledende regler for god presseskik, at det er massemediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives er korrekte. Oplysninger, som kan være skadelige, krænkende eller virke agtelsesforringende for nogen, skal efterprøves i særlig grad, inden de bringes, først og fremmest ved forelæggelse for den pågældende, jf. punkt A.1 og A.3.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det påklagede debatprogram handlede om en lytters oplevelse af en årelang og kompliceret sag om forældremyndigheden over et barn.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I debatprogrammer tillades – ligesom i lederartikler og debatindlæg – en højere grad af frisprog end i nyhedsprogrammer og reportager, ligesom det er sædvanligt, at deltagerne fremkommer med udtalelser, hvormed de tilkendegiver deres vurderinger af og holdninger til et givent forløb.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Henset til, hvor ømtåleligt et emne en meget konfliktfyldt forældremyndighedssag kan være, er det Pressenævnets opfattelse, at programværten bør sørge for, at rammerne for deltagelse i programmet er klare.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I den pågældende udsendelse forsøgte værten efter lytterens udtalelser om den konkrete sag om forældremyndighed mv. da også at lede diskussionen mod en mere generel diskussion om konflikter i forældremyndighedssager. Værten anførte endvidere, at der måtte være tale om en magtkamp mellem lytteren og hendes tidligere ægtefælle, og tilkendegav over for hende, at de ikke skulle hænge hendes tidligere ægtefælle ud på landsdækkende radio.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder, at flere af lytterens udtalelser i udsendelsen var af skadelig og krænkende karakter for [Klager], og at der af værten burde være grebet mere effektivt ind under hensyn til, at [Klager] ikke havde adgang til at udtale sig.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Da det efter Pressenævnets opfattelse kun er muligt for en snæver kreds, der må antages i forvejen at have kendskab til konflikten i sagen om forældremyndighed mv., at identificere [Klager], og da lytterens udtalelser fremtrådte alene som hendes og ikke som værtens vurdering, må skadevirkningerne for [Klager] dog samtidig anses for begrænsede.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder på den baggrund ikke grundlag for at udtale kritik af Radio24syv.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/06/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20150941125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA009048"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/06/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9411"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/06/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "15-70-00798"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}