{
    "id": 168523,
    "title": "Udlændingenævnets afgørelse af 8. december 2014 – Ægtefællesammenføring – Betingelser for herboende ægtefælles ophold – Sygdom hos herboende ægtefælle \r\n",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10463 af 08/12/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udlændingenævnets afgørelse af 8. december 2014 – Ægtefællesammenføring – Betingelser for herboende ægtefælles ophold – Sygdom hos herboende ægtefælle</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet stadfæstede i december 2014 </span>Udlændingestyrelsens afgørelse om afslag på en ansøgning om opholdstilladelse til en bosnisk statsborger efter udlændingelovens § 9, stk. 1, nr. 1, litra d, og § 9 c, stk. 1, 1. pkt. Udlændingestyrelsen havde meddelt ansøgeren afslag under henvisning til, at den herboende ægtefælle ikke opfyldte kravet om at have haft tidsubegrænset opholdstilladelse i mere end de sidste tre år, og idet der ikke forelå ganske særlige grunde. Det var oplyst til sagen, at den herboende ægtefælle ikke var flygtning, at parret havde et fællesbarn født i juli 2013, og at den herboende ægtefælle led af bindevævssygdommen lupus.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet fandt</span>, at den herboende ægtefælle ikke havde haft tidsubegrænset opholdstilladelse i mere end de sidste tre år på tidspunktet for Udlændingestyrelsens afgørelse. Ansøgeren kunne derfor ikke gives opholdstilladelse i medfør af udlændingelovens § 9, stk. 1, nr. 1, litra d. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at den herboende ægtefælle alene havde haft tidsbegrænset opholdstilladelse i Danmark senest forlænget til december 2015. <span class=\"Bold\">Udlændingenævnet fandt endvidere ikke</span>, at der forelå ganske særlige grunde til at meddele ansøgeren opholdstilladelse i medfør af udlændingelovens § 9 c, stk. 1, 1. pkt. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at der ikke forelå oplysninger om ansøgerens personlige forhold, herunder helbredsmæssige forhold, der kunne begrunde, at han skulle gives opholdstilladelse. Det forhold, at parret havde fået et fællesbarn, født i juli 2013, som var statsborger i Bosnien-Hercegovina, kunne ikke føre til en ændret vurdering. <span class=\"Bold\">Udlændingenævnet henviste herved til</span>, at det følger af fast praksis, at børn først antages at have opnået en selvstændig tilknytning til Danmark efter seks til syv år her i landet, hvor børnene har gået i dansk institution eller skole. Parrets barn kunne således ikke anses for at have opnået en sådan selvstændig tilknytning til Danmark, at ansøgeren kunne meddeles opholdstilladelse under henvisning hertil. Det forhold, at den herboende ægtefælle på grund af sin sygdom efter det oplyste ikke kunne klare sig selv og passe parrets barn alene, kunne endvidere ikke føre til en ændret vurdering. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at ansøgeren og hans herboende ægtefælle indgik ægteskab og fik et fællesbarn på et tidspunkt, hvor parret ikke havde en berettiget forventning om at kunne udøve familielivet i Danmark. <span class=\"Bold\">Udlændingenævnet fandt således</span>, at der ikke var noget til hinder for, at parret, såfremt de ønskede det, kunne udøve familielivet i Bosnien-Hercegovina, hvor parret og deres fællesbarn alle var statsborgere, og hvor ansøgeren og hans herboende ægtefælle var født og opvokset, hvor parret havde mødt hinanden i 2011, og hvor både ansøgerens forældre og søskende samt den herboende ægtefælles fader opholdt sig. <span class=\"Bold\">Udlændingenævnet fandt</span>, at parret alternativt kunne vælge at udøve familielivet som hidtil via besøgsophold i henholdsvis Danmark og Bosnien-Hercegovina. Det forhold, at den herboende ægtefælle led af bindevævssygdommen systematisk lupus erythematosus og SLE, at hun havde anført, at hun ikke havde råd til at betale for sin medicin og behandling i Bosnien-Hercegovina, og at hun ville dø, hvis hun ikke fik sin medicin, fandt Udlændingenævnet ikke kunne føre til en ændret vurdering. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at der i Bosnien-Hercegovina var adgang til ambulant behandling og kontrolundersøgelser for den herboende ægtefælle foretaget af en reumatolog, at indlæggelse og behandling endvidere var mulig, samt at hendes medicin var tilgængelig i Bosnien-Hercegovina. Det forhold, at den herboende ægtefælle havde anført, at hun på grund af sin sygdom ikke kunne finde arbejde og forsørge sin familie, samt at hendes ægtefælle var arbejdsløs og ikke kunne finde arbejde, hvorfor han ikke kunne forsørge hende og fællesbarnet, kunne ikke føre til et andet resultat. <span class=\"Bold\">Udlændingenævnet fandt</span>, at disse forhold ikke kunne føre til en ændret vurdering, da der herved ikke var oplyst om sådanne omstændigheder, som kunne føre til opholdstilladelse efter udlændingelovens § 9 c, stk. 1. <span class=\"Bold\">Udlændingenævnet bemærkede</span>, at der alene meddeltes opholdstilladelse, hvis der forelå ganske særlige grunde, og at sociale og økonomiske forhold i hjemlandet ikke i sig selv kan føre til opholdstilladelse efter bestemmelsen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.udln.dk"
    ],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/02/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20141046325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA008727"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/03/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10463"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/12/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsmin.,<br />Udlændingenævnet, j.nr. 13/142500 og 13/142504"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}