{
    "id": 174861,
    "title": "Ligebehandlingsnævnets afgørelse om handicap - afskedigelse - er handicap - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10899 af 17/12/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om handicap - afskedigelse - er handicap - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.</span> <span class=\"Bold\">nr. 2013-6810-49744</span></p>\r\n   <p class=\"TekstGenerel\">En operatør arbejdede i fleksjob fordi han led af PTSD. Han blev afskediget efter refusionsreglerne for fleksjobbere blev ændrede.  &amp;Aelig; ndringerne medførte, at virksomheden ikke længere havde likviditet til at beholde ham. Nævnet fandt, at klager havde påvist faktiske omstændigheder, der gav anledning til at formode, at afskedigelsen var i strid med forskelsbehandlingsloven.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor medhold og en godtgørelse på 180.000 kr., svarende til ni måneders løn.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af handicap i forbindelse med, at et en operatør med PTSD blev opsagt fra sit fleksjob.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var i strid med forskelsbehandlingsloven, at klager blev afskediget fra fleksjobbet hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal inden 14 dage betale godtgørelse til klager på 180.000 kr. med procesrente fra den 19. november 2013, hvor klagen er modtaget i Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager blev ved ansættelsesbevis af 15. marts 2012 ansat som operatør hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af ansættelsesbeviset, at klager var startet på virksomheden den 5. december 2011. Der var tale om et fleksjob med et ugentligt timetal på 17½ time. Arbejdstiden var fra kl. 8.30 til kl. 12.00.</p>\r\n<p>\r\n</p>\r\n<p>Klagers arbejde som operator bestod i pakning og diverse.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af fleksjobbeviset, at det forventedes, at der i fleksjobbet kunne tages højde for følgende skånehensyn:</p>\r\n<p>\r\n</p>\r\n<p>Nedsat daglig arbejdstid</p>\r\n<p>Ekstra pauser i løbet af arbejdsdagen</p>\r\n<p>Fri for fysisk belastende arbejdsopgaver</p>\r\n<p>Behov for struktureret arbejdsdag og arbejdsopgaver</p>\r\n<p>Fri for stressende arbejdsopgaver.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen bevilgede pr. 1. marts 2012 klager otte timers personlig assistance om ugen. Den personlige assistance blev bevilget som praktisk bistand i forbindelse med instruktion i, vejledning i og opfølgning på arbejdsopgaver. Bevillingen skulle kompensere klager for følger efter PTSD. Bevillingen havde tilbagevirkende kraft og afløste den mentorordning, som klager tidligere havde haft.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede opsagde klager den 16. juni 2013. Sidste arbejdsdag var den 30. juni 2013.</p>\r\n<p>\r\n</p>\r\n<p>Begrundelsen for opsigelsen var:</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">\"Opsigelsen sker, da der er lavet nye regler vedrørende flexjob, som omfatter:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> - Længere tid før refusionen bliver tilbagebetalt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> - &amp;Aelig; ndret procedure for tilbagebetaling af sygepenge.</p>\r\n<p>\r\n</p>\r\n<p>Da virksomheden vurderer, at disse ændringer ikke tilgodeser virksomhedens økonomi vedrørende [klager], ser virksomheden sig nødsaget til afskedigelse.\"</p>\r\n<p>\r\n</p>\r\n<p>Der var efter afskedigelsen en korrespondance mellem indklagedes faglige organisation og virksomhedens advokat.</p>\r\n<p>\r\n</p>\r\n<p>Virksomhedens advokat oplyste i brev af 30. august 2013 blandt andet, at der tidligere skete refusion hver måned. En ændring af reglerne om refusion og sygedagpenge havde medført, at indklagede nu skulle lægge lønnen ud i 3-5 måneder, før pengene blev refunderet. Dette kunne virksomheden ikke klare rent likviditetsmæssigt.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af klagers ressourceprofil, at han er traumatiseret efter krigsoplevelser i sit tidligere hjemland ex-Jugoslavien. Klager har massive fysiske og psykiske helbredsproblemer, PTSD-symptomer, depressive træk, personlighedsændring, angst, koncentrationsbesvær, mavesmerter samt smerter i armen.</p>\r\n<p>\r\n</p>\r\n<p>Klager har været under psykiatrisk behandling siden 2002. Psykiatrisk speciallæge har konkluderet, at klager har PTSD med personlighedsændring.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har fremlagt regnskab i form af årsrapport for 2012.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af årsrapporten, at virksomheden i 2011 havde en omsætning på omkring 23 mio. kr. I 2012 var omsætningen på omkring 20 mio. kr.</p>\r\n<p>\r\n</p>\r\n<p>Virksomheden havde i 2012 et negativt resultat på - 889.763 kr. I 2011 havde virksomheden et positivt resultat på 1.430.168 kr.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at afskedigelsen er i strid med forskelsbehandlingsloven. Klager ønsker en godtgørelse svarende til mellem seks og ni måneders løn.</p>\r\n<p>\r\n</p>\r\n<p>Klager har på grund af følgerne af en diagnosticeret PTSD-lidelse utvivlsomt et handicap i forskelsbehandlingslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Der blev i afskedigelsen henvist til de nye regler om fleksjob, som skulle betyde længere tid, før refusionen blev tilbagebetalt. Afskedigelsen var således direkte begrundet i klagers handicap.</p>\r\n<p>\r\n</p>\r\n<p>Klagers faglige organisation har været i kontakt med kommunen, hvor sagsbehandleren oplyste, at der hende bekendt ikke var sket ændringer i reglerne om refusion, men at en virksomhed i øvrigt kunne anmode om en ændret fremgangsmåde for refusion, hvis dette skønnedes nødvendigt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>afviser, at klager er handicappet i forskelsbehandlingslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede gør desuden gældende, at afskedigelsen af klager skete på grund af indklagedes økonomiske forhold, herunder dårlig likviditet. Afskedigelsen var ikke begrundet i klagers situation.</p>\r\n<p>\r\n</p>\r\n<p>Afskedigelsen skyldtes ikke alene besværligheder med refusion, men indklagedes samlede økonomiske situation. Indklagede har fremlagt virksomhedens regnskab for 2012.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede bestrider, at klager har krav på godtgørelse svarende til mellem seks og ni måneders løn henset til, at klager kun har været ansat i virksomheden i 1½ år.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forskelsbehandlingsloven, at en arbejdsgiver ikke må lægge vægt på en medarbejders handicap i forbindelse med afskedigelse. Det følger også af loven, at en arbejdsgiver har pligt til at træffe de foranstaltninger, der er hensigtsmæssige i betragtning af de konkrete behov for at give en person med handicap adgang til fortsat at udøve sin beskæftigelse hos arbejdsgiveren. Dette gælder dog ikke, hvis arbejdsgiveren derved pålægges en uforholdsmæssig stor byrde.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af EU-domstolens afgørelse i sagerne C-335/2011 (Ring) og C-337/2011 (Skouboe Werge) af 11. april 2013, at begrebet \"handicap\" i forskelsbehandlingsloven og det bagvedliggende direktiv skal fortolkes således, at det også omfatter en tilstand, der er forårsaget af en lægeligt diagnosticeret helbredelig eller uhelbredelig sygdom, når denne sygdom medfører en begrænsning som følge af blandt andet fysiske, mentale eller psykiske skader, som i samspil med forskellige barrierer kan hindre den berørte person i fuldt og effektivt at deltage i arbejdslivet på lige fod med andre arbejdstagere, og denne begrænsning er af lang varighed. Karakteren af de foranstaltninger, som arbejdsgiveren skal træffe, er ikke afgørende for, om en persons helbredstilstand skal anses for omfattet af dette begreb.</p>\r\n<p>Nævnet finder, at klagers PTSD må anses for at være et handicap i forskelsbehandlingslovens forstand, idet lidelsen medfører en begrænsning i, at han fuldt og effektivt kan udføre et arbejde lige fod med de øvrige ansatte.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet lægger til grund, at klager som følge af sit handicap var ansat i et fleksjob hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af den skriftlige opsigelse, at klager blev afskediget med den begrundelse, at der var kommet nye regler om fleksjob, som medførte, at indklagede først ville få udbetalt refusionen senere, og at disse ændringer ikke tilgodeså indklagedes økonomi vedrørende klager.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet finder derfor, at der er påvist faktiske omstændigheder, der giver anledning til at formode, at klager i forbindelse med afskedigelsen blev udsat for indirekte forskelsbehandling på grund af sit handicap i forbindelse med afskedigelsen.</p>\r\n<p>\r\n</p>\r\n<p>Det påhviler herefter indklagede at godtgøre, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Virksomhedens økonomiske situation var efter det oplyste ikke god, men indklagede har ikke dokumenteret om, og i givet fald i hvilket omfang, de eventuelle ændringer af fleksjobreglerne havde betydning for den refusion, som indklagede modtog som følge af klagers fleksjob. Indklagede har således ikke dokumenteret, at det skulle være urimeligt byrdefuldt at beholde klager i fleksjobbet og dermed heller ikke, at opsigelsen var objektivt begrundet i et sagligt formål.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder på denne baggrund, at indklagede ikke har løftet bevisbyrden for, at klager ikke blev afskediget på grund af sit handicap.</p>\r\n<p>Klager får derfor medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>Klager tilkendes en godtgørelse, der passende skønsmæssigt kan fastsættes til 180.000 kr., svarende til omkring ni måneder løn.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har ved fastsættelsen af godtgørelsens størrelse lagt vægt på ansættelsesperiodens længde, lønnens størrelse og det i øvrigt oplyste i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal herefter betale 180.000 kr. til klager med procesrente fra den 19. november 2013, hvor sagen blev indbragt for Ligebehandlingsnævnet. Beløbet skal betales inden 14 dage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1, og stk. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 12 om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Forskelsbehandlingsloven</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1-3, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 2, stk. 1, om forbud mod forskelsbehandling ved afskedigelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 7, stk. 1, om godtgørelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 7a om delt bevisbyrde</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2013-6810-49744&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/10/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20151089925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF002043"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/10/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10899"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/12/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2013-6810-49744"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}