{
    "id": 208461,
    "title": "Ankestyrelsens principafgørelse 11-19 om madserviceordning - praktisk støtte til madlavning - socialpædagogisk støtte - betaling for personaleudgifter",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9283 af 28/03/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 11-19 om madserviceordning - praktisk støtte til madlavning - socialpædagogisk støtte - betaling for personaleudgifter</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principafgørelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunen skal tilbyde praktisk støtte i hjemmet til madlavning eller madserviceordning til personer, som på grund af midlertidigt eller varigt nedsat fysisk eller psykisk funktionsevne eller særlige sociale problemer ikke selv kan lave mad.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Når kommunen skal bevilge støtte til madlavning, skal kommunen vurdere, om borgeren er i personkredsen for enten praktisk støtte til madlavning eller madserviceordning.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Praktisk støtte til madlavning eller madserviceordning</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ved praktisk støtte til madlavning i hjemmet laver hjælperen i samarbejde med borgeren maden. En madserviceordning er karakteriseret ved, at maden er produceret af andre uden deltagelse fra borgeren. Maden bliver typisk fremstillet udenfor borgerens hjem og leveret til en fast pris.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Efter formålet med bestemmelsen om personlig pleje og praktisk støtte skal borgere, der kan deltage i madlavningen med støtte, ikke bevilges madserviceordning, men i stedet praktisk støtte til madlavning. Det er ikke en forudsætning, at borgeren kan deltage i alle dele af madlavningen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Om borgeren kan deltage i madlavning, beror på en konkret vurdering af borgerens funktionsevne, og om hjælpen vil bidrage dels til at vedligeholde fysiske og psykiske færdigheder, dels til at afhjælpe væsentlige følger af nedsat fysisk eller psykisk funktionsevne eller særlige sociale problemer.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunen er som udgangspunkt berettiget til at henvise borgeren til madserviceordning, hvis borgeren på grund af sin funktionsevne ikke kan udføre nogen dele af de nødvendige opgaver i forbindelse med madlavning, og støtten dermed ikke kan bidrage dels til at vedligeholde færdigheder, dels til at afhjælpe væsentlige følger af borgerens funktionsevne eller særlige sociale problemer.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I visse tilfælde kan madserviceordning ikke dække borgerens hjælpebehov, selvom borgeren ikke kan samarbejde om madlavningen. Det kan fx være tilfældet, hvis borgeren har hjemmeboende børn, som borgeren har ansvaret for at lave mad til, og madserviceordningen ikke kan bevilges til borgerens børn. Eller hvis borgeren på grund af helbredsproblemer har behov for speciallavet mad, som ikke kan leveres via madserviceordningen. I sådanne tilfælde skal borgeren have praktisk støtte til madlavningen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Kommunen skal tilrettelægge støtten i overensstemmelse med borgerens hjælpebehov.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Hvis borgeren er omfattet af personkredsen for støtte til madlavning og har behov for støtte til at kunne deltage i madlavningen, skal kommunen tilrettelægge støtten sådan, at borgeren får dækket sit støttebehov uanset borgerens boligforhold.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Betaling for de forskellige støtteordninger til madlavning</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Når borgeren modtager praktisk støtte i hjemmet til madlavning, kan kommunen højst opkræve et beløb hos borgeren, der svarer til kommunens gennemsnitlige, langsigtede omkostninger, der kan henføres til produktion og levering af tilbuddet. Kommunen kan medregne direkte omkostninger (fx råvarer) og indirekte omkostninger (fx administration). Kommunen kan derimod ikke kræve betaling for omkostninger til personale, der yder hjælp til den praktiske opgave herunder madlavning.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Når borgeren modtager madserviceordning, kan kommunen – ud over betaling for udgifter der henføres til produktion og levering af tilbuddet – også opkræve betaling for personaleomkostninger. Hvis borgere bor i et botilbud, kan kommunen maksimalt kræve 3.685 kr. pr. måned (2019 niveau) for madserviceordning med fuld forplejning for beboeren.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kun omkostninger forbundet med madserviceordningen må medregnes i borgernes egenbetaling.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Den konkrete sag</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">I den konkrete sag havde borgeren fået afslag på støtte til madlavning og tilbudt en madserviceordning, da kommunen vurderede, at borgeren ikke var motiveret. Ankestyrelsen vurderede, at borgeren havde mulighed for at kunne deltage i madlavningen, og støtten kunne bidrage dels til at vedligeholde færdigheder, og dels til at afhjælpe væsentlige følger af borgerens funktionsevne. Kommunen skulle derfor tilbyde borgeren støtte efter bestemmelsen om praktisk støtte til, at borgeren kunne deltage i madlavningen.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Baggrund for at behandle sagerne principielt</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Vi har visiteret sagen til principiel behandling for at afklare samspillet mellem madserviceordning og praktisk støtte. Derudover ønsker vi at afklare, hvad en kommune kan opkræve i betaling for kost for borgere på botilbud?</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Reglerne</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Love og bekendtgørelser</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lov om social service</span> (<span class=\"Italic\">serviceloven</span>), senest bekendtgjort i lovbekendtgørelse nr. 1114 af 30. august 2018</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 83, stk.1, nr.2, om praktisk hjælp og støtte i hjemmet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 83, stk. 1, nr.3, om madservice.</p>\r\n<p>\r\n</p>\r\n<p>Bekendtgørelse nr. 1576 af 27. december 2014 om betaling for generelle tilbud og for tilbud om personlig og praktisk hjælp m.v. efter servicelovens §§ 79, 83 og 84 bekendtgørelses</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk.1, og stk.2, om betaling for praktisk støtte til madlavning og madserviceordning.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Kasserede:</p>\r\n<p>Følgende principafgørelser er indarbejdet i denne principafgørelse</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">C-46-01</span>\r\n</p>\r\n<p>Ankestyrelsen fandt, at der ikke kunne opkræves betaling for personaleudgifter til madfremstilling fra udviklingshæmmede beboere i et bofællesskab, da beboerne selv deltog i madfremstillingen med socialpædagogisk og praktisk hjælp fra personalet. Der var ikke tale om en ydelse der blev leveret fra andre.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen fandt, at bestemmelsen om betaling for madserviceordninger forudsætter at maden produceres/tilberedes uden deltagelse fra modtageren.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">C-41-05</span>\r\n</p>\r\n<p>En kvinde var berettiget til en ydelse efter serviceloven i form af madservice. Ved en fejl fra kommunens side var der ikke trukket betaling for ydelsen.</p>\r\n<p>\r\n</p>\r\n<p>Da kvinden var berettiget til ydelsen, var der ikke hjemmel i serviceloven til tilbagesøgning på grund af fejludbetaling.</p>\r\n<p>\r\n</p>\r\n<p>Tilbagesøgning på grund af fejludbetaling skulle ske ud fra den almindelige formueretlige retsgrundsætning om condictio indebiti.</p>\r\n<p>\r\n</p>\r\n<p>For at kunne kræve det fejlagtigt modtagne beløb tilbage efter de ulovbestemte regler om condictio indebiti, skulle kvinden have indset eller burde have indset, at der forelå fejl. Desuden måtte ydelsen ikke have været bestemt til almindelige leveomkostninger, hvilket var tilfældet for pension, understøttelse og underholdsbidrag.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen traf afgørelse efter reglerne om condictio indebiti og fandt, at det ikke var godtgjort, at kvinden burde have indset, at der ikke blev trukket betaling for madservice.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">C-43-05</span>\r\n</p>\r\n<p>Der kunne opkræves betaling for personaleudgifter til madfremstillingen til en udviklingshæmmet beboer i et bofællesskab, da manden ikke selv kunne deltage i madfremstillingen.</p>\r\n<p>\r\n</p>\r\n<p>Begrundelsen var, at det kosttilbud manden modtog på det amtslige botilbud havde karakter af en madserviceordning. Det forhold, at de andre beboere med hjælp af personalet fremstillede den fælles mad, kunne ikke begrunde, at der ikke blev fastsat betaling for madfremstillingen for manden.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">C-19-06</span>\r\n</p>\r\n<p>Der kunne kun ske nedsættelse af servicebetalingen for ophold i længerevarende amtskommunale botilbud i de særlige tilfælde, hvor der på grund af beboerens nedsatte funktionsevne var særlige udgifter ved individuelle aktiviteter i forbindelse med deltagelse i de almindelige samfundstilbud, som ikke blev dækket af opholdet i boformen eller af andre ordninger. Herudover skulle udgifterne være nødvendige, hvilket ville sige, at det behov, som udgiften udsprang af, ikke kunne dækkes af andre ordninger.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Vejledninger</span>\r\n</p>\r\n<p>Vi har også anvendt Vejledning nr. 9341 af 8. maj 2015 om hjælp og støtte efter serviceloven, (Vejledning nr. 2 til serviceloven)</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Pkt. 189-195 om betaling hjælp til madlavning.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Den konkrete afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Du har klaget over NN Kommunes afgørelse om betaling for kost. NN Kommune afgjorde sagen den 6. juli 2017.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har nu afgjort din sag.</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Du har ret til støtte ved madlavning.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Du skal ikke betale for forarbejdningsudgifter.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at vi ændrer kommunens afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen skal derfor på ny udregne din egenbetaling ved madlavning. Kommunen kan ikke medregne udgifter til personaleomkostninger.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse for afgørelsen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sådan vurderer vi sagen</span>\r\n</p>\r\n<p>Ankestyrelsen vurderer, at du er i personkredsen, som kan tilbydes støtte til, at du kan deltage i madlavningen. Du skal derfor ikke have en madserviceordning.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer, at du kan deltage i madlavningen og praktisk støtte til madlavningen kan bidrage til at vedligeholde dine færdigheder eller afhjælpe væsentlige følger af dit funktionsniveau.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p>Vi lægger vægt på, at du kan deltage i madlavningen ved forskellige måltider, fx ved at tage et stykke brød om eftermiddagen, ligesom du også selv kan stå for morgenmaden.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen har derfor ikke sandsynliggjort, at du er i personkredsen, som kan tilbydes madserviceordning, fordi du ikke har mulighed for selv at kunne deltage i madlavning.</p>\r\n<p>\r\n</p>\r\n<p>Vi er opmærksomme på, at kommunen henviser til, at du ikke er motiveret for at lave aftensmad, ligesom du vil være meget ustabil og meget langsom i madlavningsprocessen.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger dog vægt på, at kommunen skal sørge for, at du får tilstrækkelig støtte med henblik på at kunne klare flest mulige opgaver. Du deltager også ved morgenmaden og ved frokost ved fx at hælde havregryn eller at tage et stykke rugbrød med pålæg.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger herved særlig vægt på, at dit daværende bosted på afgørelsestidspunktet oplyser, at det er rigtigt, at du ikke selvstændigt kan lave mad, men at du hele tiden rykker dig fremad, og at botilbuddet er sikker på, at du sagtens kan hjælpe med under madlavningen, hvis du modtager den rette støtte og guidning.</p>\r\n<p>\r\n</p>\r\n<p>Praktiske opgaver som fx madlavning, hører under bestemmelsen om praktisk hjælp, og skal derfor bevilges efter denne bestemmelse. Det gælder, uanset om hjælpen består i at guide, motivere og støtte dig i at få udført opgaven.</p>\r\n<p>\r\n</p>\r\n<p>At du har brug for hjælp eller støtte til alle eller en del af de opgaver, som madfremstillingen består af, bevirker ikke i sig selv, at du er i personkredsen for en madserviceordning. Hvis det nødvendige støttebehov kan dækkes via praktisk hjælp til madlavning, har du ikke behov for madserviceordning.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Om reglerne</span>\r\n</p>\r\n<p>Kommunen skal efter serviceloven tilbyde madserviceordning til personer, som ikke selv kan varetage madlavning.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen skal efter serviceloven tilbyde hjælp, omsorg eller støtte samt optræning og hjælp til udvikling af færdigheder til personer, der har behov herfor på grund af betydelig nedsat fysisk eller psykisk funktionsevne eller særlige sociale problemer.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af vores praksis, at hvis borgeren selv kan deltage i madfremstillingen med socialpædagogisk og praktisk hjælp fra personalet er der ikke tale om en madserviceordning.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Mødebehandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Sagen er behandlet på møde. På mødet stemmer deltagerne om resultatet. Der er enighed om afgørelsen.</p>\r\n<p>\r\n</p>\r\n<p>….</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/03/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20190928325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CR001178"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/03/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9283"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/03/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2017-2121-45853"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}