{
    "id": 172876,
    "title": "Ligestillingsnævnets afgørelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10760 af 01/05/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligestillingsnævnets afgørelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">J.nr. 2006-317</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Ikke godtgjort, at afskedigelse af en gravid kvinde ikke var begrundet i hendes graviditet.</span> <span class=\"Italic\">Godtgørelse svarende til 9 måneders løn.</span></p>\r\n   <p class=\"TekstGenerel\">¬Klageren, en kvinde, blev den 1. februar 2005 ansat hos indklagedes, et tolkebureau, på indklagedes kontor i Århus som tegnsprogstolk. Indklagede havde ligeledes et kontor i Aalborg. Stillingen var tidsbegrænset til den 30. juni 2005, men kunne forlænges, hvis SU-styrelsen, der var hovedleverandør af tolkeopgaver til indklagedes kontor i Århus, tiltrådte en endelig samarbejdsaftale. Klagerens ansættelse blev forlænget den 1. september 2005 til den 31. december 2005. Stillingen kunne forlænges afhængigt af SU-styrelsen. Den 20. december 2005 blev klageren tilbudt fastansættelse hos indklagede med virkning fra den 1. januar 2006. Ansættelseskontrakten var behæftet med fejl, hvorfor en ny blev underskrevet af parterne den 9. februar 2006. Den 30. december 2005 opsagde SU-styrelsen samarbejdsaftalen med indklagede. Den 2. januar 2006 oplyste klageren indklagede, at hun var gravid. Klagerens to kollegaer opsagde selv deres stillinger i henholdsvis ultimo januar og ultimo februar 2006, således at klageren var den eneste tilbage på kontoret i Århus. Indklagede ansatte to nye tegnsprogstolke til kontoret i Aalborg med opstart henholdsvis 30. januar og 1. februar 2006. Ved brev af 26. februar 2006 opsagde indklagede klageren under henvisning til, at da man tilbød hende fastansættelse, var det under den forudsætning, at samarbejdsaftalen med SU-styrelsen ville fortsætte. Indklagede lukkede efterfølgende kontoret i Århus. ¬Klageren gjorde overfor Ligestillingsnævnet gældende, at hun var blevet afskediget i strid med ligebehandlingslovens § 9 og påstod sig tilkendt en godtgørelse herfor. Indklagede påstod sig frifundet.</p>\r\n   <p class=\"TekstGenerel\">¬Ligestillingsnævnet fandt det ikke godtgjort, at afskedigelsen ikke var begrundet i klagerens graviditet. Selv om nævnet lagde til grund, at SU-styrelsen opsagde samarbejdsaftalen, fandt nævnet det ikke godtgjort, at det ikke var muligt at omplacere klageren til kontoret i Aalborg. Af denne grund havde indklagede overtrådt ligebehandlingslovens § 9, og klageren blev tilkendt en godtgørelse på 180.000 kr. svarende til 9 måneders løn.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Sagen drejer som afskedigelse af en gravid kvinde. ¬¬<span class=\"Bold\">Sagsfremstilling:</span> ¬<span class=\"Bold\">Klageren</span>, en kvinde, blev den 1. februar 2005 ansat hos indklagede, et tolkebureau, som tegnsprogstolk. Stillingen var tidsbegrænset til den 30. juni 2005, og det fremgår af ansættelseskontrakten, at stillingen kunne forlænges \". . . så snart og hvis SU - Styrelsen tiltræder den endelige aftale efter evalueringen til sommer 2005. . .\". ¬¬Klagerens ansættelse blev forlænget for perioden den 1. september 2005 til den 31. december 2005. I ansættelseskontrakten er det bl.a. anført, at stillingen kan forlænges, så snart en endelig oversigt fra SU styrelsen er overdraget for forårets opgaver. ¬¬Den 20. december 2005 blev klageren tilbudt fastansættelse hos indklagede med virkning fra den 1. januar 2006. Ansættelseskontrakten var behæftet med fejl, hvorfor klageren og indklagede underskrev en ny ansættelseskontrakt den 9. februar 2006. Det fremgår af ansættelseskontrakten, at klagerens ugentlige arbejdstid udgjorde 37 timer, og at den månedlige løn var fastsat til 20.229, 58 kr., hvortil kom et årligt tillæg på 4000 kr. Endvidere fremgår det af ansættelseskontrakterne, at klageren skulle arbejde med udgangspunkt fra indklagedes kontor i Århus. Klageren var berettiget til løn under barsel jf. overenskomst indgået mellem hendes faglige forbund og indklagede. ¬¬SU-styrelsen var hovedleverandør af tolkeopgaver til indklagedes kontor i Århus. Den 30. december 2005 opsagde SU-styrelsen samarbejdsaftalen med indklagede til endeligt ophør den 1. april 2006. ¬¬Den 2. januar 2006 oplyste klageren indklagede om, at hun var gravid. ¬¬Klagerens to kolleger på Århus kontoret opsagde selv deres stillinger i henholdsvis ultimo januar og ultimo februar 2006. ¬¬Ved brev af 26. februar 2006 opsagde indklagede klageren. Det fremgår af brevet: ¬¬\". . . Da vi den 20.12.05 - efter din tidsbegrænset ansættelseskontrakt kunne tilbyde dig fastansættelse i [indklagede] - var det ud fra den forudsætning, at vores samarbejdsaftale med SU-styrelsen ville fortsætte. . . ¬¬Du oplyste os den 2.01.06, at du var gravid og ville gå på barsel den 28. feb.[2006]. Det er vi naturligvis glade for på dine vegne, og derfor er det da også endnu mere kedeligt, at vi nu desværre må opsige dig fra den 30.06.06. ¬¬Det sker på baggrund af vores samarbejdsaftale med SU-styrelsen ophører den 30.04.06 og dermed falder hele vores grundlag for at tilbyde arbejde til tolke væk. Kontoret i udviklingsparken lukker samtidigt da vi ikke har arbejdsopgaver længere. . .\". ¬¬Klagerens faglige organisation kontaktede efterfølgende indklagede, idet organisationen mente, at indklagede var blevet ulovligt afskediget. Da det ikke lykkedes parterne at opnå enighed, indbragte indklagedes faglige organisation på klagerens vegne sagen for Ligestillingsnævnet ved brev af 13. juli 2006. ¬¬<span class=\"Bold\">Parternes påstande</span>¬<span class=\"Bold\">Klageren</span> gør gældende, at hun er blevet afskediget i strid med ligebehandlingslovens § 9 og påstår sig tilkendt en godtgørelse herfor. ¬¬<span class=\"Bold\">Indklagede</span> har påstået sig frifundet. ¬¬<span class=\"Bold\">Parternes argumentation</span>¬<span class=\"Bold\">Klageren</span> anfører, at selv om klageren var den sidste ansatte på indklagedes kontor i Århus, og selv om det kan lægges til grund, at den primære leverandør til Århus kontoret, SU-styrelsen, opsagde samarbejdet, burde indklagede have tilbudt klageren en stilling på indklagedes kontor i Aalborg. Dels henset til at der tilsyneladende umiddelbart forud eller i forbindelse med opsigelsen af klageren skete ansættelser på kontoret i Aalborg, dels henset til at klageren i det hidtidige ansættelsesforløb havde udført en del af sit arbejde i Nordjylland. ¬¬Klageren anfører, at det må lægges til grund, at ansættelsesforholdende med to nye tegnsprogstolke på Aalborg kontoret er indgået efter SU-styrelsens opsigelse af samarbejdet med indklagede. Indklagede er ikke efter opfordring fra klageren fremkommet med oplysninger, der dokumenterer, hvornår ansættelserne af de to nye medarbejdere i Aalborg har fundet sted. Det er således udokumenteret, at der skulle være indgået mundtlig aftale om ansættelse af de to tolke i Aalborg, inden meddelelsen om opsigelse af samarbejdet fremkom fra SU-styrelsen ultimo december 2005, jf. indklagedes argumentation nedenfor. ¬¬Klageren gør gældende, at kontoret i Århus blev kun brugt til personalemøder og andre møder, idet udgangspunktet for udførelsen af arbejdet i øvrigt var hjemmefra. Klageren henleder endvidere opmærksomheden på, at på samfulde ansættelseskontrakter indgået med indklagede, er indklagedes Aalborg kontor anført som arbejdsgiver. Klageren udførte således arbejdsopgaver for Aalborg kontoret og i det nordjyske område uden, at dette gav anledning til at udstede en ny ansættelseskontrakt. ¬¬Det anføres, at der intet var til hinder for, at arbejdsopgaverne i Aalborg kunne være tilbudt klageren, og fordi hun skulle på barsel, være varetaget af en vikar, indtil hun kunne være vendt tilbage efter endt barselorlov. ¬¬Det gøres gældende, at indklagede ikke har løftet bevisbyrden i medfør af ligebehandlingslovens § 16, stk. 4. ¬¬Klageren bestrider at have haft kendskab til, at den tolkeadministrator, der var ansat på Århuskontoret, jf. indklagedes argumentation nedenfor, på tidspunktet for indgåelsen af ansættelseskontrakten den 20. december 2005, var på vej til en stilling hos en konkurrent. ¬¬<span class=\"Bold\">Indklagede</span> bestrider at have afskediget klageren på grund af graviditet. Klageren blev opsagt på grund af, at SU-styrelsen opsagde samarbejdsaftalen med indklagede, hvorfor der ikke længere var arbejdsopgaver i Århus. I overensstemmelse hermed lukkede kontoret samtidig med opsigelsen af klageren. ¬¬Det anføres, at klageren blev ansat sammen med 5 andre tolke på indklagedes kontor i Århus til at varetage de tegnsprogsopgaver, der opstod som følge af en samarbejdsaftale indgået med SU-styrelsen. Klageren og de fem andre tolke blev ansat i tidsbegrænsede stillinger, idet samarbejdet med SU-styrelsen var et udviklingsprojekt gældende for en tidsbegrænset periode, der skulle fornys hvert halve år. ¬¬Indklagede gør gældende, at SU-styrelsen den 19. december 2005 telefonisk havde givet udtryk for, at indklagedes organisation, bookingsystem og tolke skulle overgå til en ny tolkeudbyder, for at kunne beholde de daværende tolkeopgaver, som indklagede i henhold til samarbejdsaftalen med SU-styrelsen havde i Århus. På denne baggrund indgik indklagede en ny ansættelsesaftale med klageren den 20. december 2005, idet man var i den tro, at der nu var en fast aftale på plads med SU-styrelsen. ¬¬Senere viste det sig, at SU-styrelsen den 26. december 2005 havde kontaktet indklagedes tolkeadministrator for derefter at have henvist hende til SU-styrelsens nye tolkesamarbejdspartner, der tilbød tolkeadministratoren ansættelse. Tolkeadministratoren accepterede ansættelsestilbudet hos den nye samarbejdspartner og trak i den forbindelse indklagedes tolke med over i det nye firma. Som følge heraf valgte SU-styrelsen på trods af den mundtlige aftale den 19. december alligevel ikke at forlænge samarbejdsaftalen med indklagede, hvorfor indklagede modtager en opsigelse af samarbejdsaftalen den 2. januar 2006 med ophør den 31. marts 2006. ¬¬Indklagede gør gældende, at klagerens tætte relationer til tolkeadministratoren giver en begrundet mistanke om, at klageren var bekendt med kontakten mellem tolkeadministratoren og SU-styrelsen. Dette bestrides af klageren, jf. ovenfor. ¬¬Indklagede anfører, at det \"kup\", der skete fra SU-styrelsen og den nye tolkesamarbejdspartner rev hele grundlaget væk under indklagedes forretning, hvilket betød, at indklagede var nødsaget til at opsige den sidste ansatte på Århus kontoret, klageren, idet der ikke længere var grundlag for at kunne fortsætte med opgaver derfra. I overensstemmelse hermed lukkede kontoret samtidig med opsigelsen af klageren. ¬¬Ansættelsen af nye tegnsprogstolke på Aalborg kontoret, skyldtes, at nye opgaver på dette kontor skulle begynde ultimo januar 2006. Af denne grund ansatte indklagede to tegnsprogstolke med opstart henholdsvis 30. januar og 1. februar 2006. Der blev indgået mundtlige aftaler om ansættelse med tolkene, før SU-styrelsen opsagde samarbejdsaftalen. ¬¬Da der på dette tidspunkt stadig var opgaver, der skulle varetages i Århus, var det ikke muligt at ansætte klageren i én af de to stillinger i Aalborg. Det var navnlig ikke muligt at få tolke til at varetage klagerens opgaver i Århus, idet markedet var \"støvsuget\" for tegnsprogstolke. ¬¬Indklagede anfører endvidere, at Århus og Aalborg kontorerne er selvstændige kontorer, hvorfra der sker ansættelse hvert sit sted. Tolkene har i overensstemmelse hermed deres daglige arbejde ud fra det kontor, som de er ansat på. Såfremt tolkene skulle bruges på et andet kontor, krævede dette nye ansættelseskontrakter. At der på klagerens ansættelseskontrakt er anført indklagedes adresse i Aalborg skyldtes, at dette brevpapir var i restordre. Brevpapiret er dog uden betydning, da det er tekstens indhold i kontrakten, der var gældende, og herpå er det netop anført, at ansættelsen skete ved Århus kontoret. ¬¬Indklagede anfører, at når klageren havde arbejdsopgaver i det vestjyske (ikke nordjyske som anført af klageren), modtog hun ekstra betaling i henhold til statens kilometersats pr. kørt kilometer fra Århus kontoret. Derudover var hun fuldt lønnet under kørslen til opgaver og timer der er brugt på kørsel modregnes i selve tolkearbejdstiden, således at den reelle tolketid blev væsentligt beskåret. Dette medfører, at indklagede har ringere mulighed for at udnytte tolken til indtægtsgiven virksomhed. ¬¬Det gøres endvidere gældende, at man i altid udelukkende har ansat yngre kvinder som tegnsprogstolke. Dette har aldrig givet anledning til opsigelser eller ønsker om ikke at ansætte personer, som snart kunne forventes at ønske børn. Tværtimod har man altid ydet fuld løn under barsel. ¬¬<span class=\"Bold\">Ligestillingsnævnets bemærkninger og konklusion</span>¬Efter § 19 i ligestillingsloven (jf. lovbekendtgørelse nr. 1527 af 19. december 2004) kan Ligestillingsnævnet behandle sager efter lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse og barselsorlov (ligebehandlingsloven, jf. lovbekendtgørelse nr. 711 af 20. august 2002). ¬¬Efter ligebehandlingslovens § 9 må en arbejdsgiver ikke afskedige en lønmodtager på grund af graviditet, barsel eller adoption. ¬¬Det fremgår af ligebehandlingslovens § 16, stk. 4, at såfremt en afskedigelse finder sted under graviditet, barsel eller adoption, påhviler det arbejdsgiveren at godtgøre, at afskedigelsen ikke er begrundet i disse forhold. ¬¬Nævnet finder ikke, at indklagede har løftet denne bevisbyrde. Nævnet har herved lagt vægt på, at afskedigelsen af klageren er sket umiddelbart efter, at hun oplyste overfor indklagede, at hun var gravid. Nævnet finder det godtgjort, at samarbejdsaftalen med SU-styrelsen blev opsagt den 2. januar 2006 med ophør den 31. marts 2006 og at der således varen driftsmæssig begrundelse for at beholde kontoret i Århus. Nævnet finder det imidlertid ikke godtgjort, at det ikke var muligt at omplacere klageren i en stilling på indklagedes kontor i Aalborg. ¬¬Efter det således anførte lægger nævnet til grund, at indklagede har tilsidesat ligebehandlingslovens § 9. Herefter tilkommer der klageren en godtgørelse, jf. lovens § 16, stk. 2, der fastsættes til et rundt beløb svarende til 9 måneders løn. ¬¬Godtgørelsen fastsættes herefter til 180.000 kr. ¬¬Herefter ¬¬<span class=\"Bold\">b e s t e m m e s:</span> ¬¬Indklagede skal inden 14 dage betale 180.000 kr. til klageren med procesrente fra den 13. juli 2006, da sagen blev indbragt for Ligestillingsnævnet. ¬</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2006-317&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/10/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20151076025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001693"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/10/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10760"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/05/2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligestillingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2006-317"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}