{
    "id": 211151,
    "title": "Ligebehandlingsnævnets afgørelse om alder - afskedigelse - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10004 af 24/10/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om alder - afskedigelse - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr. 19-396</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En 72-årig regnskabsmedarbejder påstod sig afskediget på grund af sin alder. Da medarbejderen fyldte 70 år, blev han indkaldt til en samtale, idet indklagede på tidspunktet havde en seniorpolitik. Medarbejderen oplyste, at han ikke ønskede at gå på pension, hvorefter hans ansættelsesforhold fortsatte uændret. Medarbejderen blev kort tid før sin afskedigelse indkaldt til en seniorsamtale til brug for indklagedes fremtidige disponering af afdelingens ressourcer. Her oplyste medarbejderen ligeledes, at han ikke ønskede at gå på pension. Medarbejderen blev afskediget med begrundelsen, at der skulle ske en omstrukturering af opgaver i afdelingen. Omstruktureringen ville medføre en automatisering og bortfald af hidtidige manuelle opgaver samt digitalisering af processer generelt. Nævnet lagde til grund, at medarbejderens arbejdsopgaver i al væsentlighed ikke længere ville være til stede. Nævnet vurderede, at medarbejderen ikke havde påvist faktiske omstændigheder, der gav anledning til at formode, at han havde været udsat for forskelsbehandling på grund af sin alder. Klager fik derfor ikke medhold i klagen.</p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af alder i forbindelse med, at en regnskabsmedarbejder blev afskediget.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var ikke i strid med forskelsbehandlingsloven, at klager blev afskediget fra sin stilling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager, der er født i 1946, blev ansat som regnskabsmedarbejder hos den indklagede forening den 1. februar 2000.</p>\r\n<p>Klager havde en lang række arbejdsopgaver. Af en liste udarbejdet den 11. januar 2016 fremgår følgende arbejdsopgaver:</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">”</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ind og udbetalinger i banken</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Kontering og bogføring af kassebilag og gavekvitteringer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Forsendelse af gavekvitteringer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Frankering og aflevering af post til postcenter</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Bogføring diverse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6.</span> HASDA regnskab</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">7.</span> AHA regnskab</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">8.</span> Forsikringer, fordelinger</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">9.</span> Ejendomme (forsikring, skade anmeldelser til forsikringsselskabet)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">10.</span> Huslejer &amp; bevillinger, kvartalsvis</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">11.</span> Adventnytonline papirudgave (produktion, pakning af materialer der medsendes)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">12.</span> Gudstjenestelisten og Andagtslisten, (opsætning til print og print)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">13.</span> Månedlig gaveafregning til menigheder</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">14.</span> Månedlig gaveafregning Divisionen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">15.</span> Månedlig afstemning af mellemregning Divisionen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">16.</span> Kontering af bilag fra Divisionen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">17.</span> Himmerlandsgården udlejning ind. fakturering</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">18.</span> Hjælpeaktionsrapporter</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">19.</span> Hjælpeaktion udsendelse af lister og registerring af indkomne lister</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">20.</span> Regnskabsprogram menighedskasserer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">21.</span> Stævnefakturering (manuel efter behov)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">22.</span> Diverse kvartalsfaktureringer (portoforbrug, grafisk arbejde m.m.)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">23.</span> Nøgleadministration</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">24.</span> Afstemninger i f.b.m. revision</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">25.</span> Kontorartikler, bestilling efter behov”</p>\r\n<p>\r\n</p>\r\n<p>Indklagede afholdt den 4. februar 2016 en samtale med klager i anledning af, at klager netop var fyldt 70 år.</p>\r\n<p>\r\n</p>\r\n<p>Indklagedes formand sendte den 5. februar 2016 en mail til klager med opfølgning på mødet:</p>\r\n<p>\r\n</p>\r\n<p>”Kære [klager]</p>\r\n<p>\r\n</p>\r\n<p>Tak for samtalen i dag omkring dit arbejde. Vi er glade for dit bidrag på kontoret og sætter pris på din trofasthed</p>\r\n<p>med at holde fast alle fem arbejdsdage på trods af den lange rejsetid.</p>\r\n<p>\r\n</p>\r\n<p>Vi indledte en samtale omkring fremtiden og overbragte en beslutning fra [bestyrelsen] om at behandle sine medarbejder lige og et ønske om at være konsekvent. Dette kom til udtryk i en samtale omkring din 70-års dag du netop har rundet.</p>\r\n<p>\r\n</p>\r\n<p>Bestyrelsen ser for sig to scenarier vi gerne vil have at du overvejer:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> At du formelt går på pension og hæver alle dine pensioner. Hvis du har lyst til at bevare din fuldtidsindsats på kontoret er vi villige til at opsupplere din løn til det niveau du har i dag.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> At du går på deltid - hvor meget og hvordan kan vi tale om - det har vi ikke defineret på forhånd.</p>\r\n<p>\r\n</p>\r\n<p>Vi forventer, at vi i løbet af de næste par uger har talt os frem til en løsning, hvor vi også aftaler hvornår aftalen træder i kraft.</p>\r\n<p>\r\n</p>\r\n<p>Venligst</p>\r\n<p>[Indklagedes formand]”</p>\r\n<p>\r\n</p>\r\n<p>Klagers ansættelsesforhold fortsatte herefter uændret frem til august 2018.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev den 8. august 2018 indkaldt til en seniorsamtale hos indklagedes økonomichef til brug for indklagedes fremtidige disponering af afdelingens ressourcer. Klager meddelte mundtligt den 23. august 2018, at han ikke ønskede at gå på pension.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af oplysningerne i sagen, at klager og indklagede ikke er enige om det nærmere indhold af samtalerne mellem klager og indklagedes økonomichef i august 2018. Det er klagers opfattelse, at indklagedes økonomichef kredsede omkring glæden ved at gå på pension, og at økonomichefen – da klager meddelte, at han ikke ønskede at gå på pension – udtalte, at ”så måtte der komme en anden løsning”. Indklagede har en anden opfattelse af indholdet af samtalerne og bestrider også, at økonomichefen skulle have udtalt sig som anført af klager.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev afskediget ved brev af 27. august 2018, hvoraf fremgik blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Bold\">Meddelelse om ophør af ansættelse</span></p>\r\n<p>\r\n</p>\r\n<p>[Indklagede] er i den indledende fase af strukturelle forandringer som medfører, at der sker</p>\r\n<p>omstrukturering af opgaver samt reduktion af årsværk i økonomiafdelingen, hvor du er ansat.</p>\r\n<p>\r\n</p>\r\n<p>I økonomiafdelingen ændres opgaver væsentligt, herunder automatisering og bortfald af hidtidige manuelle opgaver samt digitalisering af processer generelt. Ud fra en samlet vurdering, har vi fundet det nødvendigt at varsle din fratræden fra stillingen som regnskabsmedarbejder.</p>\r\n<p>\r\n</p>\r\n<p>Fratrædelsen vil være effektiv fra den 28. februar 2019. Anciennitet regnes fra den 1. februar år 2000. ”</p>\r\n<p>\r\n</p>\r\n<p>Klager, der var 72 år på afskedigelsestidspunktet, var den ældste ansatte i økonomiafdelingen hos indklagede. Økonomiafdelingen bestod foruden klager af en økonomichef på 56 år, en fuldtidsansat på 47 år og to deltidsansatte på henholdsvis 59 og 62 år.</p>\r\n<p>\r\n</p>\r\n<p>Klagers advokat fremsatte indsigelse over for indklagede over afskedigelsen ved brev den 1. oktober 2018.</p>\r\n<p>\r\n</p>\r\n<p>Indklagedes advokat besvarede henvendelsen fra klager ved brev af 18. oktober 2018 og afviste, at afskedigelsen var sket på grund af klagers alder.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 21. december 2018.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af brevet af 1. oktober 2018 fra klagers advokat til indklagede, der er vedlagt klagen til nævnet, at klager har fremsat et godtgørelseskrav svarende til 9 måneders løn.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at han blev afskediget på grund af sin alder i strid med forskelsbehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>Klager har under hele sin ansættelse loyalt og pligtskyldigt passet sit arbejde, og han har alene haft ganske få syge- og fraværsdage. Klager har aldrig modtaget kritik for sit arbejde.</p>\r\n<p>\r\n</p>\r\n<p>Til samtalen i 2016, der blev afholdt i anledning af, at klager fyldte 70 år, udtrykte indklagede ønske om, at klager på grund af sin alder skulle lade sig pensionere. Klager ønskede imidlertid ikke at gå på pension.</p>\r\n<p>\r\n</p>\r\n<p>Den 8. august 2018 blev klager indkaldt til en samtale, hvor indklagede endnu engang opfordrede klager til at gå på pension. Her kredsede indklagede omkring glæden ved at gå på pension.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev indkaldt til samtale igen den 23. august 2018, hvor klager skulle meddele, om han ønskede at gå på pension. Klager meddelte under samtalen, at han fortsat ikke ønskede at gå på pension, hvorefter indklagedes økonomichef udtalte, at ”så måtte der komme en anden løsning”. Senere samme måned modtog klager en opsigelse.</p>\r\n<p>\r\n</p>\r\n<p>Der er i afskedigelsesbrevet ikke redegjort for, hvorfor netop klagers arbejdsindsats ikke længere fandtes nødvendig. Det er i afskedigelsesbrevet heller ikke præciseret, hvordan de strukturelle forandringer påvirkede klagers arbejdsopgaver.</p>\r\n<p>\r\n</p>\r\n<p>Afskedigelsen af klager bærer tydeligt præg af efterrationalisering og af at være konstrueret. Der angives ingen konkrete forhold, men henvises alene til generelle kriterier.</p>\r\n<p>\r\n</p>\r\n<p>De resterende medarbejdere i afdelingen er en del yngre end klager.</p>\r\n<p>\r\n</p>\r\n<p>Det er indklagede, der skal dokumentere, at afskedigelsen af klager er sket på et sagligt grundlag. Indklagede har ikke løftet denne bevisbyrde.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har i en afgørelse (j.nr. 2017-6810-17950) vurderet, at afskedigelse af en ældre medarbejder på baggrund af en henvisning til generelle kriterier ikke i tilstrækkelig grad dokumenterede, at klagers alder havde været uden betydning for afskedigelsen.</p>\r\n<p>\r\n</p>\r\n<p>Mange af klagers arbejdsopgaver kan ikke blot bortfalde, digitaliseres eller automatiseres.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har oplyst, at de tidligere har haft en seniorpolitik om fratrædelse ved 70 år. Indklagede blev åbenbart først klar over, at denne politik var ugyldig, da klager gjorde indklagede opmærksom herpå. Klager blev ikke informeret om, at hans ansættelsesforhold efterfølgende fortsatte uændret.</p>\r\n<p>\r\n</p>\r\n<p>Klager ønsker sig tilkendt en godtgørelse svarende til 9 måneders løn.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at sagen kræver bevisførelse i form af mundtlige parts- og vidneforklaringer. Nævnet bør derfor afvise sagen.</p>\r\n<p>\r\n</p>\r\n<p>Der er uenighed mellem parterne om, hvorledes indklagede har udtalt sig om klagers pensionstidspunkt siden februar 2016. Der er endvidere uenighed om klagers arbejdsopgaver og digitaliseringen heraf.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede gør videre gældende, at afskedigelsen af klager ikke er i strid med forskelsbehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke påvist faktiske omstændigheder, der kan give anledning til at formode, at der er udøvet forskelsbehandling på grund af alder.</p>\r\n<p>\r\n</p>\r\n<p>Alderssammensætningen for de øvrige ansatte i økonomiafdelingen kan heller ikke udgøre en sådan faktisk omstændighed. Beslutningen om, hvem der skulle afskediges, er truffet ud fra en gruppe på kun fem personer, hvoraf to er deltidsansatte. Dette kan ikke danne et statistisk grundlag for en formodning om, at der i beslutningen skulle være lagt vægt på klagers alder.</p>\r\n<p>\r\n</p>\r\n<p>Det faktum, at klager var den ældste i økonomiafdelingen, er ikke i sig selv nok til, at der er påvist faktiske omstændigheder.</p>\r\n<p>\r\n</p>\r\n<p>En sådan formodning om aldersdiskrimination ville i realiteten betyde, at en arbejdsgiver ikke kan afskedige den ældste medarbejder uanset kompetencer og arbejdsopgaver, såfremt arbejdsgiveren alene skal opsige én medarbejder.</p>\r\n<p>\r\n</p>\r\n<p>Afskedigelsen af klager er begrundet i omstruktureringer i forbindelse med digitalisering af indklagedes arbejdsprocesser i økonomiafdelingen, hvormed klagers arbejdsopgaver desværre bortfalder.</p>\r\n<p>\r\n</p>\r\n<p>Afskedigelsen er alene begrundet i indklagedes forhold og således ikke i klagers forhold. Der er ikke ved afskedigelsen lagt vægt på klagers alder.</p>\r\n<p>\r\n</p>\r\n<p>Indklagedes økonomiafdeling er over en længere periode blevet drevet på ufornuftig vis med hensyn til tunge manuelle arbejdsgange. En digitalisering har derfor været et nødvendigt tiltag.</p>\r\n<p>\r\n</p>\r\n<p>Ledelsen af økonomiafdelingen igangsatte i efteråret 2016 en digitaliseringsproces.</p>\r\n<p>\r\n</p>\r\n<p>Klagers primære arbejdsopgaver var af tung manuel regnskabsmæssig karakter. Klager brugte størstedelen af sin arbejdstid på manuel indtastning, udsendelse af kvitteringer og bogføring af daglige ind- og udbetalinger. Disse opgaver ville blive automatiseret.</p>\r\n<p>\r\n</p>\r\n<p>Tidsforbruget på manuelle regnskabsopgaver ville derfor blive minimalt efter februar 2019.</p>\r\n<p>\r\n</p>\r\n<p>Klager håndterede endvidere indsamlingslister og rapporteringer. Det blev i 2017 besluttet, at denne opgave ikke længere skulle håndteres af indklagedes økonomiafdeling.</p>\r\n<p>\r\n</p>\r\n<p>Klager havde også til opgave at besvare telefonopkald og viderestille opkald til den relevante medarbejder. Denne opgave er løbende stærkt reduceret, da de fleste henvendelser i dag sker via e-mail og direkte til den relevante medarbejder.</p>\r\n<p>\r\n</p>\r\n<p>Øvrige mindre opgaver i form af blandt andet udsendelse af post og nyhedsbreve bortfalder ligeledes på grund af automatisering af elektronisk udsendelse.</p>\r\n<p>\r\n</p>\r\n<p>Klagers arbejdsopgaver ville i februar 2019 i al væsentlighed ikke længere være til stede. Beslutningen om at afskedige klager er alene truffet på baggrund heraf.</p>\r\n<p>\r\n</p>\r\n<p>Klager var fuldt ud bekendt med digitaliseringsprocessen, da denne blandt andet har været diskuteret på gruppemøder.</p>\r\n<p>\r\n</p>\r\n<p>De øvrige medarbejdere i økonomiafdelingen havde ikke samme arbejdsopgaver som klager, og deres arbejdsopgaver ville ikke bortfalde som følge af digitaliseringsprocessen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede havde før i tiden en seniorpolitik, hvorefter medarbejdere normalt fratrådte, når de fyldte 70 år. Derfor blev klager indkaldt til en samtale i februar 2016, da han fyldte 70 år. Indklagede er blevet opmærksom på, at denne politik blev ugyldig i 2016 på grund af en lovændring, og indklagede har herefter opgivet denne praksis. Klagers ansættelsesforhold fortsatte derfor på uændrede vilkår efter samtalen.</p>\r\n<p>\r\n</p>\r\n<p>Retsvildfarelsen fra februar 2016 kan ikke anses for at udgøre en faktisk omstændighed. Den tidsmæssige sammenhæng mellem samtalen i februar 2016 og afskedigelsen af klager i slutningen af august 2018 er ikke til stede, hvilket understøttes af, at klagers ansættelsesforhold fortsatte på uændrede vilkår.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede bestrider, at indklagede i august 2018 opfordrede klager til at lade sig pensionere. Parterne havde alene en naturlig drøftelse herom som led i en seniorsamtale til brug for indklagedes fremtidige disponering af afdelingens ressourcer.</p>\r\n<p>\r\n</p>\r\n<p>Indklagedes økonomichef har ikke udtalt, at ”så måtte der komme en anden løsning” i forbindelse med, at klager ikke ville lade sig pensionere.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede beklager, at indklagede ikke længere kan tilbyde klager ansættelse i hans nuværende stilling. Da indklagede ikke har en ledig stilling, har det ikke været muligt at tilbyde klager fortsat ansættelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af alder efter lov om forbud mod forskelsbehandling på arbejdsmarkedet mv. (forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Som sagen er oplyst for nævnet, er det ikke nødvendigt for sagens afgørelse, at der føres bevis i form af mundtlige parts- og vidneforklaringer.</p>\r\n<p>\r\n</p>\r\n<p>Indklagedes afvisningspåstand tages derfor ikke til følge.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forskelsbehandlingsloven, at en arbejdsgiver ikke må forskelsbehandle lønmodtagere eller ansøgere til ledige stillinger ved ansættelse, afskedigelse, forflyttelse, forfremmelse eller med hensyn til løn- og arbejdsvilkår.</p>\r\n<p>\r\n</p>\r\n<p>Ved forskelsbehandling forstås enhver direkte eller indirekte forskelsbehandling på grund af alder.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af blandt andet alder behandles ringere end en anden bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger indirekte forskelsbehandling, når en bestemmelse, et kriterium eller en praksis, der tilsyneladende er neutral, vil stille personer med en bestemt alder ringere end andre personer, medmindre den pågældende bestemmelse, betingelse eller praksis er objektivt begrundet i et sagligt formål, og midlerne til at opnå det er hensigtsmæssige og nødvendige.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der udøves direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev afskediget ved brev af 27. august 2018.</p>\r\n<p>\r\n</p>\r\n<p>Oplysningerne om seniorsamtalen og den efterfølgende mail til klager i 2016, hvor klager var fyldt 70 år, kan efter sagens øvrige oplysninger ikke føre til, at klager har påvist faktiske omstændigheder, der giver anledning til at formode, at afskedigelsen i august 2018 var udtryk for forskelsbehandling på grund af alder. Nævnet har herved lagt vægt på, at klagers ansættelsesforhold efter forløbet i 2016 fortsatte uændret frem til afskedigelsen.</p>\r\n<p>\r\n</p>\r\n<p>Det kan lægges til grund, at der var flere samtaler mellem klager og indklagedes økonomichef i august 2018 forud for afskedigelsen af klager. Parterne er imidlertid ikke enige om det nærmere indhold af disse samtaler, og indklagede har blandt andet bestridt klagers oplysning om, at indklagedes økonomichef – ved klagers meddelelse om, at han ikke ønskede at gå på pension – udtalte, at ”så måtte der komme en anden løsning”.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af afskedigelsesbrevet af 27. august 2018, at afskedigelsen skete som følge af omstrukturering af opgaver i økonomiafdelingen, hvor klager var ansat. Omstruktureringen ville ifølge afskedigelsesbrevet medføre en automatisering og bortfald af hidtidige manuelle opgaver samt digitalisering af processer generelt.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har for nævnet uddybet den begrundelse, der fremgår af afskedigelsesbrevet til klager, og indklagede har endvidere redegjort for medarbejdersammensætningen og arbejdsopgaverne i økonomiafdelingen, hvor klager var ansat.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet lægger herefter til grund, at klagers primære arbejdsopgaver var af tung manuel regnskabsmæssig karakter, og at klagers arbejdsopgaver i al væsentlighed ikke længere ville være til stede efter gennemførelsen af automatiserings- og digitaliseringsprocessen. Nævnet lægger videre til grund, at de øvrige medarbejdere i økonomiafdelingen ikke havde samme arbejdsopgaver som klager, og at deres arbejdsopgaver derfor ikke ville bortfalde som følge af processens gennemførelse.</p>\r\n<p>\r\n</p>\r\n<p>På denne baggrund og ud fra en samlet vurdering af oplysningerne i sagen er der – uanset om indklagedes økonomichef måtte have udtalt sig som hævdet af klager i forbindelse med samtaler i august 2018 – ikke påvist faktiske omstændigheder, der giver anledning til at formode, at klager har været udsat for forskelsbehandling på grund af sin alder i forbindelse med afskedigelsen.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet bemærker herved, at det som udgangspunkt ikke i sig selv er tilstrækkeligt til at skabe en formodning for forskelsbehandling på grund af alder, at en arbejdsgiver spørger til en medarbejders pensionsplaner som led i sin planlægning og tilrettelæggelse af virksomhedens drift.</p>\r\n<p>\r\n</p>\r\n<p>Det forhold, at klager var den ældste og den eneste medarbejder, der blev afskediget, kan heller ikke i sig selv føre til, at der er påvist faktiske omstændigheder, der giver anledning til at formode, at klagers alder har haft betydning for, at det var netop ham, der blev afskediget.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor ikke medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1, og stk. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 8, stk. 1, om nævnets afvisning af klagen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Forskelsbehandlingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1-3, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 2 om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 7 a, om delt bevisbyrde</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;19-396&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "14/11/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20191000425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CY000176"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/11/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10004"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/10/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-396"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}