{
    "id": 194618,
    "title": "Udlændingenævnets afgørelse af 7. april 2017 – Visum – Overstay – Karens",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10111 af 07/04/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udlændingenævnets afgørelse af 7. april 2017 – Visum – Overstay – Karens</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">stadfæstede i april 2017</span> Udlændingestyrelsens afgørelse fra december 2016 om afslag på Schengenvisum til Danmark til en russisk statsborger, jf. visumkodeks artikel 32, stk. 1, litra b, udlændingelovens § 4 c, stk. 1, og visumbekendtgørelsens § 8, stk. 2, nr. 9, og § 16, stk. 1 og 3. Ansøgeren ønskede at besøge sin herboende voksne datter (værten).</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">fandt</span>, at der var begrundet tvivl om ansøgerens hensigt om at forlade Schengenlandene inden udløbet af et eventuelt visum. <span class=\"Bold\">Udlændingenævnet lagde ved afgørelsen vægt på</span>, at ansøgeren tidligere havde været meddelt et Schengenvisum til Danmark for 90 dage i perioden fra november 2014 til oktober 2015, at hun var indrejst i Danmark i starten af november 2014 og udrejst i slutningen af februar 2015, og at ansøgeren i forbindelse med dette visumophold havde opholdt sig i Schengenområdet i en samlet periode på i alt 119 dage <span class=\"Bold\">–</span> 29 dage ud over visummets gyldighed. <span class=\"Bold\">Udlændingenævnet fandt i den forbindelse ikke</span>, at overskridelsen af visummets gyldighed skyldtes omstændigheder, som ikke kunne lægges ansøgeren til last, og som ikke havde gjort det muligt for hende at forlade Danmark inden for visummets gyldighedsperiode, jf. udlændingelovens § 4 c, stk. 2. <span class=\"Bold\">Det indgik i grundlaget for Udlændingenævnets vurdering</span>, at overskridelsen af visummets gyldighed ifølge værten skyldtes menneskelige fejl forårsaget af komplekse beregningsregler og uvidenhed om, at beregningsreglerne var blevet ændret, og at de gentagne ændringer i udlændingeloven efter værtens opfattelse udgjorde en risiko for, at der skete menneskelige fejl. <span class=\"Bold\">Udlændingenævnet fandt imidlertid</span>, at disse forhold ikke kunne føre til en ændret vurdering. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at visumreglerne, herunder beregningen af 90 dages visumophold i udlændingelovens § 2 b, stk. 2, blev ændret den 1. januar 2014, og at reglerne således havde været ændret i ti måneder, da ansøgeren fik udstedt visum. <span class=\"Bold\">Udlændingenævnet lagde endvidere vægt på</span>, at ansøgeren i hvert fald siden juli 2013 havde modtaget vejledning om beregningen af visumopholdets længde både efter de tidligere gældende og de nugældende regler fra Den Danske Ambassade i Moskva, Rusland. <span class=\"Bold\">Udlændingenævnet lagde endelig vægt på</span>, at det er visumindehaverens eget ansvar at gøre sig bekendt med, hvilke betingelser der er knyttet til et visum, herunder at sikre sig, at visummets gyldighed ikke overskrides. <span class=\"Bold\">Udlændingenævnet lagde ved afgørelsen endvidere vægt på</span>, at ansøgeren i 2013 havde fået en officiel advarsel af Udlændingestyrelsen efter et overstay i 2011 til 2012 om, at hvis hun fremover ikke udrejste i overensstemmelse med sit visum, ville hun ikke kunne opnå et nyt visum i tre eller fem år, og at ansøgeren således var blevet gjort opmærksom på vigtigheden af, at hun udrejste i overensstemmelse med sit visum. Det forhold, at ansøgeren på trods af dette overstay alligevel var blevet meddelt visum til Danmark, <span class=\"Bold\">fandt Udlændingenævnet</span> ikke kunne føre til en ændret vurdering, henset til at ansøgeren samtidig var blevet advaret om konsekvenserne ved et fremtidigt overstay. <span class=\"Bold\">Udlændingenævnet fandt endvidere</span>, at der ikke forelå ganske særlige grunde, der kunne begrunde, at ansøgeren alligevel meddeltes Schengenvisum til Danmark, ligesom <span class=\"Bold\">Udlændingenævnet desuden fandt</span>, at tildeling af karens ikke måtte anses som en åbenbart uforholdsmæssig reaktion i forhold til ansøgerens overstay i Danmark, jf. udlændingelovens § 4 c, stk. 2. <span class=\"Bold\">Det indgik i grundlaget for Udlændingenævnets vurdering</span>, at værten og værtens tre børn var bosiddende i Danmark, og at værten ønskede, at ansøgeren fortsat kunne besøge dem i Danmark. <span class=\"Bold\">Udlændingenævnet fandt imidlertid</span>, at dette ikke kunne føre til en ændret vurdering, henset til at der ikke var oplyst om hindringer for, at værten og børnene kunne besøge ansøgeren i Rusland. <span class=\"Bold\">Det indgik endvidere i grundlaget for Udlændingenævnets afgørelse</span>, at værten planlagde en opfølgende undersøgelse på en tidligere undersøgelse af ansøgeren på et privathospital i Danmark, der skulle have fundet sted i januar 2017. <span class=\"Bold\">Udlændingenævnet fandt imidlertid</span>, at dette forhold ikke kunne føre til en ændret vurdering af sagen, henset til at hovedformålet med ansøgerens besøg i Danmark efter det oplyste var familiebesøg, at der alene var tale om en undersøgelse, og at der endvidere ikke var fremlagt dokumentation for undersøgelsen i øvrigt. <span class=\"Bold\">Udlændingenævnet fandt på den baggrund heller ikke</span>, at der forelå sådanne helt ekstraordinære omstændigheder, der kunne begrunde, at ansøgeren alligevel meddeltes Schengenvisum til Danmark. <span class=\"Bold\">Udlændingenævnet fandt endelig</span>, at hensyn af humanitær karakter, hensyn til nationale interesser eller internationale forpligtelser ikke talte for, at der i sagen meddeltes et nationalt begrænset visum. Ansøgeren kunne således – medmindre der forelå ganske særlige grunde – tidligst i marts 2018 meddeles Schengenvisum til Danmark, såfremt ansøgeren i øvrigt opfylder betingelserne for at blive meddelt visum.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/11/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20171011125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CS000196"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/11/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10111"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/04/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge- og Integrationsmin.,<br />Udlændingenævnet, DNK2091178"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}