{
    "id": 210244,
    "title": "Pressenævnets kendelse i sag nr. 2019-80-0326",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9789 af 10/09/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2019-80-0326</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Kritik af B. T. for at have bragt ukorrekt oplysning om anholdelse</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I en omtale i B. T. af et 1. maj-arrangement i Fælledparken fremgik det, at en person var blevet anholdt for at forsøge at trænge sig op på scenen under en statsministerkandidats tale. Personen klagede til Pressenævnet, da oplysningen om anholdelsen ikke var korrekt. Pressenævnet udtalte kritik af B. T. for inden offentliggørelsen ikke at have forelagt oplysningen om anholdelsen for den omtalte person.</p>\r\n</div>\r\n<p>[Klager] har klaget til Pressenævnet over artiklen <span class=\"Italic\">”Uro i Fælledparken: Unge piger i gråd”</span>, som blev bragt på bt.dk den 1. maj 2019 og i B. T.s trykte avis den 2. maj 2019, idet han mener, at god presseskik er blevet tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over, at artiklen indeholdt ukorrekte, krænkende og skadelige oplysninger, som ikke blev forelagt for ham inden offentliggørelsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den påklagede artikel</span>\r\n</p>\r\n<p>B. T. bragte den 1. maj 2019 kl. 20.26 på bt.dk og den 2. maj 2019 i sektion 1, side 4 i den trykte avis artiklen <span class=\"Italic\">”Uro i Fælledparken: Unge piger i gråd”</span>. Af artiklen fremgår:</p>\r\n<p>\r\n</p>\r\n<p>” [Artiklen er på bt.dk opdateret med følgende berigtigelse og beklagelse den 2. maj 2019 kl. 08.23:</p>\r\n<p>\r\n   <span class=\"Bold Italic\">”Det har tidligere fremgået af artiklen, at en person blev anholdt, da han forsøgte at kravle op på scenen – det har senere vist sig at være forkert.</span> <span class=\"Bold Italic\">B.</span> <span class=\"Bold Italic\">T.</span> <span class=\"Bold Italic\">beklager fejlen.</span> <span class=\"Bold Italic\">”</span><span class=\"Italic\">, Pressenævnet</span>]</p>\r\n<p>Det var en meget voldsom oplevelse for nogle purunge DSU'ere at deltage i deres første 1. maj.</p>\r\n<p>Piger helt ned til 14 år blev presset op ad et hegn af store voksne mænd, og en del DSU'ere blev ofre for slag og knubs foran scenen, hvor Socialdemokratiets formand, Mette Frederiksen, holdt hovedtalen. Det fortæller DSU-formand [Politiker B].</p>\r\n<p>»Det har været en meget dårlig oplevelse for mange af dem. Vi har medlemmer helt ned til 14 år, og for dem var det deres 1. maj. Jeg har lige siddet med tre unge piger fra Køge, som græd og havde det rigtigt dårligt. De er meget rystede,« siger [Politiker B] og tilføjer:</p>\r\n<p>»Jeg tror, vi aflyser vores planlagte aftenfest. Stemningen er virkelig dårlig.«</p>\r\n<p>B. T.s medarbejder stod i flokken foran scenen få meter fra det sted, hvor slagsmålet opstod. Hvor alt åndede fred og ro i det blide solskin en halv time tidligere, blev stemningen ondskabsfuld øjeblikkelig, da Mette Frederiksen gik på scenen.</p>\r\n<p>DSU'ere, der forsøgte at synge den sædvanlige sang om at 'vi skal have en socialdemokratisk regering igen', blev hurtigt overdøvet, og der blev klaustrofobisk i flokken foran scenen, hvor nogle unge altså blev slået og presset.</p>\r\n<p>»Nogle af dem, der uddelte slag og skubbede, var fagforeningsfolk fra Bygge-, Jord- og Miljøarbejdernes Fagforening fra 3F's byggegruppe. Mange af dem er ræverøde kommunister. Derudover var der også antifascister og anarkister iblandt,« siger [Politiker B].</p>\r\n<p>\r\n   <span class=\"Underline\">En person blev arresteret, da han forsøgte at komme op på scenen under Mette Frederiksens tale.</span> <span class=\"Underline\">Han er ifølge B.</span> <span class=\"Underline\">T.</span> <span class=\"Underline\">’s oplysninger bestyrelsesmedlem i Murersvendens brancheklub og folketingskandidat for Enhedslisten.</span>  [Den understregne tekst fremgår ikke længere af artiklen, som fortsat er tilgængelig på bt.dk, <span class=\"Italic\">Pressenævnet</span>]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Efter offentliggørelsen</span>\r\n</p>\r\n<p>B. T. bragte den 3. maj 2019 i B. T.s trykte avis, Sektion 1, side 2, følgende rettelse:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">”B.</span> <span class=\"Italic\">T.</span> <span class=\"Italic\">retter</span></p>\r\n<p>B. T. skrev i går, at en person var blevet anholdt, da han forsøgte at kravle op på scenen i Fælledparken under Mette Frederiksens tale, og at personen er folketingskandidat for Enhedslisten.</p>\r\n<p>\r\n</p>\r\n<p>Det har vist sig ikke at være tilfældet.</p>\r\n<p>\r\n</p>\r\n<p>B. T. beklager fejlen. ”</p>\r\n<p>\r\n</p>\r\n<p>[Klager]s klage er modtaget i Pressenævnet den 2. maj 2019.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information og forelæggelse</span>\r\n</p>\r\n<p>[Klager] har henvist til artiklens udsagn:</p>\r\n<p>\r\n</p>\r\n<p>”En person blev arresteret, da han forsøgte at komme op på scenen under Mette Frederiksens tale. Han er ifølge B. T. ’s oplysninger bestyrelsesmedlem i Murersvendens brancheklub og folketingskandidat for Enhedslisten. ”</p>\r\n<p>\r\n</p>\r\n<p>og anført, at der kun er én person i Danmark, der både er bestyrelsesmedlem i Murersvendenes brancheklub og folketingskandidat for Enhedslisten, nemlig [Klager].</p>\r\n<p>\r\n</p>\r\n<p>Artiklens oplysning om, at [Klager] skulle være blevet anholdt er ikke korrekt. Det er som folketingskandidat kort før et folketingsvalg endvidere stærkt skadeligt fejlagtigt at blive hængt ud som anholdt i forbindelse med politisk vold og uroligheder og blive beskyldt for at have forsøgt at trænge sig op på scenen under en statsministerkandidats tale. [Klager] har måttet fortælle rigtig mange mennesker, at B. T.s historie ikke passer, ligesom artiklen er blevet brugt til offentlige angreb på [Klager]s parti for at støtte politisk vold – påstande, der blandt andet er fremsat på Twitter af et medlem af Folketinget, hvor det flittigt er blevet kommenteret, ”liket” og ”retweetet”. [Klager] har henvist til et skærmbillede af et tweet fra [Politiker A], som indeholder et link til den påklagede artikel, og hvoraf følgende tekst fremgår:</p>\r\n<p>\r\n</p>\r\n<p>”Kære [Twitternavn A], [Twitternavn B] og andre med ansvar i Enhedslisten. Kan I be- eller afkræfte, at der var jeres medlemmer og folketingskandidat der i dag overfald helt unge tilhørere i Fælledparken og forsøgte at invadere scenen? Det er jo syg kultur. [Det fremgår af skærmbilledet, at tweetet er blevet kommenteret 41 gange, ”retweetet” 11 gange og ”liket” 68 gange, <span class=\"Italic\">Pressenævnet</span>]. ”</p>\r\n<p>\r\n</p>\r\n<p>Uanset, at B. T. har erkendt, at artiklen indeholdt fejlagtige oplysninger, hvorfor artiklen efterfølgende er blevet berigtiget, har [Klager] fastholdt, at B. T. har tilsidesat god presseskik. Hertil har [Klager] bemærket, at han ikke erindrer efterfølgende at være blevet kontaktet af B. T. med henblik på en undskyldning.</p>\r\n<p>\r\n</p>\r\n<p>B. T. bragte således den krænkende og forkerte oplysning om [Klager]s påståede anholdelse uden at forelægge oplysningerne for ham og uden at tjekke oplysningerne med politiet. Begge dele ville på forhånd have kunnet afkræftet historien og sparet [Klager] for mange genvordigheder. [Klager] ser det i den forbindelse som en skærpende omstændighed, at der er tale om en falsk historie om ham, der er forsøgt plantet i flere medier. Således fik også Ekstra Bladet tippet om, at [Klager] skulle være blevet anholdt i Fælledparken. I modsætning til B. T. tjekkede Ekstra Bladet oplysningerne med Enhedslistens presseafdeling og undlod at skrive historien, da de erfarede, at den ikke passede. [Klager] er derfor af den opfattelse, at han er udsat for bagvaskelse af en eller flere for ham ukendte personer, som B. T. har videreformidlet på en skadevoldende måde, som intet genmæle kan rette op på, og som kunne være forhindret med bare et minimum af research.</p>\r\n<p>\r\n</p>\r\n<p>Da [Klager] den 2. maj 2019 kontaktede journalisten, der havde skrevet artiklen, nævnte journalisten, at han i forbindelse med oplysningerne om den påståede anholdelse havde haft kontakt med én enkelt kilde, som han stolede på. Journalisten fortalte samtidig, at kilden havde omtalt [Klager] med navns nævnelse og, som det fremgår af artiklen, med [Klager]s tillidshverv. Journalisten havde derfor rig mulighed for at kontakte [Klager], Københavns Politi eller Enhedslistens pressekontor for at få valideret sin historie inden offentliggørlesen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 B.</span> <span class=\"Bold\">T.s synspunkter</span></p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information og forelæggelse</span>\r\n</p>\r\n<p>B. T. har oplyst, at avisen den 2. maj 2019 om morgenen blev gjort opmærksom på, at oplysningerne i den påklagede artikel om, at en person var blevet anholdt, da han forsøgte at komme op på scenen under Mette Frederiksens tale, angiveligt var forkerte. B. T. rettede straks (kl. 08.26) oplysningerne på bt.dk og præciserede, at den pågældende artikel havde været behæftet med en fejl. Dagen efter – den 3. maj 2019 – berigtigede B. T. oplysningerne i B. T.s printudgaver. B. T. tog samtidig kontakt til [Klager] og undskyldte fremkomsten af de urigtige oplysninger.</p>\r\n<p>\r\n</p>\r\n<p>B. T.s dækning af begivenhederne i Fælledparken var baseret på en lang række kilder, som avisen normalt kan stole på. B. T. har beklaget, at de i det konkrete tilfælde ikke i tilstrækkeligt omfang kontrollerede validiteten af de oplysninger, der var til avisens rådighed.</p>\r\n<p>\r\n</p>\r\n<p>B. T. har understreget, at avisen rettede, præciserede og undskyldte i samme øjeblik, redaktionen blev bekendt med fejlen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Jesper Rothe, Jørn Mikkelsen, Lene Sarup og John Meinert Jacobsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information og forelæggelse</span>\r\n</p>\r\n<p>[Klager] har klaget over, at B. T. har bragt ukorrekte, krænkende og skadelige oplysninger, som ikke blev forelagt for ham inden offentliggørelsen.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at det er mediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives eller gengives, er korrekte. Oplysninger, som kan være skadelige, krænkende eller virke agtelsesforringende for nogen, skal efterprøves i særlig grad, inden de bringes, først og fremmest ved forelæggelse for den pågældende, jf. punkt A. 1 og A. 3.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over følgende udsagn i artiklen, som B. T. efterfølgende har berigtiget og slettet fra artiklen på bt.dk:</p>\r\n<p>\r\n</p>\r\n<p>”En person blev arresteret, da han forsøgte at komme op på scenen under Mette Frederiksens tale. Han er ifølge B. T. ’s oplysninger bestyrelsesmedlem i Murersvendens brancheklub og folketingskandidat for Enhedslisten. ”</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at oplysningen om, at [Klager], som i artiklen er identificerbar gennem de bragte oplysninger om hans tillidshverv, skulle være blevet anholdt i forbindelse med det omtalte politiske arrangement, kan være krænkende, skadelig og virke agtelsesforringende for ham.</p>\r\n<p>\r\n</p>\r\n<p>Oplysningen skulle derfor have været forelagt for [Klager] inden offentliggørelsen. Da dette ikke skete, udtaler Pressenævnet kritik af B. T. Det forhold, at B. T. berigtigede artiklen i netavisen og bragte en rettelse i B. T.s trykte aviser, så snart B. T. blev opmærksom på den ukorrekte oplysning, kan ikke føre til et andet resultat.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Offentliggørelse af Pressenævnets kendelse</span>\r\n</p>\r\n<p>I medfør af medieansvarslovens § 49 pålægger Pressenævnet herefter den ansvarshavende redaktør af B. T. at offentliggøre følgende til Pressenævnets logo som illustration:</p>\r\n<p>\r\n</p>\r\n<p>”[rubrik]</p>\r\n<p>Pressenævnet kritiserer B. T.</p>\r\n<p>\r\n</p>\r\n<p>[underrubrik]</p>\r\n<p>B. T. får kritik for at have bragt forkert og krænkende oplysning uden forudgående forelæggelse hos den omtalte.</p>\r\n<p>\r\n</p>\r\n<p>[tekst]</p>\r\n<p>B. T. omtalte i maj måned, at der var opstået tumult til et arrangement i Fælledparken i København den 1. maj, hvor en statsministerkandidat holdt tale. Det fremgik af artiklen, at en person var blevet anholdt, da vedkommende havde forsøgt at trænge sig op på scenen til statsministerkandidaten. I artiklen blev personen identificeret ved omtale af hans politiske og fagforeningsmæssige tillidshverv.</p>\r\n<p>Oplysningen om, at han blev anholdt af politiet, var forkert. Pressenævnet har udtalt kritik af B. T. for at have bragt oplysningen uden at have efterprøvet den ved forelæggelse for den omtalte person.</p>\r\n<p>Pressenævnet har pålagt os at bringe ovennævnte meddelelse. Hele kendelsen fra Pressenævnet kan læses på pressenaevnet.dk”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Offentliggørelse på hjemmesiden</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Offentliggørelse af nævnets kendelse skal ske snarest på de af mediets platforme, hvor den påklagede artikel har været bragt.</span> <span class=\"Italic\">Offentliggørelse skal ske som en selvstændig artikel, der prioriteres, f.eks. med placering på en forside i mindst et døgn efter kritikkens offentliggørelse.</span> <span class=\"Italic\">Pressenævnets offentliggørelsestekst skal bringes uden reklamer i teksten.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Endvidere skal denne artikel være offentligt tilgængelig som en selvstændig artikel i overensstemmelse med prioriteringen af den påklagede artikel, og i en periode svarende til den periode, hvor den påklagede artikel har været tilgængelig.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Endelig skal der oprettes et link med teksten ”Pressenævnet har udtalt kritik af artiklen” til nævnets kendelse ved starten af brødteksten i den påklagede artikel, hvis den fortsat er tilgængelig på hjemmesiden og ikke er ændret på de punkter, hvor nævnet har udtalt kritik.</span> <span class=\"Italic\">Skrifttype og layout bør svare til den opsætning, der i øvrigt anvendes af mediet.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Offentliggørelse i den trykte avis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Offentliggørelse af nævnets kendelse skal ske snarest i den første eller en af de første udgaver, der offentliggøres efter nævnets kendelse.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Offentliggørelse skal ske på det sted i mediet, hvor mediet har oplyst at ville offentliggøre kritik fra Pressenævnet (B.</span> <span class=\"Italic\">T.</span> <span class=\"Italic\">har oplyst at ville offentliggøre kritik fra Pressenævnet i kommentaren (på ledersiden)).</span> <span class=\"Italic\">Har mediet ikke en fast rettelsesspalte, skal offentliggørelse ske på det sted i mediet, der svarer til placeringen af den kritiserede artikel.</span> <span class=\"Italic\">Skrifttype og layout bør svare til den opsætning, der i øvrigt anvendes i mediet.</span></p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 10. september 2019</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "14/09/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20190978925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA011551"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/09/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9789"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "10/09/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2019-80-0326"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}