{
    "id": 153208,
    "title": "Ankestyrelsens principafgørelse 125-10 om arbejdsskade - ulykke - anerkendelse - psykisk skade - hændelse/påvirkning - årsagssammenhæng",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10306 af 31/05/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 125-10 om arbejdsskade - ulykke - anerkendelse - psykisk skade - hændelse/påvirkning - årsagssammenhæng</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Vurderingen af, omen hændelse/påvirkning er egnet til at forårsage en psykisk skade, skal foretages på baggrund af alle tre momenter i ulykkesbegrebet. Det vil sige:personskade - pludselig hændelse/påvirkning – årsagssammenhæng.</p>\r\n   <p class=\"TekstGenerel\">Der stilles ikke krav om, at hændelsen/påvirkningen skal have medført en varig psykisk sygdom. Forbigående psykiske symptomer opfylder lovens personskadebegreb. Dermed er det muligt at anerkende, hvis hændelsens/påvirkningens karakter og omfang er egnet til at forårsage en psykisk skade som for eksempel chok, krisereaktion, belastningsreaktion mv.</p>\r\n   <p class=\"TekstGenerel\">Hvis der ikke er en biologisk og logisk forklaring på, at en given psykisk skade er opstået som følge af en hændelse/påvirkning, kan det skyldes, at den psykiske skade er opstået, som følge af en særlig disposition hos tilskadekomne til at udvikle skaden uden kendt ydre påvirkning.</p>\r\n   <p class=\"TekstGenerel\">Det er ikke tilstrækkeligt til at anerkende, at der er tidsmæssig sammenhæng mellem hændelsen/påvirkningen og den psykiske skade.</p>\r\n   <p class=\"TekstGenerel\">I sager om psykiske skader indgår følgende momenter i vurderingen af, om hændelsen/påvirkningen er egnet til at forårsage skaden:</p>\r\n   <p class=\"TekstGenerel\">- om der er tale om en overfusning eller en trussel,</p>\r\n   <p class=\"TekstGenerel\">- om den, der fremsætter truslen er kendt for at gøre alvor af sine trusler</p>\r\n   <p class=\"TekstGenerel\">- om der er tale om en indirekte eller direkte konfrontation,</p>\r\n   <p class=\"TekstGenerel\">- om forløbet er kontrolleret eller kaotisk,</p>\r\n   <p class=\"TekstGenerel\">- om der er opbakning fra kolleger eller tilskadekomne er alene,</p>\r\n   <p class=\"TekstGenerel\">- om tilskadekomne, som fagperson har et beredskab i kraft af uddannelse eller erfaring, til at håndtere hændelsen/påvirkningen.</p>\r\n   <p class=\"TekstGenerel\">I sag nr. 1, var der tale om en ulykke. En kommunal sagsbehandler fik et psykisk chok med angst og grådlabilitet efter at en borger overfusede hende verbalt og var så truende i sit kropssprog, at en sikkerhedsvagt var nødt til at lægge sig imellem. Borgeren var kendt for at være ubehagelig overfor andre sagsbehandlere.</p>\r\n   <p class=\"TekstGenerel\">I sag nr. 2, var der ikke tale om en ulykke, da en sygeplejerske fik et chok efter en psykiatrisk patient til tilskadekomnes kollega havde udtalt, at han ville slå hende ihjel.</p>\r\n   <p class=\"TekstGenerel\">I sag nr. 3, var der ikke tale om en ulykke da en pædagogmedhjælper fik en psykisk reaktion efter en konflikt med en stærkt udadreagerende dreng fra 4. klasse.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om arbejdsskadesikring - lovbekendtgørelse nr. 848 af 7. september 2009 - § 5 og § 6</p>\r\n<p>\r\n   <span class=\"Bold\">Note:</span>\r\n</p>\r\n<p>Denne principafgørelse erstatter U-9-07</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen har i principielt møde truffet afgørelse om anerkendelse af en anmeldt skade, som du var udsat for den 18. februar 2009. Vi har behandlet sagen principielt for at belyse praksis om psykiske arbejdsskader.</p>\r\n<p>Resultatet er</p>\r\n<p>· Ulykken den 18. februar 2009, hvor du fik en psykisk reaktion efter kontakt med en truende borger er en arbejdsskade</p>\r\n<p>Vi ændrer således Arbejdsskadestyrelsens afgørelse.</p>\r\n<p>Du vil høre fra Arbejdsskadestyrelsen.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Vi vurderer, at det beskrevne hændelsesforløb, hvor en borger, med et truende kropssprog, verbalt overfaldt dig, har medført en psykisk reaktion med angst og grådlabilitet.</p>\r\n<p>Ved en ulykke forstås efter arbejdsskadeloven en personskade, som er forårsaget af en hændelse eller en påvirkning, som sker pludseligt eller inden for 5 dage.</p>\r\n<p>Vi har lagt vægt på, at der er tale om en overfusing fra en frustreret borger og en fysisk trussel, og at både den tilstedeværende chef samt sikkerhedsvagten fandt det nødvendigt at lægge sig i mellem for at få kontrol over situationen og trække/skubbe borgeren ud af døren.</p>\r\n<p>Det er endvidere indgået i vores vurdering, at borgeren tidligere har været ubehagelig overfor nogle af dine kolleger men ikke overfor dig, og at han efter hændelsen den 18. februar 2009 fik fremmødeforbud i et halvt år. Der skal nu bestilles en vagt, når han skal møde i jobcentret.</p>\r\n<p>Vi vurderer, at omstændighederne omkring hændelsen, selv om der ikke direkte blev udtalt en trussel mod dig, har en sådan karakter, at du med rette har følt dig truet af den af borgeren udøvede adfærd.</p>\r\n<p>Ved vurderingen, af om en trussel er egnet til at forårsage en psykisk skade, indgår hvilken karakter truslen har, og under hvilke omstændigheder den er afgivet. Momenter i den skønsmæssige vurdering er blandt andet, om der er tale om en trussel eller blot en overfusing, om truslen bliver fremsat ved en direkte konfrontation mellem tilskadekomne og den, der fremsætter truslen samt de fysiske omgivelser, som truslen bliver fremsat i.</p>\r\n<p>Vi bemærker, at det ikke er en betingelse for anerkendelse, at den anmeldte hændelse har forårsaget en personskade af varig karakter. En forbigående og beskeden personskade kan anerkendes som en ulykke, hvis kravet til årsagssammenhængen i forhold til hændelsen er opfyldt.</p>\r\n<p>Oplysningerne fremgår særligt af anmeldelsen, din spørgeskemabesvarelse fra juli 2009 samt den uddybende beskrivelse af hændelsesforløbet i klagen.</p>\r\n<p>Vi har ikke taget stilling til, om der er tale om en varig eller forbigående skade. Arbejdsskadestyrelsen vil træffe afgørelse om erstatning.</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til klagen</span>\r\n</p>\r\n<p>Du har i klagen blandt andet anført, at du efter hændelsen følte dig overfaldet. Borgeren sagde ikke direkte, at han ville være voldelig, men vagten kunne se, at der var en mulighed for det. Du mener, at hvis vagten må træde ind mellem to parter, må han jo være så uddannet, at han kan se, at der er en trussel og må beskytte den ene part fra den anden.</p>\r\n<p>Du undrer dig endvidere over, hvorfor der ikke er indhentet oplysninger fra erhvervspsykologen, som du har haft meget kontakt til i efterforløbet.</p>\r\n<p>Vi bemærker, at det ikke har været nødvendigt at indhente yderligere oplysninger for at afgøre spørgsmålet om anerkendelse af en ulykke i arbejdsskadelovens forstand.</p>\r\n<p>Vi henviser i øvrigt til ovenstående begrundelse for vores afgørelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysningerne i sagen</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Vi har afgjort sagen på grundlag af de oplysninger, som forelå, da Arbejdsskadestyrelsen traf afgørelse i sagen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Arbejdsskadestyrelsens afgørelse af 6. august 2009. Ved denne afgørelse fik du afslag på anerkendelse af psykisk skade som en arbejdsulykke</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> klagen til Ankestyrelsen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Arbejdsskadestyrelsens brev om genvurdering</p>\r\n<p>Ankestyrelsens lægekonsulent har vejledt om de lægelige spørgsmål i sagen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 12. juni 2015, da den er erstattet af principafgørelse 24-15 og 25-15"
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20101030625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006012"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/06/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10306"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/05/2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 1219980-09"
        },
        {
            "displayName": "Stikord",
            "displayValue": "125-10"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}