{
    "id": 196975,
    "title": "Ligebehandlingsnævnets afgørelse om handicap - afskedigelse - repressalier - kommuner - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10308 af 15/11/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om handicap - afskedigelse - repressalier - kommuner - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.</span> <span class=\"Bold\">nr. 2017-6810-04323</span></p>\r\n   <p class=\"TekstGenerel\">En sagsbehandler var ansat i en tidsbegrænset stilling hos en kommune. Sagsbehandleren, hans faglige organisation og kommunen indgik en fratrædelsesaftale. Da sagsbehandleren mente, at han havde været udsat for forskelsbehandling på grund af handicap, klagede han til Ligebehandlingsnævnet. Sagsbehandleren fik ikke medhold i klagen, idet nævnet lagde til grund, at fratrædelsesaftalen blev indgået af grunde, der kunne tilregnes klager, og der ikke i sagen var oplysninger, som tydede på, at ophøret af ansættelsesforholdet var udtryk for repressalier begrundet i hans eventuelle handicap.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af handicap i forbindelse med, at klager måtte fratræde sin stilling som sagsbehandler.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har ikke under klagers ansættelse eller i forbindelse med hans fratrædelse handlet i strid med forskelsbehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af konklusion af 4. september 2012 i journal fra øjenklinik for perioden fra den 1. april 2008 til 4. september 2012:</p>\r\n<p>\r\n</p>\r\n<p>”Pt. fortsætter med nuværende CL, og der foretages ingen ændringer. (…). Pt. er efter defin[i]tion synshandicappet. Der opnås dog visus 0,4+ på ve. øje, men er svært at opnå og pt. må sidestilles som synshandicappet og der er brug for svagsynsoptik til læsning. Pt. fungerer på nuværende tidspunkt med aflastningsbriller og supplerende briller med add. 4,00. Har endvidere filterbrille. (….)”</p>\r\n<p>\r\n</p>\r\n<p>En overlæge fra den offentlige øjenklinik har i et brev af ukendt dato adresseret til ”rette vedkommende” skrevet følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Det skal hermed dokumenteres, at ovennævnte patient er kendt i Øjenklinikken på [adresse] under diagnoserne retinopatia præmituritas seq. samt myopia excessiva (øjenforandringer efter for tidlig fødsel samt ekstrem nærsynethed).</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at patienten har en blivende synsnedsættelse. Synsstyrken på højre øje med briller er 3/60 og på venstre 0,2. Der er tilpasset kontaktlinser og med disse er visus på højre øje 0,1 og på venstre 0,4.</p>\r\n<p>\r\n</p>\r\n<p>Ved oftalmoskopi ser man en tilliggende nethinde, men der er cikatricielle forandringer som følge af den for tidlige fødsel og der er ligeledes forandringer svarende til den høje grad af nærsynethed. ”</p>\r\n<p>\r\n</p>\r\n<p>Klager blev den 2. maj 2016 ansat i den indklagede kommune i et vikariat som sagsbehandler. Stillingen var tidsbegrænset til perioden fra den 2. maj 2016 til den 31. marts 2017. Den ugentlige arbejdstid var aftalt til 37 timer.</p>\r\n<p>\r\n</p>\r\n<p>Af mailkorrespondance mellem klager og hans teamleder i perioden fra den 22. august 2016 til den 26. oktober 2016 fremgår:</p>\r\n<p>\r\n</p>\r\n<p>Klagers mail af 22. august 2016:</p>\r\n<p>”Kære [teamleder]</p>\r\n<p>Jeg har undersøgt det ift. PC skærm.</p>\r\n<p>[Kommunen] skal indkøbe en større skærm, men hvordan og hvorledes I gør det, og hvad mulighederne er for at jeg kan se hvilke skærme der er, det ved jeg ikke noget om. ”</p>\r\n<p>\r\n</p>\r\n<p>Klagers mail af 28. september 2016:</p>\r\n<p>”Kære [teamleder] Er der nyt vedr. skærm? ”</p>\r\n<p>\r\n</p>\r\n<p>Klagers mail af 18. oktober 2016:</p>\r\n<p>”Hej [teamleder] – hvad er status på skærm? God dag. ”</p>\r\n<p>\r\n</p>\r\n<p>Klagers mail af 24. oktober 2016:</p>\r\n<p>”Hej [teamleder] – jeg skriver igen, da jeg stadig er uden svar vedrørende computerskærm”</p>\r\n<p>\r\n</p>\r\n<p>Teamleders mail af 24. oktober 2016:</p>\r\n<p>”Kære [klager]</p>\r\n<p>Jeg har ingen afklaring endnu – du hører fra mig så snart jeg har noget”</p>\r\n<p>\r\n</p>\r\n<p>Klagers mail af 24. oktober 2016:</p>\r\n<p>”Hej [teamleder]</p>\r\n<p>Der er gået rigtig lang tid, og jeg kan se, at[medarbejder] har fået 2 nye skærme? ”</p>\r\n<p>\r\n</p>\r\n<p>Teamleders mail af 25. oktober 2016:</p>\r\n<p>”Hej [klager]</p>\r\n<p>Jeg har sat en skærm på din plads, den er større end den du har på nuværende tidspunkt. ”</p>\r\n<p>\r\n</p>\r\n<p>Klagers mail af 26. oktober 2016:</p>\r\n<p>”Hej - skærmen er en standard og lige så stor som den jeg har bortset fra meget få cm. Den har ingen virkning. Som jeg sagde for længe siden nu, har jeg virkelig brug for en specialskærm til mit syn. ”</p>\r\n<p>\r\n</p>\r\n<p>Teamleders mail af 26. oktober 2016:</p>\r\n<p>”Hej [klager]</p>\r\n<p>Da [medarbejder] og jeg målte dem i går, var de ikke lige store. Jeg har tidligere bedt dig om, at finde ud af hvilke[n] størrelse du mener at have brug for, det ved jeg fortsat ikke. Jeg har drøftet det med [medarbejder], og som udgangspunkt vil, en skærm der er større end den jeg har stillet til dig i går, været et hjælpemiddel og noget du skal afklare med din bopælskommune. ”</p>\r\n<p>\r\n</p>\r\n<p>Klagers mail af 26. oktober 2016:</p>\r\n<p>”Hej [teamleder]</p>\r\n<p>Det er en standard skærm. Det var ikke det vi aftalte. Jeg har fortalt dig at jeg har brug for en special-synsskærm, hvilket er rigtig længe siden nu. Jeg har også fortalt dig, efter du [bad] mig om det, at jeg har talt med min kommune, som fortæller, at det ikke skal gå gennem mig og dem, men arbejdsgiver (dig). Du sagde fint. Der er gået lang tid nu, og jeg har ventet pa en udmelding fra dig om hvilke skærme der er og hvem der levere (specialist), så jeg vi kan finde ud af hvilken en der skal tilpasses mig. Men til vores sygesamtale, var din udmelding at det er svært for mig at fa en specialskærm, da jeg er i en tidsbegrænset stilling. Kan se, at jeg er indkaldt til en ny sygesamtale i næste uge. Vi kan tale om det  der, i stedet for på mail. ”</p>\r\n<p>\r\n</p>\r\n<p>Af aftale af 10. november 2016 om fratrædelsesvilkår ved uansøgt afsked underskrevet af klager, hans faglige organisation og indklagede fremgår:</p>\r\n<p>\r\n</p>\r\n<p>”Baggrund:</p>\r\n<p>[Klager] tiltrådte en tidsbegrænset stilling 2. maj 2016, udløb 31. marts 2017.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] var indkaldt til tjenstlig samtale 10.11.2016 på grund af manglende kvalitet i opgaveløsningen, uacceptabel adfærd og manglende loyalitet. Sagen blev forhandlet.</p>\r\n<p>\r\n</p>\r\n<p>Der var enighed mellem parterne om følgende aftale til fuld og endelig afgørelse af sagen:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> [Klager] afskediges til fratrædelse 28.02.2017</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> [Klager] fritages for tjeneste i opsigelsesperioden fra aftalens underskrift frem til fratrædelsen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> [Klager] afleverer den bærbare PC og sin nøglebrik i [indklagede] den 11.11.2016</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> [Klager] må ikke anvende [indklagedes] it-systemer, herunder Outlook indtil afleveringen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> [Klager] forpligter sig til at optræde loyalt overfor [indklagede] i opsigelsesperioden - i modsat fald vil han blive bortvist”</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har fremlagt en oversigt over de vilkår, som blev aftalt den 28. november 2016 og underskrevet af klager, hans faglige organisation og indklagede. Af oversigten fremgår:</p>\r\n<p>\r\n</p>\r\n<p>”Der var enighed mellem parterne om følgende aftale til fuld og endelig afgørelse af alle mellemværender mel[lem] parterne:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Aftalen af 10. november 2016 om fratrædelsesvilkår annulleres, da forudsætningerne er bristede</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> [Klager] fratræder sin stilling 31.12.2016.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Nærværende aftale indgås som alternativ til bortvisning, som kommunen ville have effektueret 25.11.2016</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> [Klager] er fritstillet frem til 31.12.2016</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> [Klager] forpligter sig til at optræde loyalt overfor [indklagede] i opsigelsesperioden og til at overholde sin tavshedspligt også efter fratrædelsen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ingen af parterne udtaler sig om sagen eller om aftalens indhold</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der udstedes feriekort på optjent ferie i forbindelse med fratrædelsen og 6. ferieuge optjent under ansættelsen udbetales ligeledes i forbindelse med fratrædelsen”</p>\r\n<p>\r\n</p>\r\n<p>Klagen er indbragt for Ligebehandlingsnævnet den 17. januar 2017.</p>\r\n<p>\r\n</p>\r\n<p>Følgende fremgår af mail af 20. juli 2017 fra en optiker til klager:</p>\r\n<p>\r\n</p>\r\n<p>”Til [klager]</p>\r\n<p>\r\n</p>\r\n<p>Hermed dokumentation på dit synshandicap.</p>\r\n<p>[klager] er stærkt nærsynet og har nystagmus,</p>\r\n<p>\r\n</p>\r\n<p>H -8,00 -3,50 120</p>\r\n<p>V -7,00 -3.50 50</p>\r\n<p>\r\n</p>\r\n<p>Og med disse styrker ser[klager]</p>\r\n<p>H 5 %</p>\r\n<p>V 20 %”</p>\r\n<p>\r\n</p>\r\n<p>Den 15. august 2017 skrev en medarbejder fra Undervisningsministeriet følgende til klager:</p>\r\n<p>\r\n</p>\r\n<p>”(…) Du har i dag spurgt til hvilken støtte du har modtaget fra os genne[m] din uddannelse</p>\r\n<p>\r\n</p>\r\n<p>Vi har tildelt dig støtte på grund af nedsat syn, funktionsnedsættelse.</p>\r\n<p>\r\n</p>\r\n<p>Vi har bevilget dig Synskompenserende hjælpemidler, blandt andet computer med tale og Zoom tekst til forstørrelse af tekst på skærmene. Der er også bevilget sekretærhjælp til at tage noter i undervisningen, samt undervisningsmaterialer på lyd. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at han er blevet forskelsbehandlet på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>Klager har et stærk synshandicap. Som følge heraf havde han under ansættelsen brug for en specialskærm for at kunne varetage sine arbejdsopgaver som sagsbehandler.</p>\r\n<p>\r\n</p>\r\n<p>I begyndelsen af ansættelsesperioden anmodede han sin teamleder om en større computerskærm. Han udleverede samtidig den i sagen fremlagte erklæring fra øjenklinikken til dem og oplysninger om synsstyrken.</p>\r\n<p>\r\n</p>\r\n<p>Trods klagers gentagne anmodninger om computerskærmen blev hans anmodning afvist af teamlederen med begrundelse i, at indklagede ikke kunne bruge ressourcer på en computerskærm, når han var ansat i en tidsbegrænset stilling.</p>\r\n<p>\r\n</p>\r\n<p>Teamlederen henviste ham i stedet til, at han kunne kontakte sin hjemkommune herom. Da han i august 2016 kontaktede hjemkommunen, fik han oplyst, at det var hans arbejdsgiver, der skulle kontakte dem. Han måtte herefter rykke teamlederen adskillige gange.</p>\r\n<p>\r\n</p>\r\n<p>Hans synslidelse medfører, at han får synsstress, synsforstyrrelser og anfald, hvilket gør det svært for ham at udføre sit arbejde. Han har haft sygedage som følge heraf. Han har derudover svært ved at læse.</p>\r\n<p>\r\n</p>\r\n<p>I oktober 2016 fik en af hans kollegaer to nye computerskærme. Denne kollega er fastansat og har et normalsyn. Dette gjorde han teamlederen opmærksom på, hvorefter han dagen efter fik udleveret en skærm. Skærmen var dog kun få millimeter større end den skærm, som han allerede havde. Den udleverede skærm hjalp ham derfor ikke. Indklagede har ikke opfyldt deres tilpasningsforpligtigelse.</p>\r\n<p>\r\n</p>\r\n<p>Da han anmodede indklagede om at få en større computerskærm, fremsatte han krav om ligebehandling efter forskelsbehandlingsloven. Da han efterfølgende blev afskediget, var han således udsat for repressalier.</p>\r\n<p>\r\n</p>\r\n<p>Han blev afskediget på grund af sit fremsatte krav om at få en anden computerskærm. Han blev derfor afskediget på grund af sit handicap.</p>\r\n<p>\r\n</p>\r\n<p>Indklagedes påstand om, hvorfor fratrædelsesaftalen blev indgået, er ikke korrekt. Påstanden er derudover udokumenteret af indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Klager var til tjenstlig samtale den 10. november 2016. Samtalen vedrørte forhold og påstande, som ikke er korrekte. Han var heller ikke tidligere blevet bekendtgjort med påstandene.</p>\r\n<p>\r\n</p>\r\n<p>Fratrædelsesaftalen er formuleret generelt, og der er ikke oplyst om forhold i aftalen, der tyder på, at han og indklagede ved aftalens indgåelse drøftede spørgsmålet om, hvorvidt afskedigelsen var i strid med forskelsbehandlingsloven. Som følge heraf har klager ikke givet afkald på sin ret til at få behandlet klagen af Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at de ikke har handlet i strid med forskelsbehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev afskediget på grund af manglende kvalitet i opgaveløsningen, uacceptabel adfærd og manglende loyalitet. Dette fremgår af aftalen om fratrædelsesvilkår af 10. november 2016.</p>\r\n<p>\r\n</p>\r\n<p>Afskedigelsen var således på ingen måde udtryk for repressalier for forhold, der skulle hænge sammen med synshandicappet. Synshandicappet var heller ikke et emne, der blev nævnt under forhandlingerne, hvor fratrædelsesaftalerne blev indgået.</p>\r\n<p>Erklæringen fra øjenklinikken blev aldrig udleveret til indklagede.</p>\r\n<p>\r\n</p>\r\n<p>På et tidspunkt efter at klager var blevet ansat, anmodede han sin teamleder om en større computerskærm.</p>\r\n<p>\r\n</p>\r\n<p>Klager har under sagen oplyst, at han i august 2016 talte med sin hjemkommune, der var forarget over, at indklagede havde bedt ham kontakte dem, idet indklagede som arbejdsgiver burde have foretaget kontaktet. Indklagede beklager dette.</p>\r\n<p>\r\n</p>\r\n<p>Teamlederen forsøgte at afhjælpe problemet ved at give klager en større computerskærm. Da han ikke var tilfreds med skærmens størrelse, henviste teamlederen ham til at søge hjemkommunen om støtte til et hjælpemiddel.</p>\r\n<p>\r\n</p>\r\n<p>Det kan ikke komme indklagede til skade, at processen omkring anskaffelse af den nye skærm blev langvarig. Klager bidrog ikke til, at processen forløb hurtigere.</p>\r\n<p>\r\n</p>\r\n<p>Umiddelbart efter at aftalen den 10. november 2016 var underskrevet af parterne, og mens parterne stadig var til stede, modtog klagers leder oplysning om, at klager havde videresendt personfølsomme oplysninger fra sin arbejdsmail til sin private mailadresse. Klager benægtede dette. Han oplyste, at han havde renset materialet for cpr. -numre m.v. Lederen oplyste ham om, at hvis det viste sig, at han havde sendt oplysningerne, kunne det betyde, at forudsætningerne for den indgåede aftale var bristede, og at han kunne blive bortvist.</p>\r\n<p>\r\n</p>\r\n<p>Kommunens digitaliseringsafdeling fandt efterfølgende oplysninger, hvoraf det fremgik, at klager havde videresendt de personfølsomme oplysninger. Han blev derfor bortvist. Hans faglige organisation anfægtede dette, og sagen blev forhandlet ved møde den 28. november 2016.</p>\r\n<p>\r\n</p>\r\n<p>Ved mødet den 28. november 2016 aftalte parterne, at aftalen af 10. november 2016 skulle annulleres, da forudsætningerne for aftalen var bristede.</p>\r\n<p>\r\n</p>\r\n<p>Aftalerne viser med tydelighed, at afskedigelsen var saglig. Klager underskrev begge aftaler. Aftalen af 28. november 2016 var til fuld og endelig afgørelse af sagen.</p>\r\n<p>\r\n</p>\r\n<p>Afskedigelsen er på ingen måde begrundet i handicap. Handicap var ikke et emne, der blev nævnt under forhandlingerne om fratrædelsesvilkår.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på</p>\r\n<p>grund af handicap efter lov om forbud mod forskelsbehandling på arbejdsmarkedet med videre (forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Klager blev den 2. maj 2016 ansat i en tidsbegrænset stilling til fratrædelse den 31. marts 2017.</p>\r\n<p>\r\n</p>\r\n<p>Den 10. november 2016 indgik klager, hans faglige organisation og indklagede aftale om fratrædelsesvilkår ved uansøgt afskedigelse til fuld og endelig afgørelse af sagen. Det fremgår bl.a. af aftalen, at klager blev afskediget til fratrædelse den 28. februar 2017, og at han var fritaget for tjeneste i opsigelsesperioden.</p>\r\n<p>\r\n</p>\r\n<p>Aftalen af 10. november 2016 blev annulleret og erstattet af aftale om fratrædelsesvilkår af 28. november 2016, som ligeledes var til fuld og endelig afgørelse af sagen. Aftalen af 28. november 2016 blev indgået som et alternativ til en bortvisning af klager, fratrædelsestidspunktet blev rykket til den 31. december 2016, og det blev aftalt, at klager var fritstillet i opsigelsesperioden.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet lægger til grund, at fratrædelsesaftalerne blev indgået af grunde, der kunne tilregnes klager, og der er ikke påvist faktiske omstændigheder, der tyder på, at ophøret af klagers ansættelsesforhold var udtryk for repressalier begrundet i klagers eventuelle handicap.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor ikke medhold.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1, og stk. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Forskelsbehandlingsloven</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1-3, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 2 om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 2a om tilpasningsforpligtelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 7, stk. 2, om repressalier</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 7a om delt bevisbyrde</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2017-6810-04323&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/12/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20171030825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CR000620"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/12/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10308"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/11/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2017-6810-04323"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}