{
    "id": 164275,
    "title": "Pressenævnets kendelse i sag nr. 14-70-00666",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9522 af 07/07/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 14-70-00666</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">Klager mener, at Pressenævnet har misforstået hans klage over artiklen ”Københavns Byret idømmer Modkraft-journalist dagbøder for ærekrænkelse” og vil have sagen behandlet igen, men da han ikke kommer med væsentlige nye oplysninger, afviser Pressenævnet at behandle sagen.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnets begrundelse og afgørelse:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Efter § 14, stk. 1, i bekendtgørelse nr. 86 af 9. februar 1998 om forretningsordenen for Pressenævnet træffer de medlemmer, der har afgjort en sag, også afgørelse vedrørende spørgsmålet om eventuel genoptagelse af sagen.</span> <span class=\"Bold\">Pressenævnet kan genoptage behandlingen af en sag, hvis der fremkommer nye oplysninger af betydning for sagens afgørelse.</span> <span class=\"Bold\">Nævnet kan tillige have pligt til at genoptage en sag, hvis der foreligger ikke uvæsentlige sagsbehandlingsfejl.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">[Klager] har blandt andet begrundet sin anmodning om genoptagelse med, at nævnet ikke har taget stilling til alle de forhold, som han har gjort gældende.</span> <span class=\"Bold\">Pressenævnet finder ikke, at [Klager] er fremkommet med nye faktiske oplysninger, som har betydning for sagens afgørelse, eller har påvist væsentlige sagsbehandlingsfejl.</span> <span class=\"Bold\">De forhold, som [Klager] har anført i sin anmodning om genoptagelse, er forhold, som enten er indgået i nævnets vurdering af sagen, eller som ikke ses have betydning for udfaldet af sagen.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet afslår derfor anmodningen om genoptagelse.</span>\r\n   </p>\r\n</div>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Klager] har anmodet om genoptagelse af Pressenævnets sag nr. 14-70-00622, som nævnet traf afgørelse i den 24. juni 2014. Afgørelsen vedrørte en klage fra [Klager], der klagede over en artikel på modkraft.dk.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Til brug for behandlingen af Pressenævnets sag nr. 14-70-00622 indsendte [Klager] ved e-mail den 16. marts 2014 blandt andet følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Lad mig for Pressenævnet fremhæve et sidste eksempel på, at det for [Redaktøren] har været magtpåliggende ikke at lade mig som modpart i sagen mod hans journalist komme til orde. [Redaktøren] skriver, ”På samme hjemmeside kan man desuden læse, at [Klager] betegner sig som ”racialist”, og henviser læserne til netleksikonet Wikipedia for en forklaring på dette indtryk. Her er der flere betydninger af udtrykket, så læseren bliver ikke klogere på, hvad jeg står for. Det ved [Redaktøren] derimod udmærket godt, for dette spørgsmål var oppe at vende i retten og mit synspunkt står nedfældet i domsbogen (s. 15). Alternativt kunne [Redaktøren] have kontaktet mig for en udtalelse om dette spørgsmål.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I Pressenævnets kendelse af 24. juni 2014 hedder det:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”<span class=\"Italic\">3.</span> <span class=\"Italic\">Pressenævnets begrundelse og afgørelse</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Hanne Schmidt, Dorthe Carlsen, Ulrik Holmstrup og Otto Juhl Nielsen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Pressenævnets kompetence</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet bemærker indledningsvis, at spørgsmål om, hvorvidt offentliggørelsen af Københavns Byrets dom af 11. februar 2014 opfylder medieansvarslovens § 54, henhører under domstolene og falder uden for nævnets kompetence.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det følger af de vejledende regler for god presseskik, at en retsreportage bør være objektiv. På ethvert stadium af sagernes forberedelse og ved behandlingen i retten bør journalisten tilstræbe en kvalitativ ligelig gengivelse af parternes synspunkter, jf. punkt C.2.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder ikke grundlag for at kritisere modkraft.dk for ved omtalen af retssagen at oplyse, hvilke udsagn fra artiklen <span class=\"Italic\">”Den Danske Forening:</span> <span class=\"Italic\">Vi er ikke nazister”</span> (i 2012) sagen angik – og derved igen offentliggøre de udsagn, som Københavns Byret har kendt ubeføjede.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det fremgår af artiklens overskrift <span class=\"Italic\">”Københavns Byret idømmer Modkraft-journalist dagbøder for ærekrænkelse”</span>, underrubrikken og artiklen, at der er tale om en afgørelse, hvor journalisten ikke fik medhold, men blev dømt for injurier. Uanset, at artiklens indhold i overvejende grad beskriver journalistens synspunkter, må det have været klart for læseren, at [Klager] vandt sagen ved Københavns Byret. Nævnet finder derfor ikke tilstrækkeligt grundlag for at kritisere modkraft.dks beskrivelse af dommen.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2 [Klager]s synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Klager] har til støtte for anmodningen om genoptagelse bl.a. anført, at nævnet har misforstået sagens kerne, og at han kan bringe nye oplysninger frem i sagen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ifølge [Klager] lyder den centrale begrundelse for nævnets kendelse som følger:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”Uanset, at artiklens indhold i overvejende grad beskriver journalistens synspunkt, må det have stået klart for læseren, at [Klager] vandt sagen ved Københavns Byret.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Klager] har anført, at det er en fejlopfattelse fra nævnets side, at han skulle have klaget over, at modkraft.dk har forsøgt at gøre det uklart for læseren, at han vandt sagen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Sagen handler derimod om, hvorvidt modkraft.dk har hjulpet læserne til at forstå, hvorfor [Journalisten] blev dømt for injurier, eller om modkraft.dk tværtimod har vildledt læseren om dommen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Hvad nævnet kalder ”journalistens synspunkt”, består mestendels af et udførligt referat af [Journalisten]s procedure i Københavns Byret, der jo er noget helt andet end rettens dom. Modkraft.dk omtaler ikke indholdet af [Klager]s procedure. Ved kun at referere [Journalisten]s procedure har modkraft.dk overtrådt nævnets regler for retsreportage, hvorfor Pressenævnet bør udtale kritik.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I den første tredjedel af modkraft.dks artikel får læseren en gennemgang af sagens baggrund og dommens udfald. Dernæst lader modkraft.dk [Journalisten] uimodsagt få ordet. Han indleder:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”Jeg tager til efterretning, at byretten ikke finder, at der er tilstrækkeligt grundlag for at betegne [Klager] for nynazist”.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Resten af Modkraft.dks artikel er en lang opremsning af [Journalisten]s såkaldte grundlag for at kalde [Klager] nynazist.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Modkraft.dk har vildledt læseren til at tro, at indholdet af [Journalisten]s procedure ikke blev anfægtet. Modkraft.dk skjuler [Klager]s procedure, hvorved læseren får det indtryk, at dommen er uforståelig og i værste fald uretfærdig.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Klager] har herudover anført, at modkraft.dk bevidst vildleder om, hvem der blev dømt i sagen. Stævningen mod modkraft.dk ved den daværende ansvarshavende redaktør blev opgivet, inden sagen kom for retten, da [Journalisten] inden da havde forklaret, at han uden sin redaktørs vidende havde skrevet og offentliggjort den injurierende artikel. [Journalisten] hævdede i retten endvidere at være afgået som journalist på Modkraft.dk.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I modsætning til hvad Pressenævnet lader forstå i sin afgørelse, så har [Klager] ikke klaget over, at Modkraft.dk i sin omtale af injuriesagen gengav de sigtelser, som [Journalisten] blev dømt for, og som Københavns Byret kendte ubeføjede. [Klager] klagede derimod over sigtelserne ”… <span class=\"Italic\">[Klager]s forbindelse til de nu oplæste grupper Dansk Front og Blood and Honour samt hjemmesiden Junikredsen</span>.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Endelig behandlede Pressenævnet ikke klagen over, at modkraft.dk vildleder læserne omkring [Klager]s brug af betegnelsen ”racialist”.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse:</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I sagens behandling har følgende nævnsmedlemmer deltaget: Hanne Schmidt, Dorthe Carlsen, Ulrik Holmstrup og Otto Juhl Nielsen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Efter § 14, stk. 1, i bekendtgørelse nr. 86 af 9. februar 1998 om forretningsordenen for Pressenævnet træffer de medlemmer, der har afgjort en sag, også afgørelse vedrørende spørgsmålet om eventuel genoptagelse af sagen. Pressenævnet kan genoptage behandlingen af en sag, hvis der fremkommer nye oplysninger af betydning for sagens afgørelse. Nævnet kan tillige have pligt til at genoptage en sag, hvis der foreligger ikke uvæsentlige sagsbehandlingsfejl.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Klager] har blandt andet begrundet sin anmodning om genoptagelse med, at nævnet ikke har taget stilling til alle de forhold, som han har gjort gældende. Pressenævnet finder ikke, at [Klager] er fremkommet med nye faktiske oplysninger, som har betydning for sagens afgørelse, eller har påvist væsentlige sagsbehandlingsfejl. De forhold, som [Klager] har anført i sin anmodning om genoptagelse, er forhold, som enten er indgået i nævnets vurdering af sagen, eller som ikke ses have betydning for udfaldet af sagen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet afslår derfor anmodningen om genoptagelse.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Afgjort den 7. juli 2014</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/07/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20140952225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA008073"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/07/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9522"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/07/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "14-70-00666"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}