{
    "id": 186240,
    "title": "Udlændingenævnets afgørelse af 20. december 2016 – Medfølgende familie – Til personer med opholdstilladelse på baggrund af studier – Proforma",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10386 af 20/12/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udlændingenævnets afgørelse af 20. december 2016 – Medfølgende familie – Til personer med opholdstilladelse på baggrund af studier – Proforma</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">stadfæstede i december 2016</span> Styrelsen for International Rekruttering og Integrations afgørelse om afslag på opholdstilladelse som medfølgende familie, jf. udlændingelovens § 9 n, stk. 1, til en statsborger fra Nepal. Den herboende ægtefælle blev i juli 2013 meddelt opholdstilladelse i Danmark med henblik på studier. Det fremgik af den herboende ægtefælles pas, at han ifølge passet ikke havde besøgt hjemlandet Nepal siden august 2013. Det fremgik af ansøgningen, at parret indgik ægteskab i Nepal i oktober 2015.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">fandt</span>, at der var bestemte grunde til at antage, at det afgørende formål med ægteskabets indgåelse var at opnå opholdstilladelse til ansøgeren. Ansøgeren kunne således ikke meddeles opholdstilladelse som medfølgende ægtefælle til den herboende ægtefælle, jf. udlændingelovens § 9 n, stk. 1. <span class=\"Bold\">Udlændingenævnet lagde herved afgørende vægt på</span>, at parret havde indgået ægteskab efter meget kort tids personligt bekendtskab, idet den herboende ægtefælle ankom til Nepal i oktober 2015, at parret i ansøgningen havde oplyst, at de havde mødt hinanden personligt for første gang i oktober 2015 og indgik ægteskab i oktober 2015 efter blot få dages personligt bekendtskab. <span class=\"Bold\">Udlændingenævnet henviste i den forbindelse til</span>, at det fremgik af den herboende ægtefælles pas, at han var udrejst af Nepal i august 2013, at han var indrejst i Danmark i august 2013, og at han ikke sås at have været udrejst af Danmark før oktober 2015. <span class=\"Bold\">Udlændingenævnet henviste endvidere til</span>, at det fremgik af sagen, at den herboende ægtefælle havde anmodet sine forældre om at finde ham en ægtefælle, hvorefter parret var blevet introduceret for hinanden. <span class=\"Bold\">Udlændingenævnet lagde yderligere vægt på</span>, at parret efter ægteskabets indgåelse havde boet sammen i få dage sammen med den herboende ægtefælles forældre, hvorefter han rejste tilbage til Danmark. <span class=\"Bold\">Udlændingenævnet fandt endvidere</span>, at det ikke kunne føre til en ændret vurdering, at det var anført, at arrangerede ægteskaber er tradition i Nepal, at den herboende ægtefælle selv havde anmodet sine forældre om hjælp til at finde en ægtefælle, og at ansøgeren havde haft mulighed for at sige nej til ægteskabet. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at beslutningen om at indgå ægteskab samt ansøgerens accept heraf efter det i ansøgningen oplyste skete på et tidspunkt, hvor parret ikke havde mødtes personligt, og at parret ikke kunne antages at have haft et så indgående personligt bekendtskab til hinanden, som normalt ville kunne forudsættes forud for indgåelse af et ægteskab. <span class=\"Bold\">Udlændingenævnet fandt desuden</span>, at det ikke kunne føre til en ændret vurdering, at der på tidspunktet, hvor den herboende ægtefælle rejste til Nepal for at indgå ægteskab, blev afholdt en af Nepals største kulturmæssige festivaler, og at familierne benyttede tiden sammen som et højdepunkt. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span> den herboende ægtefælles egne oplysninger i en e-mail fra marts 2016 til Styrelsen for International Rekruttering og Integration om, at han rejste til Nepal i efteråret 2015 – idet han havde en uges ferie fra sit studie i Danmark – med henblik på at indgå ægteskab med ansøgeren i Nepal. Det forhold, at parret havde haft daglig kontakt via internettet siden ægteskabets indgåelse, og at parret havde boet sammen med den herboende ægtefælles forældre efter vielsen i oktober 2015 i huset i Nepal, <span class=\"Bold\">fandt Udlændingenævnet herudover </span>ikke kunne føre til en ændret vurdering, da der var tale om kortvarigt samvær under besøgsophold. <span class=\"Bold\">Udlændingenævnet fandt ydermere </span>på baggrund af sagens samlede oplysninger, at parret måtte antages at have haft et meget begrænset kendskab til hinanden forud for ægteskabets indgåelse. <span class=\"Bold\">Udlændingenævnet fandt ligeledes</span>, at det ikke kunne føre til en ændret vurdering, at parret havde afholdt et stort og dyrt bryllup, og at ansøgeren efter det oplyste fortsat boede i den herboende ægtefælles hus i Nepal, da dette ikke afkræftede formodningen for, at ægteskabet var indgået med det afgørende formål at opnå en opholdstilladelse i Danmark til ansøgeren. <span class=\"Bold\">Udlændingenævnet fandt endelig</span>, at det ikke kunne føre til et andet resultat, at den herboende ægtefælle ved mødet i Udlændingenævnet i december 2016 havde forklaret, at parret mødte hinanden, før han rejste til Danmark i 2013, men at de ikke havde villet oplyse herom, idet dette ville stride imod deres kultur, henset til at dette ikke tidligere havde været oplyst af parret. <span class=\"Bold\">Udlændingenævnet lagde således afgørende vægt på</span>, at parret var mødtes første gang personligt i oktober 2015, at parret havde indgået ægteskab i oktober 2015 i Nepal, og at parret dermed havde indgået ægteskab efter et meget kort personligt bekendtskab. <span class=\"Bold\">Udlændingenævnet fandt på den baggrund</span>, at der var et sikkert grundlag for at antage, at det afgørende formål med ægteskabets indgåelse var at opnå opholdstilladelse til ansøgeren.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/01/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20161038625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CS000033"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/01/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10386"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/12/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge- og Integrationsmin.,<br />Udlændingenævnet, 16/108004"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}