{
    "id": 132978,
    "title": "Overenskomstforhandlingsberettigede organisationer. Lønbegrebet, jf. EUL § 55, stk. 2",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9358 af 10/09/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Kendelse</p>\n      <p class=\"Tekstoverskrift\">afsagt af Tvistighedsnævnet den 10. september 2009 i sag 74.2008</p>\n      <p class=\"TekstV\">A</p>\n      <p class=\"TekstV\">(Blik- og Rørarbejderforbundet v/advokatfuldmægtig Kim Brandt Jensen, LO)</p>\n      <p class=\"TekstV\">mod</p>\n      <p class=\"TekstV\">B v/G</p>\n      <p class=\"TekstV\">(juridisk chef, advokat Nikolaj Nikolajsen, Kristelig Arbejdsgiverforening)</p>\n      <p class=\"TekstV\">I sagens behandling har som faste medlemmer af Tvistighedsnævnet deltaget Mogens Kroman (formand), advokat Linda Rudolph Greisen og chefkonsulent Lise Bardenfleth (begge DA) samt advokat Evelyn Jørgensen og faglig sekretær Jeanette Hahnemann (begge LO). Endvidere har som særlige sagkyndige deltaget advokat Tina Lind Larsen, Tekniq Installatørernes Organisation og forbundssekretær Søren Schytte, Blik- og Rørarbejderforbundet.</p>\n      <p class=\"TekstV\">Mellem klageren, elev A, født den 22. december 1987, og indklagede, B v/ G, blev den 5. november 2004 indgået uddannelsesaftale, hvorefter klageren skulle uddannes som VVS tag- og facademontør med uddannelsesperiode fra den 3. januar 2005 til den 2. juli 2008.</p>\n      <p class=\"TekstV\">Klageren har ved sin organisation, Blik- og Rørarbejderforbundet, ved klageskrift modtaget den 24. oktober 2008 indbragt sagen for Tvistighedsnævnet med påstand om, at indklagede tilpligtes at betale 86.438,35 kr. med tillæg af procesrente fra de enkelte ydelsers forfaldsdato til klageren.</p>\n      <p class=\"TekstV\">Indklagede har påstået frifindelse.</p>\n      <p class=\"TekstV\">Sagen har været forhandlet i Tvistighedsnævnet den 27. august 2009.</p>\n      <p class=\"TekstV\">Parterne har givet møde for nævnet.</p>\n      <p class=\"Tekstoverskrift\">Sagens omstændigheder</p>\n      <p class=\"TekstV\">Klagerens krav udgør forskellen på løn beregnet på grundlag af overenskomsten indgået mellem Blik- og Rørarbejderforbundet og Tekniq/Dansk VVS og overenskomsten indgået mellem Kristelig Fagforening og Kristelig Arbejdsgiverforening, fagområdet metal, som klageren er blevet aflønnet efter. Indklagede bestrider ikke opgørelsen af lønkravene, såfremt det lægges til grund, at lønnen skal fastsættes på grundlag af overenskomsten indgået imellem Blik- og Rørarbejderforbundet og Tekniq/Dansk VVS.</p>\n      <p class=\"TekstV\"><span class=\"Italic\">Klageren </span>har til støtte for sin påstand anført, at klageren i medfør af erhvervsuddannelseslovens § 55, stk. 2, har krav på løn på grundlag af overenskomsten indgået mellem Blik- og Rørarbejderforbundet og Tekniq/Dansk VVS, idet disse organisationer er de forhandlingsberettigede organisationer. Dette må lægges til grund under henvisning til, at det faglige udvalg på uddannelsesområdet er nedsat af disse organisationer, og på grundlag af Højesterets dom UfR 2008 side 1997 samt Tvistighedsnævnets kendelse af 11. november 2008 i sag 18.2007. Disse organisationer repræsenterer endvidere inden for VVS-branchen den største medlems- og overenskomstdækning.</p>\n      <p class=\"TekstV\"><span class=\"Italic\">Indklagede</span> har til støtte for sin påstand anført, at erhvervsuddannelseslovens § 55, stk. 2, alene giver grundlag for at fastslå, at en elevs løn mindst skal svare til den løn, der er fastlagt ved kollektiv overenskomst inden for uddannelsesområdet. Indklagede har under hele ansættelsesperioden været omfattet af den kollektive overenskomst mellem Kristelig Arbejdsgiverforening og Kristelig Fagforening, og alle medarbejdere i virksomheden har været direkte eller indirekte berettigede til arbejdsforhold og aflønning efter denne overenskomst. Lovens ordlyd eller forarbejder giver ikke grundlag for at fastslå, at der er nogle kollektive overenskomster, der nyder forrang frem for andre, og indklagedes overenskomst er ved Arbejdsrettens dom af 27. maj 2003 anerkendt som en kollektiv overenskomst i arbejdsretlig forstand. Overenskomsten indeholder særlige elevregler og er derfor den for klagerens ansættelsesforhold relevante overenskomst, jf. erhvervsuddannelseslovens § 55, stk. 2. klagerens fortolkning af erhvervsuddannelseslovens § 55, stk. 2, vil indebære indgribende konsekvenser for indklagede og være udtryk for dobbelt overenskomstdækning, der giver lønmodtagerne mulighed for selv at vælge det bedste ud af flere overenskomster. § 55, stk. 2 må således fortolkes sådan, at det er Kristelig Arbejdsgiverforening og Kristelig Fagforening, der er de forhandlingsberettigede organisationer for så vidt angår løn- og ansættelsesvilkår for medarbejdere på de virksomheder, der er omfattet af disse organisationers overenskomster. Højesterets dom i UfR 2008 side 1897 kan ikke tages til indtægt for, hvilken overenskomst der skal finde anvendelse, idet Højesteret i denne dom eksplicit ikke tager stilling til denne problemstilling.</p>\n      <p class=\"Tekstoverskrift\">Tvistighedsnævnets begrundelse og resultat</p>\n      <p class=\"TekstV\">Tvistighedsnævnet lægger efter sagens oplysninger til grund, at Blik- og Rørarbejderforbundet og Tekniq/Dansk VVS på det omhandlede uddannelsesområde har deltaget i de faglige udvalg, og at organisationernes overenskomst er den mest udbredte på området.</p>\n      <p class=\"TekstV\">Erhvervsuddannelseslovens § 55, stk. 2, er sålydende:</p>\n      <p class=\"TekstV\">”Lønnen skal mindst udgøre den løn, der er fastsat ved kollektiv overenskomst inden for uddannelsesområdet.”</p>\n      <p class=\"TekstV\">I bemærkningerne til lovforslaget til lov om erhvervsuddannelser § 54, stk. 2, som svarer til lovens § 55, stk. 2, (L 38 af 6. oktober 1988, Folketingstidende 1988-89, tillæg A, sp.1265) hedder det:</p>\n      <p class=\"TekstV\">”I overensstemmelse med de hidtidige regler i lærlingeloven fastslås med hensyn til størrelsen af den obligatoriske mindsteløn den almindelige ordning, at <span class=\"Italic\">mindstelønnen fastsættes i kollektive overenskomster inden for uddannelsesområdet.</span> Virkningen af denne ordning er, at overenskomstparterne aftaler mindstelønnen med bindende virkning for alle virksomheder og elever inden for uddannelsesområdet, uanset om virksomheden og eleven i det konkrete tilfælde er medlem af de forhandlingsberettigede organisationer. Spørgsmål om forhandlingsretten afgøres i øvrigt ved hjælp af de almindelige fagretlige regler.”</p>\n      <p class=\"TekstV\">Af erhvervsuddannelseslovens § 64, stk. 2, fremgår, at Tvistighedsnævnet for hver sag tiltrædes af 2 medlemmer, udpeget af de forhandlingsberettigede organisationer inden for det pågældende uddannelsesområde. Det fremgår af Højesterets dom gengivet i UfR 2008 side 1897, at udtrykket ”de forhandlingsberettigede organisationer” i erhvervsuddannelseslovens § 64, stk. 2, må forstås som de organisationer, der i kraft af deres medlemsdækning og overenskomstdækning på uddannelsesområdet og i kraft af deres medvirken ved elevuddannelsernes tilrettelæggelse repræsenterer den ønskede sagkundskab inden for det pågældende uddannelsesområde. På denne baggrund må Blik- og Rørarbejderforbundet og Tekniq/Dansk VVS i nærværende sag anses for de forhandlingsberettigede organisationer inden for det pågældende uddannelsesområde.</p>\n      <p class=\"TekstV\">Tvistighedsnævnet finder herefter, at udtrykket ”kollektiv overenskomst inden for uddannelsesområdet” i § 55, stk. 2, i et tilfælde som det foreliggende, hvor der inden for området er flere kollektive overenskomster, må forstås som den overenskomst, der er indgået af de forhandlingsberettigede organisationer, og altså i den foreliggende sag overenskomsten indgået mellem Blik- og Rørarbejderforbundet og Tekniq/Dansk VVS. I konsekvens heraf skal klagerens løn mindst udgøre den løn, der er fastsat i denne overenskomst.</p>\n      <p class=\"TekstV\"><span class=\"Italic\">4 medlemmer bemærker:</span></p>\n      <p class=\"TekstV\">Herefter, og efter Tvistighedsnævnets praksis vedrørende fortolkningen af lønbegrebet i erhvervsuddannelsesloven, stemmer vi for at give klageren medhold i den nedlagte påstand.</p>\n      <p class=\"TekstV\"><span class=\"Italic\">3 medlemmer bemærker:</span></p>\n      <p class=\"TekstV\">Vi finder i overensstemmelse med tidligere dissenser i Tvistighedsnævnet vedrørende fortolkningen af erhvervsuddannelseslovens § 55, stk. 2, at klageren i medfør af overenskomsten mellem Blik- og Rørarbejderforbundet og Tekniq/Dansk VVS alene har krav på regulering af grundlønnen.</p>\n      <p class=\"TekstV\">Der afsiges kendelse efter stemmeflertallet, således at der tilkendes klageren 86.438,35 med tillæg af procesrente fra de enkelte ydelsers forfaldsdato.</p>\n      <p class=\"Tekstoverskrift\">T h i b e s t e m m e s</p>\n      <p class=\"TekstV\">Indklagede, B v/ G, skal inden 14 dage til klageren, A, betale 86.438,35 kr. med tillæg af procesrente fra de enkelte ydelsers forfaldsdato.</p>\n      <p class=\"TekstV\">Hver part bærer sine egne omkostninger.</p>\n      <p class=\"TekstV\">Denne kendelse kan inden 8 uger efter nævnets afgørelse indbringes for domstolene. Såfremt sagen indbringes for domstolene, anmoder Tvistighedsnævnet om at blive underrettet herom, ligesom nævnet gerne vil underrettes om rettens afgørelse.</p><DIV CLASS=GIVET ID=\"GIVET\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/07/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20100935825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AT004250"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/07/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9358"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "10/09/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Tvistighedsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "74.2008"
        },
        {
            "displayName": "Stikord",
            "displayValue": "forhandlingsberettigede organisationer, kollektiv overenskomst, vvs-eneriteknik"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}