{
    "id": 165540,
    "title": "Ligebehandlingsnævnets afgørelse om køn - forskellige priser - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10054 af 19/03/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - forskellige priser - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Det var i strid med ligestillingsloven, at en swingerklub havde forskellige priser for mænd og kvinder. Klager fik ingen godtgørelse, da der var tvivl om, hvorvidt han havde besøgt swingerklubben.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af køn i forbindelse med, at en swingerklub havde forskellige priser for kvinder og mænd.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>Det var i strid med ligestillingsloven, at den indklagede klub havde forskellige priser for mænd og kvinder ved klubbens mandagsarrangementer.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Den 4. juni 2013 blev der klaget over, at den indklagede swingerklub havde forskellige priser for kvinder og mænd.</p>\r\n<p>Af en swingerdating hjemmeside fremgik, at den indklagede swingerklub havde \"Swing Night\" mandag fra klokken 19 til klokken 24. Entréen kostede \"mænd 300 kr., par 100 kr. efter kl. 22.00, piger 50 kr. efter kl. 22.00\".</p>\r\n<p>Indklagede har fremlagt et bilag i form af omsætningsmail, hvoraf det vedrørende mandag den 3. juni 2013 er noteret: \"Fyre 5, Par 3, Piger 0 . . . Stille mandag som altid\".</p>\r\n<p>Klager har i klagen over klubben henvist til et CVR-nummer, der vedrører swingerdating hjemmesiden, men klager har angivet den adresse, hvor klubben ligger. Klubben har postadresse hos et anpartsselskab, der drives under et andet CVR-nummer. Denne virksomhed har besvaret klagen.</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at den indklagede klub handler direkte i strid med ligestillingsloven ved at kræve højere entrépris for mænd end for kvinder. Klager ønsker at få en godtgørelse.</p>\r\n<p>Klager henviser til, at han en mandag i 2013 besøgte klubben og blev opkrævet 300-500 kr. i entré, mens piger og par blev opkrævet henholdsvis 50 kr. eller 100 kr. eller kom gratis ind.</p>\r\n<p>Klager gjorde forgæves indsigelse mod prisforskellen, men uden resultat.</p>\r\n<p>Klager har efterfølgende oplyst, at arrangementet, som han klager over, var mandag den 3. juni 2013.</p>\r\n<p>Klager har ikke nogen kvittering, da han ikke ville betale den opkrævede uanstændige entré for mænd.</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>afviser, at der er tale om forskellige priser for kvinder og mænd.</p>\r\n<p>Klubben er ikke samme firma som swingerdating hjemmesiden, men klubben og hjemmesiden har et samarbejde, hvor hjemmesiden reklamerer for klubbens arrangementer.</p>\r\n<p>Bilaget, som klager har fremlagt, hvor prisen var opgivet til 300 kr. for mænd og 50 kr. for kvinder, var en fejl. Indklagede er villig til at betale differencen på 250 kr. til klager, hvis han med kvittering eller lignende kan dokumentere, at han har været i klubben den mandag.</p>\r\n<p>Indklagede anfører, at alle priser er rettet ind efter gældende retningslinjer. Det er indklagedes opfattelse, at par ikke behøver at blive opkrævet entré på lige fod med single mænd og single kvinder.</p>\r\n<p>Indklagede har arrangementer, hvor der er forskellige priser for kvinder og mænd, samt arrangementer, hvor enten kvinder eller mænd ikke bliver lukket ind, men det er ud fra, at der er noget særligt for det ene køn i forbindelse med arrangementet. Indklagede skriver altid tema og priser på det enkelte arrangement, så man på forhånd ved, hvad det vil koste. Som udgangspunkt kører indklagede kun med to priser - par og singler.</p>\r\n<p>Indklagede har efter, at klager har oplyst, at det var mandag den 3. juni 2013, at han var i klubben, talt med det personale, der var på arbejde. Der blev ikke gjort indsigelse omkring pris eller forskelsbehandling den pågældende aften.</p>\r\n<p>Indklagedes omsætningsmail viser, at der ingen singlepiger var i klubben den 3. juni 2013. Indklagede afviser derfor, at klager var i klubben den pågældende aften.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>Indledningsvist bemærkes, at uanset, at der i klagen er henvist til et forkert CVR-nummer, så finder Ligebehandlingsnævnet, at klagen er rettet mod rette indklagede, nemlig den klub som klager angiveligt besøgte den 3. juni 2013.</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling efter loven om ligestilling af kvinder og mænd (ligestillingsloven).</p>\r\n<p>Formålet med ligestillingsloven er blandt andet at fremme ligestilling mellem kvinder og mænd, herunder lige muligheder i alle samfundets funktioner.</p>\r\n<p>Ligestillingsloven forbyder direkte og indirekte forskelsbehandling på grund af køn i forbindelse med levering af varer og tjenesteydelser.</p>\r\n<p>Ligebehandlingsnævnet lægger til grund, at indklagede har reklameret med forskellige priser for mænd og kvinder i forbindelse med klubbens mandagsarrangementer.</p>\r\n<p>Dette er forskelsbehandling på grund af køn og dermed i strid med ligestillingsloven.</p>\r\n<p>Klager får derfor medhold i, at indklagede har overtrådt ligestillingsloven.</p>\r\n<p>Nævnet vurderer, at der ikke er grundlag for at tilkende klager en godtgørelse.</p>\r\n<p>Nævnet har ved denne vurdering lagt vægt på, at klager har oplyst, at han den 3. juni 2013 blev afkrævet 300-500 kr. i entrépris, mens kvinder og par blev opkrævet et mindre beløb eller kom gratis ind. Indklagedes registrering viser, at der ikke var singlekvinder i klubben den 3. juni 2013.</p>\r\n<p>Der er derfor ikke den fornødne sikkerhed for, at klager rent faktisk har været på stedet den pågældende aften og konstateret, at han skulle betale højere pris end de kvinder, der besøgte klubben. En vurdering af dette spørgsmål ville i øvrigt kræve bevisførelse i form af mundtlige parts- og vidneforklaringer, hvilke ikke kan ske for nævnet.</p>\r\n<p>Nævnet har ikke taget stilling til, om indklagede i øvrigt overtræder ligestillingsloven ved at have arrangementer med forskellige priser for kvinder og mænd og ved at have arrangementer kun for det ene køn. Nævnet bemærker i den forbindelse, at det som udgangspunkt er i strid med ligestillingsloven at udbyde varer og tjenesteydelser på forskellige vilkår, herunder forskellige priser, afhængig af køn.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/11/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20141005425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000321"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/11/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10054"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/03/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2013-6811-12435"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}