{
    "id": 161619,
    "title": "Udlændingenævnets afgørelse af 15. august 2013 – Børnesammenføring – Barn under 15 år – Vellykket integration\r\n",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9879 af 15/08/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udlændingenævnets afgørelse af 15. august 2013 – Børnesammenføring – Barn under 15 år – Vellykket integration</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet <span class=\"Bold\">stadfæstede </span>i <span class=\"Bold\">august 2013 </span>Udlændingestyrelsens afgørelse om afslag på familiesammenføring til en ansøgeren fra Albanien under henvisning til, at ansøger ikke havde eller ville have mulighed for at opnå en sådan tilknytning til Danmark, at der var grundlag for en vellykket integration i Danmark, jf. udlændingelovens § 9, stk. 16.</p>\r\n<p style=\"text-align: justify;\">Ansøgerens moder og fader, som begge var født og opvokset i Kosovo, havde kendt hinanden siden folkeskolen, parret blev kærester i 1986, og parret boede sammen i Kosovo fra oktober 1988 til januar 1989. Ansøgerens fader indgik ægteskab med en herboende dansk statsborger i marts 1989, han blev meddelt opholdstilladelse på baggrund heraf og indrejste i Danmark i april 1989. I maj 1991 blev ansøgerens fader meddelt tidsubegrænset opholdstilladelse i Danmark, og i december 1991 blev han skilt fra sin herboende daværende ægtefælle. I oktober 2003 nedkom ansøgerens moder med ansøgeren, og i august 2004 indgik ansøgerens forældre ægteskab i Kosovo. I juni 2007 og december 2009 meddelte Udlændingestyrelsen såvel ansøgerens moder som ansøgeren afslag på ansøgning om familiesammenføring under henvisning til henholdsvis, at ansøgerens forældre ikke opfyldte tilknytningskravet efter udlændingelovens § 9, stk. 7, og under henvisning til, at ansøgeren ikke opfyldte kravet om mulighed for vellykket integration efter udlændingelovens § 9, stk. 16. I december 2012 søgte ansøgerens moder og ansøgeren på ny om familiesammenføring, og den 29. maj 2013 meddelte Udlændingestyrelsen ansøgerens moder og ansøgeren afslag på familiesammenføring henholdsvis under henvisning til at ansøgerens moder og ansøgerens fader ikke opfyldte tilknytningskravet, jf. udlændingelovens § 9, stk. 7, og under henvisning til, at ansøgeren ikke havde mulighed for vellykket integration i Danmark, jf. udlændingelovens § 9, stk. 16.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet </span>fandt, at ansøgeren ikke havde eller ville have mulighed for en vellykket integration i Danmark.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet </span>lagde vægt på, at ansøgeren havde opholdt sig i hjemlandet med sin moder, som ligeledes søgte om familiesammenføring, og at ansøgerens forældre forud for det indgåede ægteskab og forud for ansøgningen om familiesammenføring havde haft et samliv i hjemlandet. Udlændingenævnet lagde endvidere vægt på, at ansøgeren var ti år, at hun var født i Kosovo, at hun havde opholdt sig i Kosovo siden fødslen, at hun havde haft i hvert fald 3 års skolegang i Kosovo, at hun talte albansk, at hun foruden sin moder havde en lang række familiemedlemmer i Kosovo, at hun siden sin faders indrejse i Danmark i 1989 havde boet i hvert fald størstedelen af sin opvækst hos sin moder, og at hun således ikke udover, hvad der fulgte af slægtskabet til sin moder i sig selv, havde nogen form for tilknytning til Danmark.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet </span>fandt på den baggrund ikke, at ansøgeren var blevet præget af danske værdier og normer under opvæksten i en sådan grad, at ansøgeren havde eller havde mulighed for at opnå en sådan tilknytning til Danmark, at der var grundlag for en vellykket integration.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "31/01/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20130987925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA007711"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "31/01/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9879"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/08/2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsmin.,<br />Udlændingenævnet, j.nr. 13/064954"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}