{
    "id": 160417,
    "title": "Ankestyrelsens principafgørelse 87-13 om mellemkommunal refusion - efterværn",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9747 af 28/06/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 87-13 om mellemkommunal refusion - efterværn</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principafgørelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Når en anbringelse uden for hjemmet fortsætter i et efterværnsophold, er der både mellemkommunal refusion for udgifter til selve efterværnet og for ydelser til borgeren efter andre love.</p>\r\n   <p class=\"TekstGenerel\">Det er en forudsætning, at de udbetalte ydelser til borgeren vedrører perioden for efterværnsopholdet, og at der er tale om ydelser nævnt i retssikkerhedslovens § 9 c, stk. 1.</p>\r\n   <p class=\"TekstGenerel\">En mere indskrænkende fortolkning af bestemmelsen i § 9 c, stk. 3, om, at der alene er mellemkommunal refusion for selve udgiften til efterværn, som er anlagt i senere lovbemærkninger til retsikkerhedsloven, kunne ikke lægges til grund, da bestemmelsen i § 9 c, stk. 3, ikke samtidig blev ændret.</p>\r\n   <p class=\"TekstGenerel\">I sagen var borgerne som mindreårige blevet anbragt i en ny opholdskommune. Ved deres 18. år fortsatte de i et efterværnsophold i deres nye opholdskommune. Den nye opholdskommune søgte herefter refusion for udgifter udbetalt til borgerne under efterværnsopholdet efter bl.a. lov om aktiv socialpolitik og lov om en aktiv beskæftigelsesindsats. Den tidligere opholdskommune meddelte afslag herpå og henviste til lovbemærkninger om, at der alene skulle være refusion for selve udgiften til efterværnsforanstaltningen. Ankestyrelsen var ikke enig i dette afslag.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Lov:</span>\r\n</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område - lovbekendtgørelse nr. 930 af 17. september 2012 - § 9c, stk. 3</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagen</span></p>\r\n<p>Ankestyrelsen har behandlet sagen med henblik på at afklare retten til mellemkommunal refusion for udgifter efter andre love, når der er ret til refusion for udgifter efter lov om social service på grundlag af efterværn i form af fortsat ophold på et opholdssted.</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>Efter bekendtgørelse af lov om retssikkerhed og administration på det sociale område nr 930 af 17. september 2012 (Retssikkerhedsloven) følger det, at opholdskommunen har ret til at få dækket sin andel af udgifterne til hjælp efter lov om social service, lov om aktiv socialpolitik, lov om en aktiv beskæftigelsesindsats, lov om individuel boligstøtte, § 52, stk. 1, i lov om social pension og § 50, stk. 1, i lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension m.v. af den tidligere opholdskommune efter stk. 2-5, jf. § 9 c, stk. 1, 1. pkt.</p>\r\n<p>Efter § 9 c, stk. 2, nr. 6, har opholdskommunen ret til refusion, når den tidligere kommune eller anden offentlig myndighed har medvirket til, at en person får ophold i anbringelsessteder for børn og unge efter § 66 i lov om social service.</p>\r\n<p>Det følger af § 9 c, stk. 3, at hvis opholdskommunen har ret til refusion efter stk. 2, nr. 6, så fortsætter denne ret til refusion, hvis der iværksættes foranstaltninger efter § 76, stk. 3, i lov om social service. Bestemmelsen i § 9 c, stk. 3, blev indsat ved lov nr. 1168 af 19. december 2003.</p>\r\n<p>Senere lovbemærkninger til en ny bestemmelse i retsikkerhedsloven, nemlig § 9 a, stk. 7, om ophold i boform, som blev fremsat ved L 169 (2009/2010), har givet anledning til tvivl om fortolkningen af § 9 c, stk. 3, da der i bemærkningerne anføres, at bestemmelsen i § 9 a, stk. 7, f.eks. ikke omfatter tilfælde, hvor der træffes beslutning om efterværn, herunder i form af fortsat ophold i et anbringelsessted for børn og unge. Ifølge bemærkningerne har den hidtidige opholdskommune i efterværnssituationen pligt til at betale den unges nye opholdskommune mellemkommunal refusion efter de gældende regler, men alene vedrørende udgiften til efterværn, der ophører efter en kortere årrække.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre Principafgørelser</span></p>\r\n<p>\r\n   <span class=\"Bold\">R-6-06</span> om efterværn og mellemkommunal refusion</p>\r\n<p>Den tidligere opholdskommune skulle refundere udgifter til efterværnsforanstaltninger, der var iværksat af den tidligere opholdskommune for en ung og fortsat af den nye opholdskommune. Det var tilstrækkeligt dokumenteret i sagens oplysninger, at der havde været behov for efterværnsforanstaltninger udover den periode, som den tidligere kommunes refusionstilsagn omhandlede.</p>\r\n<p>Det forhold, at den nye opholdskommune ikke havde opfyldt servicelovens krav om opfølgning af udfærdigelse af handleplaner i forhold til anbringelsen og ikke havde orienteret den tidligere kommune om forløbet kunne ikke i sig selv medføre, at refusionspligten ophørte.</p>\r\n<p>\r\n   <span class=\"Bold\">R-7-05</span> om efterværn og mellemkommunal refusion</p>\r\n<p>Den tidligere opholdskommune skulle refundere den nye opholdskommunes udgifter til personlig rådgiver, uanset at den unge ikke længere var anbragt. Begrundelsen var, at Y kommune havde iværksat en foranstaltning i form af personlig rådgiver for en ung, og at den unge umiddelbart forud for sin 18 års fødselsdag var anbragt af X kommune på et anbringelsessted i Y kommune.</p>\r\n<p>\r\n   <span class=\"Bold\">66-13 om mellemkommunal refusion, efterværn og botilbud for voksne</span>\r\n</p>\r\n<p>Efterværn ydes for i en afgrænset periode at hjælpe den unge til en bedre overgang til voksenlivet. En pligt til refusion af udgifter til efterværn vil tilsvarende vedrøre denne afgrænsede periode. Et ophold i botilbud for voksne vedrører ikke en afgrænset periode. Pligten til refusion af disse udgifter består indtil borgeren ikke længere har ophold i det bevilgede botilbud eller tilsvarende botilbud.</p>\r\n<p>De to typer hjælp ydes til to forskellige persongrupper og en ung, der bevilges efterværn vil almindeligvis ikke have behov for efterfølgende at tage ophold i et botilbud for voksne.</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Den konkrete afgørelse</span></p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse i sag om mellemkommunal refusion for udgifter til lov om aktiv socialpolitik og lov om en aktiv beskæftigelsesindsats til NN under efterværnsophold i B Kommune.</p>\r\n<p>Resultatet er</p>\r\n<p>• B Kommune har ret til refusion for ydelser efter lov om aktiv socialpolitik og lov om en aktiv beskæftigelsesindsats udbetalt til NN under pågældendes efterværnsophold efter retssikkerhedslovens § 9 c, stk. 3.</p>\r\n<p>Det betyder, at afgørelsen fra Det Sociale Nævn i Statsforvaltningen Y stadig gælder, dog med en anden begrundelse.</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Ankestyrelsen finder, at der er mellemkommunal refusion for udgifter til ydelser efter lov om aktiv socialpolitik og lov om en aktiv beskæftigelsesindsats udbetalt til NN under pågældendes efterværnsophold i B Kommune efter retssikkerhedslovens § 9 c, stk. 3.</p>\r\n<p>Vi har ved afgørelsen lagt vægt på, at bestemmelsen i § 9 c, stk. 1, indeholder en ret for opholdskommunen til refusion af udgifter efter bl.a. lov om aktiv socialpolitik, lov om en aktiv beskæftigelsesindsats af den tidligere opholdskommune efter bestemmelserne i § 9 c, stk. 2-5.</p>\r\n<p>Vi har endvidere lagt vægt på, at det følger af ordlyden af § 9 c, stk. 3, at hvis opholdskommunen har ret til refusion efter stk. 2, nr. 6, så fortsætter denne ret til refusion, hvis der iværksættes foranstaltninger efter § 76, stk. 3, efter serviceloven.</p>\r\n<p>Vi har desuden lagt vægt på, at det fremgår af de oprindelige lovbemærkninger til § 9 c, stk. 1, hvor bestemmelsen blev indsat i retssikkerhedsloven, at bestemmelsen i stk. 1 skal ses i sammenhæng med stk. 2-4, der opremser de tilfælde, hvor der er refusion efter stk. 1.</p>\r\n<p>Vi har lagt til grund, at A Kommune har truffet afgørelse om, at NN anbringes i B Kommune efter servicelovens § 66, og at NN efter sit 18. år fortsatte sit ophold i B Kommune som et efterværnsophold efter servicelovens § 76, stk. 3.</p>\r\n<p>Vi har ydermere lagt til grund, at B Kommune under anbringelsesopholdet har haft ret til refusion for ydelser, jf. retssikkerhedslovens § 9 c, stk. 2, nr. 6, og at kommunen under efterværnsopholdet har udbetalt ydelser til NN efter lov om aktiv socialpolitik og lov om en aktiv beskæftigelsesindsats.</p>\r\n<p>Vi vurderer derfor, at der er refusion for udgifterne til ydelserne efter lov om aktiv socialpolitik og lov om en aktiv beskæftigelsesindsats udbetalt til NN efter retssikkerhedslovens § 9 c, stk. 3.</p>\r\n<p>Det er indgået i vores vurdering, at det fremgår af senere lovbemærkninger, at der i sager om efterværn alene er refusion for selve udgifterne til efterværn. Vi finder dog ikke, at der er grundlag for en sådan indskrænkende fortolkning af § 9 c, stk. 3, som er anlagt i de senere lovbemærkninger, da selve bestemmelsen ikke er ændret.</p>\r\n<p>Vi finder endelig, at bestemmelsen i retssikkerhedslovens § 9 c, stk. 9, om længden af refusion i forhold til ophold i botilbud efter § 9 c, stk. 2, 4 og 5, ikke finder anvendelse i denne sag, som omhandler et efterværnsophold.</p>\r\n<p>Det følger af bemærkningerne til lovforslag nr. 18 om ændring af lov om retssikkerhed og administration på det sociale område og andre love (fremsat den 8. oktober 2003), at bestemmelsen i § 9 c, stk. 1, indeholder en ret til refusion af udgifter til hjælp efter lov om social service, lov om aktiv socialpolitik, lov om en aktiv beskæftigelsesindsats, lov om individuel boligstøtte og § 52, stk. 1, i lov om social pension, når betingelserne i stk. 2-4 er opfyldt. Ifølge bemærkningerne skal bestemmelsen altså ses i sammenhæng med stk. 2-4, der opremser de tilfælde, hvor der er refusion efter stk. 1.</p>\r\n<p>Det følger desuden, at opholdskommunen efter § 9 c, stk. 3, kan kræve refusion for udgifterne til udslusningsordninger efter servicelovens § 62 a, stk. 3 (nu § 76, stk. 3) fra den kommune, som var den unges opholdskommune før det 18 år. Udgifterne afholdes således af den kommune, som traf afgørelse om anbringelse.</p>\r\n<p>Det følger af bemærkningerne til lovforslag nr. 169 om ændring af lov om retssikkerhed og administration på det sociale område og andre love (fremsat den 17. marts 2010) under bemærkningerne til en ny § 9 a, stk. 7, at denne bestemmelse ikke omfatter f.eks. ikke tilfælde, hvor der træffes beslutning om efterværn, herunder i form af fortsat ophold i et anbringelsessted for børn og unge. Ifølge bemærkningerne har den hidtidige opholdskommune i efterværnssituationen pligt til at betale den unges nye opholdskommune mellemkommunal refusion efter de gældende regler, men alene vedrørende udgiften til efterværn, der ophører efter en kortere årrække.</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til klagen</span>\r\n</p>\r\n<p>I har gjort gældende, at det også er i strid med aktuel litteratur på området, der peger i retning af, at det alene er udgiften til efterværn — og ikke andre sociale og beskæftigelsesmæssige ydelser - der kan kræves refusion for, jf. bogen “Socialret Opholdskommune Refusion”, 1. udgave, 1. oplag af august 2011 af Mikael Kielberg, s. 54.</p>\r\n<p>Som det fremgår af vores begrundelse finder vi ikke, at der er grundlag for en sådan indskrænkende sproglig fortolkning af ordlyden i § 9 c, stk. 3, som er anlagt i de senere lovbemærkninger og i ovennævnte litteratur, idet § 9 c, stk. 1, 2. pkt. alene angiver hvilken kommune, der skal yde refusion, når der er sket visitation efter integrationsloven.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• De oplysninger, som forelå, da Det Sociale Nævn traf afgørelse i sagen</p>\r\n<p>• Det Sociale Nævns afgørelse af 9. maj 2012</p>\r\n<p>• Klagen til Ankestyrelsen af 4. juni 2012</p>\r\n<p>• Det Sociale Nævns genvurdering</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>A Kommune meddelte den 13. oktober 2012 afslag på ansøgning fra B Kommune om mellemkommunal refusion for udgifter til hjælp efter aktivloven og beskæftigelsesindsatsloven for NN. Kommunen henviste til, at der kun er refusion for selve udgifterne til efterværn.</p>\r\n<p>A Kommune anbragte den 24. oktober 2010 NN på S i B Kommune efter servicelovens børnebestemmelser om anbringelse uden for hjemmet. Den 7. juni 2011 fyldte borgeren 18 år.</p>\r\n<p>Der foreligger et skema om mellemkommunal refusion af 18. juli 2011 fra A Kommune, hvoraf det fremgår, at NN fortsat anbringes udover det fyldte 18 år som efterværn, jf. servicelovens § 76. Sagen overdrages i juli 2011 til B Kommune, og kommunen har i brev af 13. juli 2011 til NN meddelt, at det er B Kommune har truffet afgørelse om efterværn. I journalrapport af 18. juni 2011 (B Kommune) fremgår det dog, at fra A Kommunes side er bevilget anbringelse efter det 18. år, jf. servicelovens § 76, stk. 3, nr. 1.</p>\r\n<p>Nævnet ændrer den 9. maj 2012 A Kommunes afgørelse af 9. oktober 2011. Nævnet er enig med A Kommune i, at der ikke er refusion for udgifter efter til lov om aktiv socialpolitik og lov om en aktiv beskæftigelsesindsats efter retssikkerhedslovens § 9 c, stk. 3. Nævnet finder derimod, at der er refusion for sådanne udgifter efter § 9 c, stk. 9, da der er tale om et ubrudt refusionsbærende forløb i den konkrete sag.</p>\r\n<p>A Kommune klager den 4. juni 2012 over nævnets afgørelse. Kommunen gør gældende, at det er i strid med både lovforarbejderne til den nugældende retssikkerhedslov og aktuel litteratur på området, som peger i retning af, at det alene er udgiften til efterværn — og ikke andre sociale og beskæftigelsesmæssige ydelser - der kan kræves refusion for.</p>\r\n<p>Nævnet har i genvurderingen bemærket, at vi i en lignende sag fra 2011 har afvist at antage sagen til principiel behandling med henvisning til, at retssikkerhedslovens § 9 c, stk. 3 alene vedrører udgiften til efterværn. Det blev i beslutningen om afvisningen også henvist til, at afgørelsen i sagen tillige afhang af en konkret vurdering af, om omfanget af den støtte som borgeren modtog i egen bolig kunne sidestilles med ophold i boform.</p>\r\n<p>Vi overvejer, om sagen fra 2011 skal genoptages.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 13. december 2016, da den er erstattet af principafgørelse 87-16."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/12/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20130974725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CB000131"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/12/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9747"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/06/2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "5500121-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}