{
    "id": 162969,
    "title": "Udlændingenævnets afgørelse af 13. januar 2014 – Ægtefællesammenføring – Selvforsørgelseskravet \r\n",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9254 af 13/01/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">\r\n   <span class=\"Bold\">Udlændingenævnets afgørelse af 13. januar 2014 – Ægtefællesammenføring – Selvforsørgelseskravet</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet stadfæstede i januar 2014 </span>Udlændingestyrelsens afgørelse om afslag på opholdstilladelse på baggrund af ægteskab, jf. udlændingelovens § 9, stk. 1, nr. 1, jf. § 9, stk. 5, til en ansøger fra Iran med tidsubegrænset opholdstilladelse i USA. Den herboende ægtefælle, der også var statsborger i Iran, var i 2010 sammen med sin myndige bror blevet meddelt asyl i Danmark. Den herboende ægtefælle havde i perioden fra oktober 2010 til marts 2012, i oktober 2012 og i perioden fra februar 2013 til april 2013 indenfor de seneste tre år forud for afgørelsestidspunktet modtaget ydelser efter integrationsloven og lov om aktiv socialpolitik. Ydelserne var udbetalt til forsørgelse. Under sagens behandling blev det oplyst, at den herboende ægtefælle led af posttraumatisk stressbelastning (PTSD), og at hun led af smerter efter skudskader. Der blev endvidere henvist til det tætte familieforhold mellem den herboende ægtefælle og hendes myndige bror, som hun søgte asyl sammen med.</p>\r\n<p>\r\n   <span class=\"Bold\">Udlændingenævnet fandt</span>, at betingelsen i udlændingelovens § 9, stk. 5, ikke var opfyldt, idet ansøgerens ægtefælle inden for de sidste tre år forud for afgørelsen havde modtaget ydelser efter henholdsvis integrationsloven og lov om aktiv socialpolitik, og at ydelserne var udbetalt til underhold. <span class=\"Bold\">Udlændingenævnet lagde vægt på</span>, at den herboende ægtefælle efter det oplyste var velfungerende i dagligdagen og måtte antages at kunne opfylde betingelserne i udlændingelovens § 9, stk. 5, på et senere tidspunkt. <span class=\"Bold\">Udlændingenævnet fandt</span>, at den herboende ægtefælle kunne henvises til at indrejse og tage ophold i USA, for dér at udøve familielivet med ansøgeren. <span class=\"Bold\">Udlændingenævnet lagde vægt på</span>, at ansøgerens ægtefælle ikke havde godtgjort eller sandsynliggjort, at denne ikke ville kunne opnå tilladelse til at tage ophold i USA for dér at udøve familielivet med ansøgeren, og at Udlændingestyrelsen havde vurderet, at ansøgerens ægtefælle ikke ville risikere tilbagesendelse fra USA til sit hjemland (refoulement). Det forhold, at ansøgerens ægtefælle var blevet meddelt asyl i Danmark sammen med sin bror, kunne ikke føre til en ændret vurdering, idet ansøgerens ægtefælle havde stiftet selvstændig familie med ansøgeren, og idet ansøgerens ægtefælles bror ikke boede sammen med ansøgerens ægtefælle, hvorfor det ikke kunne lægges til grund, at den herboende ægtefælle og hendes myndige bror havde en sådan særlig tilknytning til hinanden, der gik ud over, hvad der følger af selve slægtskabet, at dette ville kunne føre til et andet resultat i sagen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.udln.dk"
    ],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/05/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20140925425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA007914"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/05/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9254"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/01/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsmin., <br />Udlændingenævnet, j.nr. 13/044900"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}