{
    "id": 165771,
    "title": "Ligebehandlingsnævnets afgørelse om køn - ansættelse - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10114 af 11/06/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - ansættelse - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Det var i strid med ligebehandlingsloven, at klager ikke blev tilbudt fast ansættelse som rengøringsassistent på et sygehus på grund af hendes graviditet. Klager blev tilkendt en godtgørelse på 110.000 kr.</p>\r\n</div>\r\n<p>Klagen drejer sig om forskelsbehandling på grund af køn i forbindelse med afslag på fastansættelse som rengøringsassistent som følge af graviditet.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>Det var i strid med ligebehandlingsloven, at klager ikke blev tilbudt fast ansættelse som rengøringsassistent.</p>\r\n<p>Indklagede skal inden 14 dage betale en godtgørelse til klager på 110.000 kr. med procesrente fra den 1. februar 2010, hvor sagen blev indbragt for Ligebehandlingsnævnet.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Klager blev klar over, at hun var gravid i starten af december 2008. Hun arbejdede på dette tidspunkt i en grill som salgsassistent. Hun blev afskediget fra arbejdet den 27. december 2008 som følge af nedgang i omsætningen.</p>\r\n<p>Samme dag, den 27. december 2008, havde klager en samtale med rengøringslederen hos indklagede, et sygehus. Rengøringslederen var kunde i grillen, hvor klager arbejdede.</p>\r\n<p>Den 29. eller 30. december 2008 var klager til jobsamtale hos rengøringslederen. Det blev aftalt, at klager skulle starte arbejde som rengøringsassistent den 5. januar 2009 kl. 07.00.</p>\r\n<p>Klager blev ansat i et vikariat fra 5. januar 2009 til 31. marts 2009. Hun blev således ikke tilbudt en fast ansættelse. Klager underskrev sit ansættelsesbrev den 15. januar 2009. Klager påbegyndte arbejdet, men blev sygemeldt den 2. februar 2009.</p>\r\n<p>Rengøringslederen har som vidne i en retssag om arbejdsforholdet mellem klager og ejeren af den grill, hvor hun arbejdede, forklaret blandt andet, at \"På det tidpunkt var vidnet ansat på sygehuset, hvor de manglede rengøringspersonale. De aftalte, at. . . (klager) skulle komme op til ham på sygehuset og tale om en eventuel ansættelse. . . (klageren) nævnte ikke, at hun var gravid. . . . (Klageren) kom op på sygehuset i starten af januar måned. På det tidspunkt havde. . . (rengøringslederen) fundet ud af, at hun var gravid, og hun blev derfor kun tilbudt et vikariat, indtil hun skulle på barsel. Hun påbegyndte arbejdet, men hun var der kun i kort tid, inden hun blev sygemeldt.\"</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>påstår, at det er i strid med ligebehandlingsloven, at hun ikke blev tilbudt en fast ansættelse som rengøringsassistent. Der er fremsat krav om godtgørelse.</p>\r\n<p>Klager har oplyst, at hun den 29. eller 30. december 2008 var til jobsamtale hos rengøringslederen på sygehuset. Det blev aftalt, at klager skulle starte arbejde den 5. januar 2009 kl. 07.00. Der var tale om en fast stilling. Klager blev kaldt ind til et møde den 5. januar 2009, hvor rengøringslederen spurgte klager, om hun var gravid. Dette bekræftede klager. Rengøringslederen oplyste, at han kun kunne tilbyde klager et vikariat, da det var hans job at holde udgifterne nede. Dermed led hun et betragteligt tab, idet hun ikke havde arbejde i hele perioden frem, til hun gik på barsel, og idet hun gik glip af løn under barsel i henhold til overenskomsten.</p>\r\n<p>Klager har henvist til, at rengøringslederen under sandhedsformaning og strafansvar har oplyst, at klager kun blev tilbudt et vikariat, fordi hun var gravid.</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>bestrider, at der er handlet i strid med ligebehandlingsloven, idet indklagede på tidspunktet for klagers ansættelse som vikar, ikke var bekendt med klagers graviditet.</p>\r\n<p>Indklagede har henvist til, at rengøringslederen først blev bekendt med klagers graviditet i forbindelse med opstarten i jobbet omkring den 5. januar 2009. Det fremgår af et internt indstillingsskema modtaget i HR-afdelingen den 30. december 2008, at klager skulle ansættes som vikar. Klager underskrev den 15. januar 2009 et ansættelsesbrev uden indsigelser eller bemærkninger om, at hun skulle være stillet en fastansættelse i udsigt under samtalen med rengøringslederen. Indklagede har derfor bestridt påstanden omkring forskelsbehandling på grund af graviditeten og stillet sig undrende over for de udtalelser, som den tidligere rengøringsleder er fremkommet med i retten, da de ikke understøttes af disse fakta i sagen.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn på arbejdsmarkedet.</p>\r\n<p>Det fremgår af loven, at en arbejdsgiver skal behandle mænd og kvinder lige ved ansættelse i stillinger. Hvis en person påviser faktiske omstændigheder, som giver anledning til at formode, at der er udøvet direkte eller indirekte forskelsbehandling, påhviler det arbejdsgiveren at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af køn behandles ringere, end en anden person bliver, er blevet eller ville blive behandlet i en tilsvarende situation. Direkte forskelsbehandling på grund af køn foreligger herunder ved enhver form for negativ forskelsbehandling i forbindelse med graviditet.</p>\r\n<p>Det er Ligebehandlingsnævnet vurdering, at klager ved fremlæggelse af dom afsagt den 28. december 2009 har påvist faktiske omstændigheder, der giver anledning til at formode, at hun har været udsat for direkte forskelsbehandling som følge af graviditet.</p>\r\n<p>Indklagede skal herefter godtgøre, at ligebehandlingsprincippet ikke er krænket.</p>\r\n<p>Rengøringslederen har i retten forklaret om forløbet. Ligebehandlingsnævnet finder herefter ikke, at indklagede med henvisningen til sagens tidsmæssige sammenhæng har godtgjort, at ligebehandlingsprincippet ikke er krænket. Indklagede har ikke løftet bevisbyrden for, at rengøringslederen ikke kendte til klagers graviditet på tidspunktet for tilbudet om ansættelsen som vikar.</p>\r\n<p>Den omstændighed, at klager efterfølgende har underskrevet et ansættelsesbrev som vikar uden forbehold, ændrer ikke herved i en situation som den foreliggende, hvor klager ikke var støttet af sin faglige organisation eller på anden måde under forhandlingerne om sine ansættelsesvilkår.</p>\r\n<p>\r\n   <span class=\"Bold\">Godtgørelse</span>\r\n</p>\r\n<p>Klager tilkendes godtgørelse svarende til 6 måneders løn.</p>\r\n<p>Ligebehandlingsnævnet har ved godtgørelsens størrelse taget udgangspunkt i praksis samt et skøn over sagens faktiske omstændigheder.</p>\r\n<p>Indklagede skal herefter betale 110.000 kr. med procesrenter fra den 1. februar 2010. Beløbet skal betales inden 14 dage.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/11/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20141011425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000391"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/11/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10114"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/06/2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2500045-10"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}