{
    "id": 135498,
    "title": "Landsskatteretskendelse vedr. leveringssted - afhentning af varer i Tyskland",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9713 af 27/08/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Landsskatteretskendelse vedr. leveringssted - afhentning af varer i Tyskland</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">Leveringsstedet for hårde hvidevarer, der blev købt i Danmark men afhentet i Tyskland, var Danmark. Der blev lagt vægt på, at varen ved overførslen til Tyskland allerede var solgt, ligesom den tyske registrering ingen økonomisk risiko havde haft. Der var ikke tale om et salg mellem to EU-lande, og der var ikke fradrag for afgift erlagt i Tyskland.</p>\r\n</div>\r\n<p class=\"TekstV\">Sagen drejer sig om, hvorvidt leveringsstedet for hårde hvidevarer, der afhentes af danske kunder i Tyskland, skal anses for at være i Danmark, jf. momslovens § 4, stk. 1, jf. § 14, nr. 2, 1. led.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens afgørelse</p>\r\n<p class=\"TekstV\">Skattecentrets afgørelse stadfæstes.</p>\r\n<p class=\"Tekstoverskrift\">Sagens oplysninger</p>\r\n<p class=\"TekstV\">Selskabet H1 ApS (herefter benævnt selskabet) forhandler og udlejer hårde hvidevarer i Danmark. Selskabet har butikker i byerne Y1 og Y2 og deltager i kædesamarbejde med selskabet G1. Selskabet er desuden momsregistreret i Tyskland og havde indtil udgangen af oktober måned 2007 et lager med hårde hvidevarer i Tyskland.</p>\r\n<p class=\"TekstV\">Selskabet har indtil udgangen af oktober måned 2007 tilbudt sine kunder valget mellem at købe den pågældende vare med levering i Danmark inkl. dansk moms eller at købe den pågældende vare med levering i Tyskland inkl. tysk moms. Når en kunde henvendte sig i en af butikkerne i Danmark, blev kunden oplyst om, at såfremt kunden valgte at købe med tysk moms, var det under forudsætning af, at kunden accepterede, at varen blev solgt af den tyske momsregistrering, og at kunden selv skulle afhente varen på lageret i Tyskland.</p>\r\n<p class=\"TekstV\">Hvis kunden valgte at købe med tysk moms, modtog kunden straks en ordrebekræftelse fra den tyske momsregistrering. Af denne ordrebekræftelse fremgik den vare, som kunden havde bestilt, samt: »De gøres opmærksom på, at denne handel er indgået med B, steuernummer (...), samt at De har accepteret, at varen skal afhentes af Dem hos B«. Videre fremgik det, hvornår kunden tidligst kunne afhente varen. Betalingen fra kunden skete i forbindelse med ordreafgivelsen hos selskabet, men kunne også ske senest i forbindelse med udlevering af varen i Tyskland til den tyske lagerforvalter.</p>\r\n<p class=\"TekstV\">Selskabet bestilte efter ordremodtagelsen fra kunden varerne hos underleverandøren i Danmark. Varerne blev leveret på virksomhedens adresser i Y1 og Y2. De varer, som skulle sælges af den tyske momsregistrering, blev herefter transporteret til Tyskland for det danske selskabs regning og risiko. Transporten fandt typisk sted mandag og/eller torsdag. På alle adresserne blev varerne kontrolleret og godkendt.</p>\r\n<p class=\"TekstV\">I forbindelse med modtagelse og udlevering af varer fra lageret i Tyskland havde selskabet indgået en samarbejdsaftale med en tysk lagerforvalter, som blev betalt for sit arbejde efter en aftalt prismodel mellem parterne. Det er oplyst, at den tyske lagerforvalter tog imod varerne og modtog udleveringslister og fakturaer til udlevering til kunderne. Lagerforvalteren foretog udlevering af varerne til kunderne, når disse kunne fremvise en ordrebekræftelse, hvoraf det fremgik, at varen var betalt, eller de samtidig betalte for den pågældende vare. Kunden sørgede herefter selv for transporten af varen hjem til Danmark.</p>\r\n<p class=\"TekstV\">Såfremt varen ikke blev afhentet fra lageret i Tyskland inden 3 uger fra det aftalte tidspunkt, jf. ordrebekræftelsen, transporterede selskabet varen tilbage til Danmark for egen regning og risiko. Samtidig ville den allerede udstedte faktura blive tilbageført. Hver måned udstedte selskabet en samlefaktura til den tyske momsregistrering uden dansk moms for de varer, som virksomheden havde solgt til denne. Alle reklamationer fra kunden ville tilgå selskabet, uanset om den pågældende vare var solgt af selskabet eller af den tyske registrering.</p>\r\n<p class=\"TekstV\">Det er videre oplyst, at den tyske momsregistrering foretog den nødvendige afregning af den tyske købs- og salgsmoms til de tyske myndigheder, herunder beregning og afregning af den tyske erhvervelsesmoms, som både angives som købs- og salgsmoms.</p>\r\n<p class=\"TekstV\">Selskabet anmodede i februar 2007, i forlængelse af Skatterådets bindende svar i SKM2006.530.SR om grænsehandel med campingvogne, om et bindende svar på en række forhold i forbindelse med grænsehandlen med hårde hvidevarer. Selskabet fik i marts måned 2007 en afvisning herpå, jf. skatteforvaltningslovens § 24, stk. 2, idet spørgsmålene ikke kunne besvares med et ja/nej. Den 1. juli 2007 anmodede selskabet atter om bindende svar med virkning fra 1. juli 2006 og fremefter. Skatterådet afgav den 23. oktober 2007 bindende svar på de 4 af selskabet stillede spørgsmål, offentliggjort som SKM2007.758.SR. I det bindende svar konstateres det, at selskabet ikke kan sælge hårde hvidevarer med tysk moms, idet selskabet ikke har etableret et samarbejde med en virksomhed i Tyskland, der faktisk har etableret et forretningssted i Tyskland. Som følge af Skatterådets bindende svar ophørte selskabet ved udgangen af oktober 2007 med at tilbyde kunder at købe vare med levering i Tyskland inkl. tysk moms.</p>\r\n<p class=\"Tekstoverskrift\">Skattecentrets afgørelse</p>\r\n<p class=\"TekstV\">Skattecentret har den 28. februar 2008 truffet afgørelse, hvorefter selskabet efteropkræves 1.079.860 kr. i salgsmoms for perioden 1. september 2006 til 31. december 2006 og 923.098 kr. for perioden 1. januar 2007 til 31. oktober 2007.</p>\r\n<p class=\"TekstV\">Selskabets levering af hårde hvidevarer til danske kunder, med afhentning i Tyskland, er ikke i overensstemmelse med Skatterådets afgørelse af 22. juni 2006, offentliggjort som SKM2006.530.SR.</p>\r\n<p class=\"TekstV\">Levering af hårde hvidevarer til danske kunder, med afhentning i Tyskland, anses for at være sket her i landet, og omsætningen anses for momspligtig i Danmark, jf. momslovens § 4, stk. 1, jf. § 14, nr. 2.</p>\r\n<p class=\"TekstV\">Såfremt selskabet skal forhandle hårde hvidevarer med tysk moms, skal selskabet etablere et samarbejde med en virksomhed, der faktisk har etableret et forretningssted i Tyskland. Dette forhold opfyldte selskabet ikke i ovenfor nævnte periode, idet der alene forefindes en tysk momsregistrering med et lager i Tyskland, der anvendes til udlevering af varer til de danske kunder. Videre skal købsaftalen indgås direkte mellem den danske køber og den tyske samarbejdspartner. Dette forhold opfyldte selskabet ligeledes ikke i ovenfor nævnte periode, idet selskabet forestod alt vedrørende udfærdigelse af ordrebekræftelse og fakturering til den danske kunde. Betalingen fra den danske kunde skete endog oftest direkte til selskabet i forbindelse med ordreafgivelsen.</p>\r\n<p class=\"TekstV\">Det forhold, at selskabet på ordrebekræftelsen tilføjede, at kunden »(...) gøres opmærksom på, at denne handel er indgået med B, steuernummer (...), samt at De har accepteret, at varen skal afhentes af Dem hos B«, anses ikke for at medføre en direkte handel mellem den danske køber og B.</p>\r\n<p class=\"TekstV\">Skatterådets bindende svar til selskabet, jf. SKM2007.758.SR er i overensstemmelse med SKM2006.530.SR, hvorefter selskabet ikke kan sælge hårde hvidevarer med tysk moms, idet virksomheden ikke har etableret et samarbejde med en virksomhed i Tyskland, der faktisk har etableret et forretningssted i Danmark. SKM2006.530.SR udgør en skærpelse af praksis vedrørende grænsehandel, hvilket efter almindelige forvaltningsretlige regler kun kan ske med virkning for fremtiden, jf. UfR1983.8HR. En sådan skærpelse kan tidligst have virkning fra det tidspunkt, hvor skærpelsen offentliggøres.</p>\r\n<p class=\"TekstV\">SKM2006.530.SR blev offentliggjort den 31. august 2006, hvorfor der opkræves dansk moms af det salg, som selskabet har haft til danske kunder med levering i Tyskland inkl. tysk moms for perioden 1. september 2006 og indtil udgangen af oktober 2007, hvor selskabet ophørte med at sælge hårde hvidevarer med levering i Tyskland inkl. tysk moms.</p>\r\n<p class=\"Tekstoverskrift\">Klagerens påstand og argumenter</p>\r\n<p class=\"TekstV\">Selskabets repræsentant har nedlagt principal påstand om, at der ikke er leveringssted i Danmark, jf. momslovens § 14, nr. 2, jf. momslovens § 34, stk. 1, nr. 1.</p>\r\n<p class=\"TekstV\">Subsidiært har repræsentanten nedlagt påstand om, at der ikke er leveringssted i Danmark, da der foreligger et fjernsalg omfattet af momslovens § 14, nr. 2, 2. pkt.</p>\r\n<p class=\"TekstV\">Mest subsidiært har repræsentanten nedlagt påstand om, at de danske myndigheder alene kan opkræve differencen mellem den allerede indbetalte tyske moms og den danske moms.</p>\r\n<p class=\"TekstV\">Til støtte for den principale påstand har repræsentanten bl.a. anført, at der er tale om to leverancer. Første leverance sker som en overførsel af varer fra selskabet til det tyske momsnummer. Denne overførsel er omfattet af momslovens § 14, nr. 2, 1. pkt., som fastlægger, at leveringsstedet er i Danmark, når varen transporteres, og varen befinder sig i Danmark på tidspunktet for transportens påbegyndelse. Leverancen er dog fritaget for moms i Danmark, da der er tale om en overførsel af varer til brug for selskabets aktivitet i Tyskland, jf. momslovens § 34, stk. 1, nr. 4. Overførslen sker for selskabets regning og risiko, og den tyske momsregistrering får råderetten til varerne, når varerne ankommer til det tyske lager.</p>\r\n<p class=\"TekstV\">Den anden leverance sker mellem den tyske momsregistrering og kunden. Denne levering har ikke leveringssted i Danmark, da leveringsstedet skal fastsættes efter momslovens § 14, nr. 1. Leveringsstedet for den anden leverance er dermed i Tyskland, da varen befinder sig i Tyskland på det tidspunkt, hvor den tyske momsregistrering har råderetten over varen, og hvor denne udleveres til kunden.</p>\r\n<p class=\"TekstV\">Repræsentanten har til støtte for den subsidiære påstand bl.a. anført, at efter momslovens § 14, nr. 2, 2. pkt. er der tale om et fjernsalg, som ikke har leveringssted i Danmark, såfremt der sker salg af varer, at salget sker fra et EU-land til et andet EU-land, at varerne forsendes enten direkte eller indirekte af sælger eller på dennes vegne, og at salget sker til en køber, som ikke er momsregistreret.</p>\r\n<p class=\"TekstV\">Nærværende salg sker fra Danmark til Tyskland, og selskabet forestår forsendelsen, ligesom kunderne er private, hvorved samtlige betingelser er opfyldte, hvorfor der ikke er leveringssted i Danmark, når selskabet er registreret for moms i Tyskland. Det har ingen betydning for fjernsalgsreglerne, hvor slutkunden har sin bopæl endsige sit statsborgerskab. Afgørende er alene, hvor slutkunden får varen udleveret, hvilket er i Tyskland. Det er ligeledes uden betydning, om varen efterfølgende forlader Tyskland, hvilket selskabet ikke har noget endeligt kendskab til.</p>\r\n<p class=\"TekstV\">Repræsentanten har videre henvist til sag C-255/02 (Halifax), hvor Domstolen har fastslået, at en afgiftspligtig person ikke har pligt til at vælge den transaktion, der medfører betaling af den højeste moms. Afgiftspligtige personer har derimod ret til at vælge en sådan struktur for virksomhedsdriften, at deres momstilsvar reduceres. Det forhold, at selskabet gennem den tyske momsregistrering udnytter muligheden for handel med tysk moms til danske kunder, kan ikke begrunde en tilsidesættelse, idet selskabet ikke opnår en momsfordel, der strider mod formålet med bestemmelserne.</p>\r\n<p class=\"TekstV\">Til støtte for den mest subsidiære påstand har repræsentanten bl.a. anført, at de tyske myndigheder anser salget fra det tyske lager som havende leveringssted i Tyskland, hvorfor det er med rette, at selskabet har afregnet tysk moms af dette salg. Selskabet har derfor ikke mulighed for at få den indbetalte tyske moms tilbagebetalt. Såfremt Landsskatteretten ikke imødekommer anmodningen om, at der alene skal betales dansk moms af differencen, vil selskabets salg af varer fra det tyske registreringsnummer være underlagt dobbeltbeskatning, hvilket ikke har været tilsigtet med hverken momssystemdirektivet eller Skatterådets retningslinier offentliggjort i SKM2006.530.SR.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens bemærkninger og begrundelse</p>\r\n<p class=\"TekstV\">Ifølge momslovens § 1, 1. led, er erhvervsmæssig levering af varer og ydelser med leveringssted i Danmark afgiftspligtig efter denne lov.</p>\r\n<p class=\"TekstV\">Af momslovens § 4, stk. 1 fremgår:</p>\r\n<p class=\"TekstV\">»Der betales afgift af varer og ydelser, der leveres mod vederlag her i landet. Ved levering af en vare forstås overdragelse af retten til som ejer at råde over et materielt gode. (...)«.</p>\r\n<p class=\"TekstV\">Bestemmelsens 2. led implementerer 6. momsdirektivs artikel 5, stk. 1, nu momssystemdirektivets artikel 14, stk. 1.</p>\r\n<p class=\"TekstV\">EF-domstolen har vedrørende begrebet levering af et gode udtalt, at begrebet omfatter enhver form for overdragelse af et materielt gode foretaget af en afgiftspligtig person, som bemyndiger en anden person til faktisk at råde over godet, som om den pågældende var ejer af det, jf. herved C-185/01 (Auto Lease Holland BV), præmis 32.</p>\r\n<p class=\"TekstV\">Af momslovens § 14 fremgår:</p>\r\n<p class=\"TekstV\">»Leveringsstedet for varer er her i landet i følgende tilfælde:</p>\r\n<p class=\"TekstV\">1) Når varen ikke forsendes eller transporteres og varen befinder sig her i landet på leveringstidspunktet.</p>\r\n<p class=\"TekstV\">2) Når varen forsendes eller transporteres og varen befinder sig her i landet på det tidspunkt, hvor forsendelsen eller transporten til aftageren påbegyndes. Leveringsstedet er dog ikke her i landet, når varen installeres eller monteres i udlandet af leverandøren eller for dennes regning, eller når varen sælges ved fjernsalg til andre EU-lande og virksomheden er registreringspligtig for dette salg i det andet EU-land. Ved fjernsalg forstås salg af varer, bortset fra varer afgiftsberigtiget som brugte varer m.v. efter reglerne i kapitel 17 eller efter tilsvarende regler i et andet EU-land, fra et EU-land til et andet EU-land, hvor varerne direkte eller indirekte forsendes eller transporteres af sælgeren eller på dennes vegne til en køber, der ikke er registreret.</p>\r\n<p class=\"TekstV\">(...).«</p>\r\n<p class=\"TekstV\">Bestemmelsen implementerer 6. momsdirektivs artikel 8, nu momssystemdirektivets artikel 31 til 39.</p>\r\n<p class=\"TekstV\">Der skal i nærværende sag tages stilling til, om der retmæssigt kan faktureres med tysk moms ved salg af hårde hvidevarer, der sælges i Danmark af et dansk selskab på vegne af dets tyske momsregistrering til danske kunder med afhentning i Tyskland.</p>\r\n<p class=\"TekstV\">EF-domstolen har i sag C-185/01 (Auto Lease Holland BV) foretaget en samlet vurdering af de pågældende transaktioner på baggrund af transaktionernes økonomiske realiteter frem for deres formelle fremtræden, hvorefter Domstolen i præmis 36 udtalte: »Aftalen om brændstofadministration er således ikke en kontrakt om levering af brændstof, men nærmere en kontrakt om finansiering af køb af brændstof. (...).«</p>\r\n<p class=\"TekstV\">For at nærværende salg kan have leveringssted i Tyskland i henhold til princippet i momssystemdirektivets artikel 31, forudsættes det, at den tyske registrering sælger varen til den danske kunde, hvorfor den tyske momsregistrering skal have ret til at råde over varen, før den tyske momsregistrering kan videresælge den. I nærværende tilfælde er købekontrakten mellem den danske kunde og den tyske registrering allerede indgået af det danske selskab før overdragelsen mellem det danske selskab og den tyske registrering, hvorfor den tyske registrering aldrig reelt opnår nogen ret til at råde over godet.</p>\r\n<p class=\"TekstV\">Retten finder, at det danske selskab ikke agerer som mellemmænd ved aftaleindgåelsen, men er den reelle sælger. Leveringsstedet for varen er i Danmark, da varen forsendes til Tyskland med henblik på udlevering der til køberen, og varen befinder sig her i landet på det tidspunkt, hvor forsendelsen til aftageren påbegyndes, jf. momslovens § 14, nr. 2, 1. led.</p>\r\n<p class=\"TekstV\">Retten bemærker herved, at den tyske registrering i realiteten aldrig har haft den faktiske ret til at råde over godet. jf. herved momslovens § 4, stk. 1, 2. pkt., idet varen ved overførslen fra det danske selskab til den tyske momsregistrering allerede er solgt til den endelige danske forbruger. Videre bemærkes det, at den tyske registrering ikke har haft nogen reel økonomisk risiko ved transaktionen, idet varen ved manglende afhentning tilbageføres til det danske selskab for dets regning og risiko, samt at reklamationer kan rettes til det danske selskab uanset, at den tyske registrering er anført som sælger i købsaftalen.</p>\r\n<p class=\"TekstV\">Repræsentantens principale påstand kan således ikke imødekommes.</p>\r\n<p class=\"TekstV\">Af momslovens § 14, nr. 2, 2. og 3. pkt. fremgår:</p>\r\n<p class=\"TekstV\">»Leveringsstedet er dog ikke her i landet, når varen installeres eller monteres i udlandet af leverandøren eller for dennes regning, eller når varen sælges ved fjernsalg til andre EU-lande og virksomheden er registreringspligtig for dette salg i det andet EU-land. Ved fjernsalg forstås salg af varer, bortset fra varer afgiftsberigtiget som brugte varer m.v. efter reglerne i kapitel 17 eller efter tilsvarende regler i et andet EU-land, fra et EU-land til et andet EU-land, hvor varerne direkte eller indirekte forsendes eller transporteres af sælgeren eller på dennes vegne til en køber, der ikke er registreret.«</p>\r\n<p class=\"TekstV\">Bestemmelsen implementerer 6. momsdirektivs artikel 28 B, punkt B, nu momssystemdirektivets artikel 33 og 34.</p>\r\n<p class=\"TekstV\">Retten bemærker, at der i nærværende tilfælde er indgået en endelig bindende aftale om køb ved den danske kundes henvendelse i en af selskabets forretninger i Danmark, at der udstedes faktura i forbindelse hermed, ligesom der i de fleste tilfælde tillige sker betaling i Danmark, hvorfor der ikke foreligger et fjernsalg omfattet af momslovens § 14, nr. 2, 2. pkt.</p>\r\n<p class=\"TekstV\">Retten finder således ikke, at der i det foreliggende tilfælde er tale om et salg fra et EU-land til et andet EU-land, som virksomheden er registreringspligtig for i dette andet EU-land, idet der alene foreligger en overdragelse af et gode mellem det danske selskab og den danske kunde. At parterne har aftalt det fysiske leveringssted til at være i Tyskland, medfører ikke, at momslovens § 14, nr. 2, 2. pkt., finder anvendelse, idet de forudsætninger, der er opregnet i bestemmelsen, synes kunstigt skabt, da der ikke er nogen reel forretningsmæssig begrundelse for, at leveringsstedet flyttes fra Danmark til Tyskland. Den eneste begrundelse for flytningen af leveringsstedet synes udelukkende at være at opnå en afgiftsfordel.</p>\r\n<p class=\"TekstV\">Repræsentantens subsidiære påstand kan således ikke imødekommes.</p>\r\n<p class=\"TekstV\">For så vidt angår den mest subsidiære påstand bemærker retten, at der ikke i momsloven er hjemmel til fradrag for afregnet afgift i en anden medlemsstat, jf. momslovens § 56, stk. 3, hvorfor der ikke kan godkendes fradrag herfor.</p>\r\n<p class=\"TekstV\">Repræsentantens mest subsidiære påstand kan således ikke imødekommes, hvilket er tiltrådt af SKAT, Hovedcentret.</p>\r\n<p class=\"TekstV\">Skattecentrets afgørelse stadfæstes dermed.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.skat.dk, SKM2010.465.LSR"
    ],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/01/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20100971325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN010600"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/01/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9713"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/08/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.<br />Landsskatteretten, j. nr. 08-01426"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}