{
    "id": 153192,
    "title": "Ankestyrelsens principafgørelse 109-10 om arbejdsskade - overgangsbeløb - afdød - forsørgertabserstatning - samboende",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10290 af 30/04/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 109-10 om arbejdsskade - overgangsbeløb - afdød - forsørgertabserstatning - samboende</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Efterladte var ikke berettiget til et overgangsbeløb som følge af sin samlevers død. Der var ikke tale om et etableret samliv mellem afdøde og efterladte, der kunne betegnes som værende varigt.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde endvidere vægt på, at der ikke var tale om fælles børn eller fælles ejerbolig.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om arbejdsskadesikring - lovbekendtgørelse nr. 848 af 7. september 2009 - § 19</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen har i principielt møde truffet afgørelse om tilkendelse af overgangsbeløb ved dødsfald.</p>\r\n<p>Resultatet er</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> NN har ikke ret til overgangsbeløb ved dødsfald.</p>\r\n</p>\r\n<p>Vi ændrer således Arbejdsskadestyrelsens afgørelse.</p>\r\n<p>På de næste sider kan I læse om begrundelse, regler med videre.</p>\r\n<p>Begrundelsen for afgørelsen</p>\r\n<p>Vi har lagt vægt på, at afdøde og NN ikke havde indgået ægteskab, samt at det fremgår af CPR-registeret, at NN havde været samboende med afdøde siden 1. januar 2007. NN havde således været samboende med afdøde i 13 måneder, inden afdøde afgik ved døden. Vi er opmærksomme på, at NN i spørgeskema fra Arbejdsskadestyrelsen har angivet, at samlivet havde bestået siden 18. marts 2006. Vi har dog valgt lægge afgørende vægt på oplysningerne fra CPR-registeret.</p>\r\n<p>Vi har endvidere lagt vægt på, at afdøde ikke ejede boligen i fællesskab med NN. Der var heller ikke tale om fælles børn, og NN modtager børnepenge til sin datter fra den biologiske far.</p>\r\n<p>Vi vurderer således, at der ikke har været tale om et etableret samliv mellem afdøde og NN på en sådan måde, at forholdet kan betegnes som værende varigt i lovens forstand. Vi er opmærksomme på, at afdøde betalte alle terminer på huset, og at NN også betalte udgifter til istandsættelse og vedligeholdelse af huset. Vi finder dog ikke, at dette kan begrunde et andet resultat.</p>\r\n<p>Vi har endvidere lagt til grund, at afdøde var eneejer af boligen, som NN boede i. Det er videre oplyst, at selve husholdningen var afdøde og NN fælles om, dog har afdøde bidraget i et større omfang, da NN siden august 2007 var under uddannelse Desuden er det oplyst, at faderskabet til NNs datter er anerkendt, og at NN modtager børnebidrag fra den biologiske far. Datteren har dog aldrig mødt sin biologiske far og betragtede afdøde som sin far.</p>\r\n<p>Som hovedregel kan der kun tilkendes efterladte erstatning (overgangsbeløb), når afdøde har levet sammen med efterladte i mindst to år. Enten som ægtefolk, eller i et ægteskabslignende forhold. Som undtagelse er der dog muligt at fravige hovedreglen, når ganske særlige omstændigheder taler derfor.</p>\r\n<p>Ganske særlige omstændigheder, der kan berettige til udbetaling af overgangsbeløb, kan eksempelvis være, at der mellem afdøde og den efterladte har bestået et økonomisk afhængighedsforhold (eksempelvis køb af fælles bolig), at der er fælles børn, samt at afdøde og den efterladte har etableret deres samliv på en måde, som kan karakteriseres som varig.</p>\r\n<p>NN har således ikke ret til overgangsbeløb ved dødsfald.</p>\r\n<p>Oplysningerne i sagen fremgår særligt af NNs svar på spørgeskema fra Arbejdsskadestyrelsen dateret 8. marts 2008, brev fra advokaten dateret 14. april og 2. oktober 2008, dødsattest, oplysninger fra CPR-registeret samt forsikringsselskabets klage.</p>\r\n<p>Oplysningerne i sagen</p>\r\n<p>Vi har afgjort sagen på grundlag af</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> de oplysninger, som forelå, da Arbejdsskadestyrelsen traf afgørelse i sagen</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Arbejdsskadestyrelsens afgørelse af 3. september 2009. Ved denne afgørelse fik NN tilkendt et overgangsbeløb</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> klagen til Ankestyrelsen</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Arbejdsskadestyrelsens brev om genvurdering</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> udskrift fra CPR-registeret</p>\r\n</p>\r\n<p>Vi har besluttet at behandle sagen principielt til belysning af, hvorvidt der kan tilkendes et overgangsbeløb til efterladte.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20101029025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS005996"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10290"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/04/2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 1217017-08"
        },
        {
            "displayName": "Stikord",
            "displayValue": "109-10"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}