{
    "id": 153640,
    "title": "Ankestyrelsens principafgørelse 66-12 om arbejdsskade - erhvervssygdom - anerkendelse - depression - stress",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10008 af 01/03/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 66-12 om arbejdsskade - erhvervssygdom - anerkendelse - depression - stress</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En socialrådgivers depression kunne ikke anerkendes som en erhvervssygdom.</p>\r\n   <p class=\"TekstGenerel\">Selv om socialrådgiveren i forbindelse med kommunesammenlægningen og i en periode derefter oplevede kaos omkring fordeling af sager, telefoner, IT og post, samarbejdsvanskeligheder og personalereduktioner vurderede Ankestyrelsen, at socialrådgiveren ikke havde været udsat for en sådan særlig påvirkning og belastning, at det i overvejende grad var årsagen til depressionen.</p>\r\n   <p class=\"TekstGenerel\">Ved sager om anerkendelse af depression som følge af erhvervssygdom lægger Ankestyrelsen vægt på resultaterne af den udredning af sammenhængen mellem arbejdsrelaterede stresspåvirkninger og udvikling af andre psykiske sygdomme end posttraumatisk belastningsreaktion, som Erhvervssygdomsudvalget har taget initiativ til.</p>\r\n   <p class=\"TekstGenerel\">Udredningen viser, at stress efter længere tids psykisk belastning på arbejdet kan udvikle en depression.</p>\r\n   <p class=\"TekstGenerel\">Det taler for, at en depression skyldes arbejdet, hvis medarbejderen har været udsat for</p>\r\n   <p class=\"TekstGenerel\">· hyppige og meget vanskelige deadlines,</p>\r\n   <p class=\"TekstGenerel\">· et konstant stort pres fra meget krævende klienter, indsatte eller pårørende, eller</p>\r\n   <p class=\"TekstGenerel\">· manglende støtte fra kollegaer og ledelse.</p>\r\n   <p class=\"TekstGenerel\">Ved vurderingen af, om en depression kan anerkendes som en erhvervssygdom, lægger Ankestyrelsen også vægt på, om andre belastninger end dem i arbejdslivet har haft betydning for udviklingen af en depression, eksempelvis</p>\r\n   <p class=\"TekstGenerel\">· arv,</p>\r\n   <p class=\"TekstGenerel\">· tidligere depressioner og</p>\r\n   <p class=\"TekstGenerel\">· markante private hændelser som skilsmisse, sygdom eller dødsfald i familien</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om arbejdsskadesikring - lovbekendtgørelse nr. 848 af 7. september 2009 - § 5 og § 7</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse i din sag om anerkendelse af din depression som erhvervssygdom.</p>\r\n<p>Vi har besluttet at behandle sagen principielt til belysning af kravene til udsættelsen i sager om anerkendelse af depression som erhvervssygdom som følge af stort arbejdspres.</p>\r\n<p>Resultatet er:</p>\r\n<p>• Vi kan ikke anerkende din depression som erhvervssygdom</p>\r\n<p>Du kan derfor ikke få erstatning eller andre ydelser efter arbejdsskadeloven.</p>\r\n<p>Vi er således kommet til samme resultat som Arbejdsskadestyrelsen.</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Depression er ikke nævnt i Arbejdsskadestyrelsens fortegnelse over erhvervssygdomme.</p>\r\n<p>Vi kan anerkende sygdomme, som er optaget på Arbejdsskadestyrelsens fortegnelse over erhvervssygdomme, hvis de betingelser, som er nævnt i forbindelse med sygdommen, er opfyldt.</p>\r\n<p>Sygdomme, der ikke kan anerkendes efter fortegnelsen over erhvervssygdomme:</p>\r\n<p>Din sag har været forelagt for Erhvervssygdomsudvalget. Erhvervssygdomsudvalget har indstillet, at sagen afvises. Vi er enige i denne vurdering.</p>\r\n<p>Der er ikke ny medicinsk dokumentation for, at din type arbejde som socialrådgiver med de beskrevne arbejdsforhold kan være årsag til udvikling af depression.</p>\r\n<p>Vi vurderer, at du heller ikke har været udsat for en sådan særlig påvirkning og belastning, at belastningen må antages udelukkende eller i overvejende grad at være årsag til depression.</p>\r\n<p>Vi har ved vurderingen lagt følgende til grund:</p>\r\n<p>Du har været ansat som socialrådgiver siden 1994. I januar 2001 skiftede du arbejde til en anden kommune, hvor du samtidig fik yderligere opgaver som gruppeleder for socialrådgiverne. Du skulle i den forbindelse varetage kontakten til kommunaldirektøren, og skulle rapportere, hvad der skete i de grupper, du var ansvarlig for. Du havde i den forbindelse en del overarbejde. Du brød sammen, og blev sygemeldt i september 2001. Du blev afskediget under sygemeldingen.</p>\r\n<p>1. januar 2002 vendte du tilbage til dit tidligere arbejde, og trivedes i dette arbejde indtil 2005, hvor arbejdsmændgen øgedes, idet sagsmængden steg, og der kun var begrænset sekretærhjælp. Du var endvidere med i en arbejdsgruppe, som i forbindelse med kommunesammenlægningen 1. januar 2007 skulle foretage en udredning af tilbud indenfor familiekonsulenter, dagtilbud og støttepædagoger og omkostningerne hertil. Du fik stresssymptomer, og blev sygemeldt i september 2005, men vendte i januar 2006 tilbage til arbejdet på nedsat tid og med reduceret arbejds- og ansvarsområde.</p>\r\n<p>Ved årsskiftet 2007 flyttede din arbejdsplads, i forbindelse med kommunesammenlægningen, og i en periode, at var der kaos omkring telefon, IT og post. Derudover var der i socialrådgivergruppen samarbejdsvanskeligheder med den nye leder. Du oplevede endvidere, at fordelingen af sager fra de gamle kommuner var kaotisk, samt at et nyindført telefonvagtsystem betød, at du var på arbejde døgnet rundt. Du oplevede på ny stresssymptomer, og blev sygemeldt i marts 2007. Du genoptog fra oktober 2007 gradvist arbejdet, og der blev på ny reduceret i dit arbejds- og ansvarsområde.</p>\r\n<p>I 2009 kom der ny leder, og din afdeling blev reduceret med 2 medarbejdere på grund af henholdsvis barsel og sygemelding, hvorefter du oplevede, at der var 3 personer tilbage til at klare 5 personers arbejde. Du blev sygemeldt i februar 2010.</p>\r\n<p>Der har i offentligheden i de seneste år været fokus på at undersøge om der er en sammenhæng mellem stressbelastninger på arbejdet og udvikling af psykisk sygdom. Der er på Erhvervssygdomsudvalgets foranledning blevet udarbejdet en udredningsrapport om sammenhængen mellem arbejdsrelaterede stresspåvirkninger og udvikling af andre psykiske sygdomme end posttraumatisk belastningsreaktion. Udredningen viste, at stress efter længere tids psykisk belastning på arbejdet kan udvikle sig til depression. Belastningen skal være høje krav og manglende social støtte på arbejdet, eksempelvis i form af:</p>\r\n<p>• hyppige og meget vanskelige deadlines</p>\r\n<p>• et konstant stort pres fra meget krævende klienter, indsatte eller pårørende</p>\r\n<p>• manglende støtte fra kollegaer eller ledelse</p>\r\n<p>Der er under Erhvervssygdomsudvalgets arbejde med disse sager endvidere blevet lagt vægt på følgende ikke-erhvervsrelaterede faktorer, som efter en lægelig vurdering kan have betydning for udviklingen af depression:</p>\r\n<p>• arvelighed</p>\r\n<p>• tidligere depressioner</p>\r\n<p>• markante private hændelser som skilsmisse, sygdom eller dødsfald i familien</p>\r\n<p>Det er kun sager om depression, opstået som følge af nævnte stressfaktorer i forbindelse med arbejdet, udvalget har indstillet til anerkendelse. For andre psykiske sygdomme fx angst og forskellige belastningsreaktioner, er der så begrænset eller utilstrækkelig dokumentation for en øget risiko som følge af stresspåvirkninger, at udvalget normalt ikke vil indstille til anerkendelse.</p>\r\n<p>Selvom dit arbejde har været præget af øget arbejdspres, er det vores vurdering, at dit arbejde ikke har indebåret generelt hyppige og meget vanskelige deadlines i et sådant omfang, at der er grundlag for at tilsidesætte Erhvervssygdomsudvalgets afgørelse. Du har oplyst, at det ikke var arbejdets indhold, men arbejdsmængden du oplevede som belastende, og der er derfor ikke oplysninger om, at du har været udsat for et konstant stort pres fra meget krævende klienter eller pårørende. Det fremgår endvidere af oplysningerne om dine arbejdsforhold, at der alene har været tale om øgede arbejdsmængder indenfor afgrænsede perioder.</p>\r\n<p>Afslutningsvist skal det fremhæves, at der i forbindelse med dine sygemeldinger er blevet foretaget reduceringer af dine arbejds- og ansvarsopgaver, ligesom du er vendt gradvist tilbage til fuld tid. Vi vurderer på baggrund heraf, at der ikke har været tale om manglende støtte fra kolleger og arbejdsgiver.</p>\r\n<p>Vi kan kun anerkende sygdommen efter, at sagen har været forelagt Erhvervssygdomsudvalget. Det er et udvalg, som rådgiver Arbejdsskadestyrelsen om tilfælde, der ikke kan anerkendes efter erhvervssygdomsfortegnelsen.</p>\r\n<p>Vi er opmærksomme på, at det i speciallægeerklæringerne af 10. november 2008 og 11. marts 2009, at der er årsagssammenhæng mellem dine arbejdsforhold og udviklingen af stress og depression. Vi bemærker, at vi er uenige heri. Vi foretager en selvstændig vurdering ud fra de foreliggende oplysninger, og at vi derfor ikke er bundet af vurderinger i eksempelvis speciallægeerklæringer.</p>\r\n<p>Oplysningerne fremgår særligt af speciallægeerklæringerne af 10. november 2008 og 11. marts 2009 samt af de øvrige foreliggende beskrivelser af dine arbejdsforhold.</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til klagen</span>\r\n</p>\r\n<p>Du har påklaget afgørelsen med henvisning til, at det i 2 erklæringer konkluderes, at dit arbejde er årsagen til din psykiske lidelse. Du henviser ligeledes til, at du ikke forud for sine sygemeldinger har haft psykiske symptomer eller andre forudbestående sygdomme. Du henviser til, at du i sygemeldingsperioder ikke kunne tale med andre end de nærmeste familiemedlemmer og din psykolog. Du anfører, at du nu er startet med en gradvis optrapning i timer, og arbejdspladsen er præget af et stort antal vikarer, ligesom der er indledt et arbejde med det psykiske arbejdsmiljø i din afdeling. Det er i referat fra sygesamtale i juli 2007 anført, at arbejdsforholdene er årsag til din stresssygemelding. Du anfører, at du ikke finder, at der er nogen anden grund til sygdommen end de arbejdsrelaterede belastninger.</p>\r\n<p>Vi bemærker, at oplysningerne er indgået i vores vurdering af sagen. Vi henviser dog til begrundelsen for afgørelsen.</p>\r\n<p>Vi har ved afgørelsen taget udgangspunkt i beskrivelserne af dit arbejde, og har ud fra disse vurderet, at det ikke er overvejende sandsynligt, at arbejdet er årsag til din udvikling af depression.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysningerne i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af</p>\r\n<p>• de oplysninger, som forelå, da Arbejdsskadestyrelsen traf afgørelse i sagen</p>\r\n<p>• Arbejdsskadestyrelsens afgørelse af 14. juni 2010. Ved denne afgørelse fik du afslag på anerkendelse af din depression som erhvervssygdom</p>\r\n<p>• klagen til Ankestyrelsen</p>\r\n<p>• Arbejdsskadestyrelsens brev om genvurdering</p>\r\n<p>Ankestyrelsens lægekonsulent har vejledt om de lægelige spørgsmål i sagen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20121000825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006442"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10008"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/03/2012"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 1223390-10"
        },
        {
            "displayName": "Stikord",
            "displayValue": "66-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}