{
    "id": 143262,
    "title": "Landsskatteretskendelse vedr. ejendomsavancebeskatning - ejendom overtaget ved succession",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9430 af 08/02/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Landsskatteretskendelse vedr. ejendomsavancebeskatning - ejendom overtaget ved succession</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">SKAT kunne ikke nægte klager en prøvelse af anvendelsen af EBL § 8 på fortjeneste ved et ejendomssalg med begrundelsen, at ejendommen var overtaget ved succession. Den indskudte ejers forhold ved salget var afgørende for bestemmelsens anvendelse.</p>\r\n</div>\r\n<p class=\"TekstV\">Klagen vedrører, hvorvidt klageren kan sælge en ejendom skattefrit efter ejendomsavancebeskatningslovens § 8, stk. 1, selvom klageren har erhvervet ejendommen ved succession.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens afgørelse</p>\r\n<p class=\"TekstV\">SKAT har anset klageren for at være skattepligtig ved salg af en ideel halvdel af ejendommen beliggende på adressen Y1, efter ejendomsavancebeskatningslovens § 1, idet han er anset for at have overtaget beskatningen af fortjenesten på stuehuset og dermed indtrådt i faderens skattemæssige stilling ved succession.</p>\r\n<p class=\"TekstV\">Avancen er opgjort til 183.538 kr.</p>\r\n<p class=\"TekstV\">Landsskatteretten giver klageren medhold i, at klageren ikke uden en nærmere prøvelse i henhold til ejendomsavancebeskatningslovens § 8 overtager beskatningen af fortjenesten på stuehuset. Det overlades til SKAT herefter at efterprøve, om de øvrige betingelser i ejendomsavancebeskatningslovens § 8, stk. 1, er opfyldt, jf. § 17, stk. 2, i forretningsorden for Landsskatteretten.</p>\r\n<p class=\"Tekstoverskrift\">Sagens oplysninger</p>\r\n<p class=\"TekstV\">Den 1. juli 1999 købte klageren af sin far 50 % af ejendommen Y1, med succession. Ejendommen var på købstidspunktet vurderet som en landbrugsejendom på 13,2330 ha. Den 22. april 2003 blev jorden udstykket og der blev frasolgt 1,7850 ha. Et areal på 10,7201 ha blev sammenlagt med ejendommen Y2, der på tidspunktet for sammenlægningen også var ejet med 50 % af klageren. De resterende 0,7279 ha jord blev på ejendommen Y1.</p>\r\n<p class=\"TekstV\">Den 1. juni 2006 købte klageren den resterende halvdel af ejendommen Y1 på almindelige vilkår. På tidspunktet for dette køb blev ejendommen blevet vurderet som et parcelhus.</p>\r\n<p class=\"TekstV\">Den 1. april 2008 solgte klageren ejendommen Y1 for 750.000 kr. Det er oplyst, at klageren har boet på ejendommen Y1 i perioden 1. august 1998 – 19. juni 2003. Det er endvidere oplyst, at klagerens far ikke har beboet ejendommen på noget tidspunkt.</p>\r\n<p class=\"TekstV\">SKAT har opgjort to avancer, men det er alene avancen vedrørende successionen, der er påklaget, idet man er enige om, at klageren ikke beboet ejendommen efter købet af den anden halvdel af ejendommen i 2006.</p>\r\n<p class=\"Tekstoverskrift\">SKATs afgørelse</p>\r\n<p class=\"TekstV\">Klageren er anset for at være skattepligtig ved salg af en ideel halvdel af ejendommen Y1, efter ejendomsavancebeskatningslovens § 1.</p>\r\n<p class=\"TekstV\">For denne del af købet er der sket succession, både med hensyn til ejendomsavance og bygningsafskrivninger. Klageren indtræder herefter i farens skattemæssige stilling med hensyn til anskaffelsessum og ejertid i forbindelse med opgørelse af gevinst/tab ved salg af ejendommen. Ejendomsavancen er opgjort til 183.538 kr.</p>\r\n<p class=\"TekstV\">Klagerens far har ikke beboet ejendommen Y1, og han var derfor blevet beskattet af fortjenesten på stuehuset, såfremt han ikke havde overdraget ejendommen med succession.</p>\r\n<p class=\"TekstV\">Den bindende forhåndsbesked, offentliggjort i TfS 2005.569, som klagerens repræsentant har henvist til, omhandler den situation, hvor modtageren alene succederer i jordarealer samt avlsbygninger, mens stuehuset ikke er omfattet successionen.</p>\r\n<p class=\"Tekstoverskrift\">Klagerens påstand og argumenter</p>\r\n<p class=\"TekstV\">Klagerens repræsentant har fremsat påstand om, at klageren kan sælge den ideelle halvdel af ejendommen Y1, der blev erhvervet i 1999, skattefrit efter ejendomsavancebeskatningslovens § 8, stk. 1.</p>\r\n<p class=\"TekstV\">Til støtte herfor har repræsentanten bl.a. gjort gældende, at ejendommen skiftede »klassificering«, medens klageren ejede den først købte halvdel af ejendommen. Da klageren købte den første halvdel af ejendommen i 1999 var ejendommen en landbrugsejendom, medens ejendommen ved salget i 2008 havde skiftet klassificering til et parcelhus. Det er salget af jorden i 2002 samt ikke mindst arealoverførslen i 2003, der medfører den ændrede klassificering. Dette ses bl.a. af de ændrede vurderinger fra henholdsvis den 1. oktober 2002 (landbrug) og den 1. oktober 2003 (parcelhus).</p>\r\n<p class=\"TekstV\">Det fremgår af afgørelsen SKM2001.218.TSS, at ejendommen skifter klassificering fra bl.a. landbrug til parcelhus ved selve approberingen.</p>\r\n<p class=\"TekstV\">Ejendommen må derfor have skiftet klassificering fra landbrug til parcelhus den 22. april 2003.</p>\r\n<p class=\"TekstV\">Ifølge SKATs oplysninger boede klageren på ejendommen Y1 fra den 1. august 1998 til den 19. juni 2003. Efter hans egne oplysninger boede han der i længere tid.</p>\r\n<p class=\"TekstV\">Da klageren derfor anvendte boligen på ejendommen Y1 mindst et par måneder efter approbationstidspunktet, har han anvendt den til beboelse, medens ejendommen har været klassificeret som parcelhus.</p>\r\n<p class=\"TekstV\">Derfor må klageren kunne sælge denne del af ejendommen skattefrit efter ejendomsavancebeskatningslovens § 8. Disse forhold er endvidere klart beskrevet i afsnit E.J.1.4. i ligningsvejledningen. Følgende fremgår bl.a. af dette afsnit:</p>\r\n<p class=\"TekstV\">»En landbrugsejendom m.v. eller en blandet benyttet ejendom kan ændre status til en ejendom, der er omfattet af EBL § 8. Det kan ske ved, at en landbrugs- eller en skovbrugsejendoms jordtilliggende eller den erhvervsmæssige del af en blandet benyttet ejendom frasælges. Den tilbageværende ejendom vil da være omfattet af fritagelsesbestemmelsen, hvis boligen på den tilbageværende del selvstændigt opfylder betingelserne i EBL § 8. Der stilles således krav om, at den tilbageværende del af ejendommen opfylder betingelserne omtalt i afsnit E.J.1.6. Med hensyn til beboelseskravet er det en betingelse, at ejeren eller dennes husstand har beboet ejendommen efter det tidspunkt, hvor ejendommen kunne være vurderet som et parcelhus. Se SKM2003.11.DEP omtalt i afsnit E.J.1.1.</p>\r\n<p class=\"TekstV\">Told- og Skattestyrelsen har haft anledning til at overveje, hvornår beboelse af en sådan ejendom skal have fundet sted. Spørgsmålet var, om det var tilstrækkeligt, at udstykning havde fundet sted og anmodning om approbation var indsendt til og modtaget af Kort- og Matrikelstyrelsen. Kort- og Matrikelstyrelsen har oplyst, at ekspeditionstiden for approbation af en udstykning normalt er 1½ måned. Det er herefter besluttet, at ejendommen for at kunne sælges skattefrit skal være beboet, efter at udstykning er gennemført, dvs., efter at approbation fra Kort- og Matrikelstyrelsen foreligger. Skatteyderen vil på dette tidspunkt kunne få en § 4 vurdering efter vurderingsloven, jf. SKM2001.218.TSS.«</p>\r\n<p class=\"TekstV\">Ved køb med succession overtager køber, som anført af SKAT, de skattemæssige anskaffelsestidspunkter og anskaffelsessummer fra sælger, jf. kildeskattelovens § 33C, stk. 2, 2. punktum. Hvis ejendommen var anskaffet som led i sælgers næringsvej eller i spekulationshensigt ville disse forhold også skulle overtages af køber jf. kildeskattelovens § 33C, stk. 2, 4. punktum. Den pågældende ejendom indgik dog ikke i 1999 i sælgers næringsvirksomhed vedr. køb/salg af fast ejendom, jf. statsskattelovens § 4. Spekulationshensigten vedrørende fast ejendom blev i øvrigt afskaffet den 1. juli 1982 og kan derfor ej heller være relevant.</p>\r\n<p class=\"TekstV\">Derfor har kildeskattelovens § 33 C stk. 2, 4. punktum, jf. henvisningen hertil i SKATs afgørelse af 23. februar 2011 ikke betydning for nærværende sag. Ejendommen vil derfor utvivlsomt skattemæssigt være omfattet af ejendomsavancebeskatningsloven. Dette gælder både ved klagerens fars salg af halvdelen af ejendommen i 1999 samt ved klagerens salg af hele ejendommen i 2008.</p>\r\n<p class=\"TekstV\">Inden for ejendomsavancebeskatningsloven er der forskellige »klassificeringer« af ejendommene. En ejendom kan skifte mellem de forskellige klassificeringer afhængigt af bl.a. ejerens brug af ejendommen, ejendommens benyttelse i øvrigt samt evt. ændring i ejendommens størrelse og dermed ændring af klassificering af ejendommen i relation til ejendomsvurderingen. Inden for § 8 kan klassificeringen også ændres, hvis f.eks. en ejendom på mere end 1.400 m² på salgstidspunktet kan udstykkes til selvstændig bebyggelse henholdsvis ikke længere kan udstykkes til selvstændig bebyggelse. Ændrede lovregler, praksis m.m. vedrørende klassificeringen vil også skulle indgå ved fastlæggelsen af den endelige klassificering.</p>\r\n<p class=\"TekstV\">Klassificeringen af ejendommen inden for lov om ejendomsavance kan derfor ændres i løbet at ejerperioden.</p>\r\n<p class=\"TekstV\">Den endelige klassificering afgøres først ved salget af ejendommen, og uanset hvordan ejendommen i løbet af ejerperioden har været klassificeret.</p>\r\n<p class=\"TekstV\">Ved salget at ejendommen Y1 var ejendommen utvivlsomt et parcelhus efter ejendomsavancebeskatningslovens § 8. Hvis man har solgt et parcelhus, som man har benyttet til egen beboelse i ejerperioden, og denne benyttelse er foregået medens ejendommen har opfyldt betingelsen for at kunne afstås skattefrit efter § 8 stk. 1, sidste del af 1. punktum, kan ejendommen afstås skattefrit i relation til lov om ejendomsavance.</p>\r\n<p class=\"TekstV\">Da klageren opfylder betingelserne for at være omfattet af § 8 vedrørende den ideelle halvdel af ejendommen, som han købte i 1999, kan denne ideelle halvdel af ejendommen derfor sælges skattefrit efter § 8.</p>\r\n<p class=\"TekstV\">Det påstås, at det forhold, at ejendommen blev købt med succession, ikke kan ændre på dette.</p>\r\n<p class=\"TekstV\">SKAT begrunder dette med henvisning til kildeskattelovens § 33 C stk. 2, 2. punktum og 4. punktum. 4. punktum. Det kan dog ikke være relevant jf. ovenfor.</p>\r\n<p class=\"TekstV\">SKAT henviser i deres begrundelse som nævnt også til kildeskattelovens § 33 C stk. 2, 2. punktum. Denne bestemmelse fastslår alene, at erhververen ved salg af de pågældende aktiver, som er købt med succession, skal bruge de af overdrageren anvendte anskaffelsessummer og anskaffelsestidspunkter. Bestemmelsen omfatter derfor ikke, at erhververen skal bruge den klassificering af ejendommen inden for lov om ejendomsavance, som overdrageren skulle have anvendt vedrørende den pågældende ejendom, hvis han uden succession havde solgt ejendommen på dette tidspunkt.</p>\r\n<p class=\"TekstV\">Selvom ejendommen er købt med succession kan klassificeringen inden for lov om ejendomsavance ikke anses for fastlagt allerede ved købet af ejendommen. Klassificeringen vil som generelt inden for lov om ejendomsavance først kunne fastlægges endeligt ved salget af ejendommen.</p>\r\n<p class=\"TekstV\">Der findes ej heller lovregler, der fastlægger en sådan endelig klassificering allerede ved købet af en ejendom, som er købt med succession.</p>\r\n<p class=\"TekstV\">Det fremgår endvidere af SKM2007.333.ØLR, at man ved succession i en ejendom ikke succederer i ejertid vedr. vedligeholdelsesfradrag. Derfor må konsekvensen for køber af et køb med succession generelt fortolkes indskrænkende.</p>\r\n<p class=\"TekstV\">Det forhold, at overdrageren ikke havde benyttet ejendommen til egen beboelse, kan derfor ikke anses for at »smitte« af på erhververen. Det afgørende er klagerens egne forhold vedrørende ejendommen.</p>\r\n<p class=\"TekstV\">I vedlagte bindende svar af 19. april 2005 fremgår det af svaret på spørgsmål 1, at en køber af en landbrugsejendom, hvor sælger havde boet i stuehuset, og hvor køber i øvrigt succederede i ejendomsavancen, ikke kunne anses for at have overtaget sælgers klassificering af boligen. Derimod kunne køber bruge udlægsværdien vedrørende stuehuset som skattemæssig anskaffelsessum vedrørende stuehuset. Dette var gældende, selvom der blev succederet i de andre forhold vedrørende ejendommen og selvom succession efter kildeskattelovens § 33 C foretages i det samlede aktiv.</p>\r\n<p class=\"TekstV\">Køber kunne derfor ikke i det nævnte bindende svar succedere i sælgers »beboelse« vedrørende stuehuset. Successionen omfatter derfor ikke en succession i, hvordan sælger havde brugt ejendommen.</p>\r\n<p class=\"TekstV\">SKAT afviser denne henvisning, idet stuehuset i denne sag ikke blev anset for købt med succession. Det påstås dog, at afgørelsen viser, at sælgers klassificering af ejendommen i relation til parcelhusreglen/stuehusreglen ikke »smitter« af på købers forhold.</p>\r\n<p class=\"TekstV\">Klageren kan derfor modsætningsvis til denne afgørelse ej heller anses for at have overtaget købers klassificering vedrørende ejendommen. Om klageren skattefrit kan sælge den del af ejendommen, der købes i 1999, må derfor selvstændigt afgøres på basis af klagerens egne forhold vedrørende ejendommen.</p>\r\n<p class=\"TekstV\">Det bemærkes at SKAT har offentliggjort det bindende svar af 19. april 2005 som SKM2005.261.SR, men uden at medtage svaret på spørgsmål 1.</p>\r\n<p class=\"TekstV\">Svaret vedrørende spørgsmål 4 i det bindende svar blev i øvrigt i sin tid påklaget til Landsskatteretten, som stadfæstede svaret jf. ligningsvejledningen E.J.2.3.1.3.</p>\r\n<p class=\"TekstV\">Man kunne i forlængelse af det nævnte bindende svar evt. have diskuteret om klagerens far i 1999 kunne have overdraget boligdelen (på daværende tidspunkt et stuehus) med succession, idet stuehuset hos køberen klageren tilsyneladende ville blive omfattet af § 9, idet klageren havde til hensigt at bebo stuehuset, jf., at han allerede boede i stuehuset på købstidspunktet. Dette forhold kunne evt. have medført, at stuehuset set fra købers side ikke var en del af en virksomhed. I kildeskattelovens § 33 C lægger man dog primært vægt på, at de overdragne aktiver skal være en virksomhed set fra sælgers side, medens man ikke tager udgangspunkt i købers forhold. Hvis der skulle være et problem i relation til, om købet af stuehuset i 1999 i det hele taget kunne være sket med succession, må dette forhold dog være forældet nu.</p>\r\n<p class=\"TekstV\">Derfor er købers skattemæssige konsekvenser af, at ejendommen blev købt med succession, helt afhængig af, hvordan køber bruger ejendommen samt evt. ændringer vedrørende ejendommen i perioden fra købet og indtil salget. Det forhold, at klageren købte ejendommen med succession samt det forhold, at klagerens far skulle have betalt skat af ejendomsavancen, hvis han havde solgt ejendommen uden succession, må derfor være uden betydning ved opgørelsen af den skattepligtige avance ved salget i 2008. Det afgørende må som nævnt være klagerens egne forhold vedrørende boligen, og efter disse forhold, opfylder klageren reglerne i ejendomsavancebeskatningslovens § 8 for så vidt angår den ideelle halvdel af ejendommen, som han købte i 1999.</p>\r\n<p class=\"TekstV\">Klageren skal derfor ikke betale skat af avancen vedrørende denne ideelle halvdel af ejendommen.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens bemærkninger og begrundelse</p>\r\n<p class=\"TekstV\">Ved beskatning af erhververen skal virksomhedens aktiver med hensyn til skattemæssige af- og nedskrivninger samt til beskatning af fortjenester og fradrag af tab ved salg behandles, som om de var anskaffet af erhververen på de tidspunkter og til de beløb, hvortil de i sin tid var anskaffet af overdrageren, jf. kildeskattelovens § 33 C, stk. 2, 2. pkt.</p>\r\n<p class=\"TekstV\">Hvis aktiverne er anskaffet af overdrageren som led i dennes næringsvej eller i spekulationsøjemed, skal fortjeneste eller tab, som fremkommer ved salg af aktiverne foretaget af erhververen, medregnes ved opgørelsen af dennes skattepligtige indkomst i det omfang, fortjenesten eller tabet skulle have været medregnet ved opgørelsen af overdragerens skattepligtige indkomst, hvis salget var foretaget af denne, jf. kildeskattelovens § 33 C, stk. 2, 4. pkt.</p>\r\n<p class=\"TekstV\">Det lægges til grund, at klageren ved succession erhvervede en ideel anpart af en landbrugsejendom, hvor ejendommen med tilhørende jord udgjorde virksomheden. Det er herefter Landsskatterettens opfattelse, at bestemmelsen i kildeskattelovens § 33 C, stk. 2, 4. pkt., om overdragelse af næringsvirksomhed med køb og salg af fast ejendom ikke finder anvendelse i nærværende sag.</p>\r\n<p class=\"TekstV\">For så vidt angår den skattemæssige behandling af overdragelsen af stuehuset er det Landsskatterettens opfattelse, at der hverken efter ordlyden eller forarbejderne til kildeskattelovens § 33 C, stk. 2, 2. pkt., er hjemmel til at nægte, at klageren kan sælge en ideel andel af ejendommen Y1, skattefrit efter ejendomsavancebeskatningslovens § 8, stk. 1, såfremt klageren selvstændigt opfylder betingelserne herfor.</p>\r\n<p class=\"TekstV\">Efter kildeskattelovens § 33 C, stk. 2, 2. pkt., succederes der alene i overdragerens anskaffelsestidspunkt og -sum, hvilket klageren også har gjort i nærværende sag.</p>\r\n<p class=\"TekstV\">Der er ved afgørelsen ikke taget stilling til, hvorvidt klageren opfylder betingelserne i ejendomsavancebeskatningslovens § 8, stk. 1. Det overlades til SKAT herefter at efterprøve, om de øvrige betingelser i ejendomsavancebeskatningslovens § 8, stk. 1, er opfyldt, jf. § 17, stk. 2, i forretningsorden for Landsskatteretten.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.skat.dk, SKM2012.253.LSR"
    ],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/09/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20120943025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN011260"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/09/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9430"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/02/2012"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.<br />Landsskatteretten, j. nr. 11-01182"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}