{
    "id": 168266,
    "title": "Ligebehandlingsnævnets afgørelse om alder - ansættelse - parts- og vidneforklaringer",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9584 af 19/02/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om alder - ansættelse - parts- og vidneforklaringer</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.</span> <span class=\"Bold\">nr.</span> <span class=\"Bold\">2013-6810-17674</span></p>\r\n   <p class=\"TekstGenerel\">En 25-årig lærer oplyste, at han til en jobsamtale blev spurgt om sin alder, og at en af de personer, der deltog i samtalen, ikke mente, at en lærer på 25 år kunne varetage jobbet lige så godt som en ældre lærer. Indklagede huskede ikke, at klagers alder var et emne ved samtalen. Der var forskellige opfattelser af, hvad der var blevet sagt til jobsamtalen, og spørgsmålet kunne derfor kun afklares ved parts- og vidneforklaringer.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet kunne derfor ikke behandle klagen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af alder i forbindelse med, at klager var til jobsamtale.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet kan ikke behandle klagen, da en afgørelse af, hvorvidt klager er blevet udsat for forskelsbehandling på grund af alder forudsætter bevisførelse i form af mundtlige parts- og vidneforklaringer, som ikke kan finde sted for nævnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager, der var 25 år, søgte en lærerstilling hos indklagede. Han deltog herefter i en jobsamtale den 31. maj 2013.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at han i forbindelse med jobsamtalen blev udsat for forskelsbehandling på grund af alder.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede spurgte om hans alder til samtalen, og hans alder blev et centralt punkt i samtalen, da især en lærer der deltog i samtalen påstod, at 25-årige ikke kunne varetage jobbet som lærer lige så godt som ældre lærere.</p>\r\n<p>\r\n</p>\r\n<p>Klager sagde flere gange at han var uenig, men indklagede blev ved med at vade rundt i det.</p>\r\n<p>\r\n</p>\r\n<p>Klager finder det barnligt, den måde alle de personer, der deltog i samtalen, fælles må have besluttet at benægte alt.</p>\r\n<p>\r\n</p>\r\n<p>Faktum er, at læreren direkte sagde, at \"unge\" ikke kan undervise og holde lige så godt styr på elever som ældre personer. Da klager sagde, at han var uenig, spurgte fransklæreren de andre om de ikke gav ham ret, hvilket de så gjorde. Det var ikke møntet på klagers erfaring overhovedet. Kun på hans alder.</p>\r\n<p>\r\n</p>\r\n<p>Klager havde sammen med ansøgningen sendt en lang liste over steder, hvor han tidligere havde arbejdet som underviser.</p>\r\n<p>\r\n</p>\r\n<p>Klager afviser, at indklagede spurgte ind til, om han ville spørge om hjælp, hvis han fik brug for det.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at de ikke har udsat klager for forskelsbehandling på grund af alder.</p>\r\n<p>\r\n</p>\r\n<p>De personer, der deltog i jobsamtalen for indklagede, husker ikke samtalen som fokuserende på klagers alder.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede plejer aldrig at spørge ind til en ansøgers alder. Det er og bliver aldrig en parameter for udvælgelse hos indklagede. Indklagede ansætter dem, de finder bedst egnede til det ledige arbejde. I øvrigt fremgår ansøgers alder som regel af de bilag, som ansøgerne vedhæfter ansøgningen.</p>\r\n<p>\r\n</p>\r\n<p>Ved alle ansættelsessamtaler er der fokus på ansøgers erfaringer både teoretiske, praktiske og andre relevante erfaringer. Det kan ikke udelukkes, at den lærer, som deltog i samtalen, har spurgt ind til ansøgers erfaring, ved for eksempel at sige \"nu du er så ung\" og ikke \"nu du ikke har så meget erfaring\" i et ønske om ikke at påpege en \"mangel\", men stille et spørgsmål mere åbent.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har oplevet, at især nyansatte, som har haft ingen eller meget lille erfaring med lærerjobbet tror, at de skal kunne håndtere alle opgaver helt selv, og at det vil være et dårligt karrieretræk at bede om hjælp. Derfor undersøger indklagede altid alle potentielle ansattes holdning til at bede om hjælp. Det er muligvis det, klager har opfattet som en vedvarende fokusering på hans alder.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede må konstatere, at klager har fået opfattelsen af, at de spurgte ind til hans alder og ligeledes fået den opfattelse, at de fokuserede på alder under samtalen. Dette har på ingen måde været tilsigtet, hvilket indklagede også har skrevet til klager i en mail.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af alder på arbejdsmarkedet efter lov om forskelsbehandling på arbejdsmarkedet mv. (forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det er ikke i strid med forskelsbehandlingsloven i forbindelse med ansættelse af en lønmodtager at spørge til dennes alder.</p>\r\n<p>\r\n</p>\r\n<p>Derimod må en arbejdsgiver ikke forskelsbehandle ansøgere til ledige stillinger på grund af alder. En ansøgers alder må derfor hverken helt eller delvist tillægges betydning ved afgørelsen af, hvem der vælges og fravælges til en stilling.</p>\r\n<p>\r\n</p>\r\n<p>Klager skal påvise faktiske omstændigheder, der taler for, at han har været udsat for direkte eller indirekte forskelsbehandling på grund af alder</p>\r\n<p>\r\n</p>\r\n<p>Klager og indklagede er uenige om, hvad der er blevet sagt under jobsamtalen den 31. maj 2013. Der er helt forskellige opfattelser af, om samtalen var fokuseret på klagers alder, eller om der i stedet blev spurgt ind til klagers teoretiske, praktiske og andre relevante erfaringer, herunder hvordan klagers holdning var til at spørge om hjælp.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet finder derfor, at spørgsmålet om, hvorvidt klager er blevet udsat for forskelsbehandling på grund af alder kun kan afklares ved at der føres bevis i form af mundtlige parts- og vidneforklaringer.</p>\r\n<p>\r\n</p>\r\n<p>Da mundtlige parts- og vidneforklaringer ikke kan finde sted for nævnet, kan nævnet ikke behandle sagen.</p>\r\n<p>\r\n</p>\r\n<p>Derfor afvises klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2013-6810-17674&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/06/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20150958425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001121"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/06/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9584"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/02/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2013-6810-17674"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}