{
    "id": 170073,
    "title": "Kendelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9288 af 04/05/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Kendelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p class=\"Overskriftstekst2\">afsagt af Tvistighedsnævnet den 4. maj 2015 i sag 10.2015</p>\r\n<p class=\"NormalInd\">A</p>\r\n<p class=\"NormalInd\">v/advokat Noaman Azzouzi, advokatfirmaet SJ Law for Dansk El-Forbund</p>\r\n<p class=\"NormalInd\">mod</p>\r\n<p class=\"NormalInd\">B</p>\r\n<p class=\"NormalInd\">v/N1</p>\r\n<p class=\"NormalInd\">I sagens behandling har som faste medlemmer af Tvistighedsnævnet deltaget landsdommer Tine Vuust (formand), advokat Tine Benedikte Skyum (DA) og advokat Ane Kristine Lorentzen (LO). Endvidere har som særligt sagkyndige medlemmer deltaget konsulent Jørgen W. Hansen, udpeget af Tekniq, og næstformand Jens-Olav Pedersen, udpeget af Dansk El-Forbund.</p>\r\n<p class=\"NormalInd\">Mellem klageren, A, og indklagede, B, blev den 3. januar 2011 indgået en uddannelsesaftale, hvorefter A, skulle uddannes som elektriker, installationsteknik, med uddannelsesperiode fra den 3. januar 2011 til den 2. januar 2012. Aftalen blev ved tillæg af 2. januar 2012 og 12. juli 2012 forlænget til den 16. september 2013.</p>\r\n<p class=\"NormalInd\">Denne sag drejer sig om efterbetaling af løn mv.</p>\r\n<p class=\"NormalInd\">A har ved sin faglige organisation, Dansk El-Forbund, ved klageskrift modtaget den 4. februar 2015 indbragt sagen for Tvistighedsnævnet med endelig påstand om, at indklagede tilpligtes at betale 36.711,09 kr. med tillæg af procesrenter fra de enkelte ydelsers forfaldsdato.</p>\r\n<p class=\"NormalInd\">Påstanden vedrører manglende betaling af løn for uge 49 2013 samt fritvalgskonto, ferietillæg og feriefridage for uddannelsesperioden.</p>\r\n<p class=\"NormalInd\">Indklagede har påstået frifindelse under henvisning til, at beløbet er betalt kontant til eleven den 1. maj 2014. Indklagede har herudover nedlagt påstand om betaling af 28.092,95 kr., subsidiært et mindre beløb.</p>\r\n<p class=\"NormalInd\">Indklagedes selvstændige påstand er opgjort som 10.937,50 kr. i indkøb af materialer til privat forbrug, 11.000 kr. i udgifter til omkodning mv. i anledning af manglende aflevering af firmanøgle i juni 2014, 5.000 kr. for manglende aflevering af telefon i juni 2014 og 1.155,45 kr. i parkeringsbøde med gebyrer pålagt firmabilen den 12. februar 2014.</p>\r\n<p class=\"NormalInd\">Klager har herover for påstået principalt afvisning, subsidiært frifindelse.</p>\r\n<p class=\"NormalInd\">Sagen har været mundtligt forhandlet i Tvistighedsnævnet den 21. april 2015.</p>\r\n<p class=\"Overskriftstekst2\">Sagsfremstilling</p>\r\n<p class=\"NormalInd\">Efter endt uddannelse fortsatte A med at arbejde for B som svend indtil juni 2014.</p>\r\n<p class=\"NormalInd\">Inden uddannelsesaftalens afslutning sendte Dansk El-Forbund en opgørelse over A's tilgodehavende løn, betaling for feriefridage, fritvalgslønkonto og ferietillæg for uddannelsesperioden, som var opgjort til i alt 56.258,93 kr. samt 16.918,23 kr. i feriegodtgørelse for optjeningsåret 2013. På denne opgørelse er med håndskrift påført følgende:</p>\r\n<p class=\"NormalInd\">”Kr. 56.258,93 er afregnet 1/5-14</p>\r\n<p class=\"NormalInd\">Feriepenge tilgår via Proløn kr. 16.918,23”</p>\r\n<p class=\"NormalInd\">Opgørelsen er herefter underskrevet af blandt andre A og N1.</p>\r\n<p class=\"NormalInd\">Den 26. maj 2014 sendte Dansk El-Forbund et brev til indklagede, hvoraf fremgår bl.a.:</p>\r\n<p class=\"NormalInd\">”Vedr. A cpr.nr. … , manglende lønregulering, fritvalg, feriepenge og træk i løn</p>\r\n<p class=\"NormalInd\">Da jeg endnu ikke er blevet kontaktet eller har modtaget opgørelsen over udbetalingerne til A, fremsender jeg hermed dette brev, for at gøre opmærksom på kravene fremsendt i brev af d. 23. april.</p>\r\n<p class=\"NormalInd\">…</p>\r\n<p class=\"NormalInd\">Du bedes indsende dokumentation for indbetaling til feriekonto samt dokumentation for udbetaling af manglende løn og fritvalg senest d.6.juni til Dansk El-Forbund…”</p>\r\n<p class=\"NormalInd\">Indklagede gav ikke møde under sagens behandling den 20. november 2014 i El-Fagets Faglige Udvalg.</p>\r\n<p class=\"Overskriftstekst2\">Forklaringer</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Underline\">A</span> har forklaret bl.a., at opgørelsen over hans tilgodehavende løn mv. i uddannelsesperioden var lavet af en medarbejder i El-Forbundet. Den 1. maj 2014 ved arbejdstids begyndelse blev han kaldt til møde med N1 for at drøfte opgørelsen. Der var også en mester, N2, til stede under mødet. De aftalte, at beløbet på 56.258,93 kr. ville blive overført til hans lønkonto, mens feriepengene på 16.918,23 kr. skulle indbetales via Pro-løn til FerieKonto. Han underskrev opgørelsen, idet han forstod ordene ”afregnet 1/5-14”, således, at beløbet ville blive afregnet til hans lønkonto den 1. maj 2014, og så havde de lagt konflikten bag sig. Da pengene ikke kom i løbet af et par dage, rykkede Per fra El-Forbundet for betaling.</p>\r\n<p class=\"NormalInd\">Han er ikke enig i, at han skylder de penge, som virksomheden har opgjort, bortset fra selve p-bøden, som han imidlertid først hørte om i forbindelse med svarskriftet i denne sag.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Underline\">N1</span> har forklaret bl.a., at han gentagne gange bad A om at betale de krav, der er opgjort af ham under denne sag. Vedrørende faktura 4916 af 20. februar 2014 var der tale om rent private køb fra december 2012 til januar 2014 via firmaets konto hos grossisten, idet han normalt altid selv sørgede for bestilling af varer til virksomheden.</p>\r\n<p class=\"NormalInd\">På mødet den 1. maj 2014 fik A udbetalt 56.258,93 kr. kontant, og det var det, han skrev under på. Beløbet blev taget af kassen, og han har bilag herpå i sit bogholderi. Han ved ikke, hvorfor han også udbetalte skattebeløbet til A. Han havde dengang ikke ansat nogen bogholder og stod derfor selv for lønudbetalinger. Det er rigtigt, at alle lønudbetalinger før og efter den 1. maj 2014 skete med samtidig udfærdigelse af lønsedler. Der er ikke udarbejdet lønseddel vedrørende beløbet den 1. maj 2014, da A selv skulle indberette dette beløb til SKAT. Han sendte efterfølgende mails til Tekniq og Dansk El-Forbund, hvori han bekræftede, at beløbet på de 56.258,93 kr. var betalt.</p>\r\n<p class=\"Overskriftstekst2\">Procedure</p>\r\n<p class=\"NormalInd\">Klager har anført bl.a., at indklagede mod elevens benægtelse ikke har godtgjort, at det opgjorte krav på løn mv. blev betalt kontant til eleven den 1. maj 2014. Den af klager nedlagte selvstændige påstand vedrører krav, som ikke hidrører fra uddannelsesforholdet og bør derfor afvises i medfør af erhvervsuddannelseslovens § 65. Under alle omstændigheder er kravet ikke dokumenteret, hvorfor der skal ske frifindelse herfor.</p>\r\n<p class=\"NormalInd\">Indklagede har anført bl.a., at eleven ved sin underskrift på opgørelsen kvitterede for modtagelsen af 56.258,93 kr. den 1. maj 2014, og at han derfor ikke har krav på yderligere løn mv. Han er ikke klar over, om Tvistighedsnævnet har kompetence til at bedømme de krav, som han har rejst over for eleven, men under alle omstændigheder viser det noget om elevens troværdighed, at han ikke betalte sine regninger og ikke afleverede nøgler og telefon ved sin fratræden som svend.</p>\r\n<p class=\"Overskriftstekst2\">Tvistighedsnævnets begrundelse og resultat</p>\r\n<p class=\"NormalInd\">Indklagede har anerkendt opgørelsen af elevens lønkrav, men har gjort gældende, at kravet blev betalt kontant på parternes møde den 1. maj 2014.</p>\r\n<p class=\"NormalInd\">På dette møde kvitterede eleven ved sin underskrift på, at 56.258,93 kr. var ”afregnet 1/5 2014”. Det fremgår ikke af kvitteringen, på hvilken måde det pågældende beløb ansås for afregnet. Der er heller ikke fremlagt nogen form for dokumentation for, at pengene blev taget af kassen, således som forklaret af N1, eller hvordan der er forholdt med dette beløb i virksomhedens regnskaber, ligesom der heller ikke er udfærdiget lønseddel på beløbet, som vedrører honorering af eleven i uddannelsesperioden. På denne baggrund og henset til, at indklagede ikke ses at have reageret på brevet fra Dansk El-Forbund af 26. maj 2014, hvor man efterspørger en reaktion på deres opgørelse af tilgodehavende løn mv., findes det ikke mod elevens benægtelse godtgjort, at eleven har modtaget sin tilgodehavende løn kontant.</p>\r\n<p class=\"NormalInd\">På denne baggrund tages elevens krav på løn mv. til følge som opgjort.</p>\r\n<p class=\"NormalInd\">Tvistighedsnævnet er ikke kompetent til at behandle krav, som ikke hidrører fra uddannelsesforholdet, hvorfor indklagedes selvstændige påstande afvises, erhvervsuddannelseslovens § 65.</p>\r\n<p class=\"NormalInd\">Herefter tages elevens påstand til følge.</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold\">T h i   b e s t e m m e s:</span>\r\n</p>\r\n<p class=\"NormalInd\">B skal inden 14 dage betale 36.711,09 kr. til A med tillæg af procesrenter fra de enkelte ydelsers forfaldsdato.</p>\r\n<p class=\"NormalInd\">Denne kendelse kan inden 8 uger efter nævnets afgørelse indbringes for domstolene. Såfremt sagen indbringes for domstolene, anmoder Tvistighedsnævnet om at blive underrettet herom, ligesom nævnet gerne vil underrettes om rettens afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/05/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20150928825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AT005198"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/05/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9288"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/05/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Kvalitets- og Tilsynsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr. 133.64M.411"
        },
        {
            "displayName": "Stikord",
            "displayValue": "10.2015, Erhvervsuddannelse, Tvistighedsnævnet"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}