{
    "id": 173320,
    "title": "Ankestyrelsens principafgørelse 44-15 om arbejdsskade - erhvervsevnetab - fleksjob - ledighedsydelse - kontanthjælp",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9893 af 09/07/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 44-15 om arbejdsskade - erhvervsevnetab - fleksjob - ledighedsydelse - kontanthjælp</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En person med en arbejdsskade, som er visiteret til et fleksjob, men endnu ikke er kommet i fleksjob og som får ledighedsydelse, skal have sit erhvervsevnetab vurderet efter de særlige regler, der gælder for personer i fleksjob.</p>\r\n   <p class=\"TekstGenerel\">Østre Landsret har afsagt dom i en arbejdsskadesag, hvor skadelidte var visiteret til fleksjob, men endnu ikke havde fået et fleksjob. Skadelidte modtog ikke ledighedsydelse men en særlig ydelse (kontanthjælp) efter de dagældende regler.</p>\r\n   <p class=\"TekstGenerel\">Landsretten fastslog, at en skadelidt, der er visiteret til et fleksjob, og som modtager kontanthjælp eller en særlig ydelse, efter en formålsfortolkning også er omfattet af den særlige regel i arbejdsskadesikringslovens § 17 a. Det vil sige, at der ved beregningen af erhvervsevnetabet skal foretages en sammenligning mellem den løn, som tilskadekomne kunne have tjent på afgørelsestidspunktet, hvis arbejdsskaden ikke var indtrådt, og størrelsen af kontanthjælpen eller den særlige ydelse.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Lovgivning:</span>\r\n</p>\r\n<p>Lov om arbejdsskadesikring - lovbekendtgørelse nr. 278 af 14. marts 2013 - § 17 a</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at udsende dommen som en principiel afgørelse</span></p>\r\n<p>Ankestyrelsen udsender dommen som en principiel afgørelse for at fastslå, at Ankestyrelsen følger den praksis, som landsretsdommen har fastlagt omkring rækkevidden af arbejdsskadesikringslovens § 17 a.</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>Lov om arbejdsskadesikring § 17 a, fastslår, at tabet af erhvervsevne for personer, der efter en arbejdsskade er visiteret til fleksjob eller er i fleksjob, fastsættes på grundlag af forskellen mellem indtjeningen før arbejdsskaden og ledighedsydelsen eller indtjeningen i fleksjobbet.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre principafgørelser</span></p>\r\n<p>Følgende principafgørelse er kasseret og gælder ikke længere:</p>\r\n<p>\r\n   <span class=\"Bold\">170-11</span>: Historisk, gælder ikke længere. Principafgørelsen erstattes af denne afgørelse, som har ændret praksis på området.</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Den konkrete afgørelse</span></p>\r\n<p>Østre Landsrets dom af 24. april 2015.</p>\r\n<p>\r\n   <span class=\"Bold\">Landsrettens afgørelse</span>\r\n</p>\r\n<p>Ordlyden af bestemmelsen i arbejdsskadesikringslovens § 17 a gør det nærliggende at antage,</p>\r\n<p>at Arbejdsskadestyrelsen kun i forhold til personer, der er visiteret til fleksjob, og som oppebærer ledighedsydelse, mens de venter på at få et fleksjob, skal træffe midlertidig afgørelse om erstatning for erhvervsevnetab i medfør af bestemmelsens stk. 3 (nu stk. 4), jf. stk. 1, og ikke i medfør af hovedreglen i arbejdsskadesikringslovens § 17, stk. 3.</p>\r\n<p>Det fremgår af forarbejderne, at formålet med bestemmelsen i arbejdsskadesikringslovens § 17 a var at indføre en særlig regel om fastsættelse af erstatning for tab af erhvervsevne til personer, der efter en arbejdsskade er visiteret til fleksjob eller er i fleksjob.</p>\r\n<p>Endvidere fremgår det af forarbejderne, at der er behov for at tilkende en midlertidig løbende erstatning, indtil den tilskadekomne kommer i egentligt fleksjob, da ”tilskadekomne [imidlertid] modtager ledighedsydelse i perioden, inden pågældende opnår et egentligt fleksjob, og da ledighedsydelsen er lavere end indtægten i fleksjob”.</p>\r\n<p>Forarbejderne bygger således på en almindelig forudsætning om, at alle, der er visiteret til fleksjob, modtager ledighedsydelse i perioden, indtil de faktisk får et fleksjob, selvom dette først blev retsstillingen den 1. januar 2013, da ændringen af § 74 a i aktivloven trådte i kraft, jf. lov nr. 1380 af 23. december 2012. Det er således ikke i forarbejderne til arbejdsskadesikringslovens § 17 a angivet, at bestemmelsen ikke skulle gælde for alle personer, der er visiteret til fleksjob. Der er endvidere ikke holdepunkter for at antage, at det har været hensigten, at midlertidige afgørelser om erstatning for erhvervsevnetab i forhold til personer visiteret til fleksjob i nogle tilfælde skal træffes efter hovedreglen i arbejdsskadesikringslovens § 17, stk. 3, og i andre tilfælde efter undtagelsesreglen i § 17 a, stk. 3 (nu stk. 4), selvom den endelige afgørelse i alle tilfælde, hvor pågældende faktisk får et fleksjob, skal træffes efter undtagelsesreglen i § 17 a, stk. 1.</p>\r\n<p>Landsretten finder på denne baggrund, at arbejdsskadesikringslovens § 17 a, stk. 3 (nu stk. 4), jf. stk. 1 efter sit formål må forstås således, at bestemmelsen finder anvendelse i forhold til alle personer, der er visiteret til - og står til rådighed for - fleksjob, og som i kraft heraf modtager offentlig ydelse i form af ledighedsydelse, kontanthjælp eller særlig ydelse i perioden indtil ansættelse i fleksjob.</p>\r\n<p>Da Arbejdsskadestyrelsens afgørelser i forhold til sagsøger ikke er truffet på dette retlige grundlag, tager landsretten Arbejdsskadestyrelsens subsidiære påstand om hjemvisning til følge som nedenfor bestemt.</p>\r\n<p>T h i k e n d e s f o r r e t:</p>\r\n<p>Sagen hjemvises til fornyet behandling ved de administrative myndigheder, som skal anerkende, at midlertidige afgørelser om erstatning for erhvervsevnetab i forhold til sagsøger for perioden 28. april 2009 til og med 31. december 2012 skal træffes efter arbejdsskadesikringslovens § 17 a, stk. 3 (nu stk. 4), jf. stk. 1.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20150989325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CJ000033"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9893"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "09/07/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2015-0019-29214"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}