{
    "id": 201537,
    "title": "Ligebehandlingsnævnets afgørelse om national oprindelse - etnisk oprindelse - hudfarve og race - retlig interesse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9361 af 25/04/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om national oprindelse - etnisk oprindelse - hudfarve og race - retlig interesse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.</span> <span class=\"Bold\">nr. 2017-6810-59275</span></p>\r\n   <p class=\"TekstGenerel\">En mand klagede over forskelsbehandling på grund af national og etnisk oprindelse i forbindelse med et vikarbureaus positive omtale af udenlandsk arbejdskraft på deres hjemmeside. Bureauet beskrev herunder, at mange af deres kunder fik leveret udenlandsk arbejdskraft, fordi udenlandske arbejdere er arbejdsvillige og effektive. Som dansk arbejdstager følte klager sig ringeagtet af indholdet på hjemmesiden og undlod derfor at søge en stilling hos vikarbureauet. Selvom manden var jobsøgende, vurderede nævnet, at han ikke i forbindelse med indholdet af hjemmesiden havde været direkte berørt af den påståede forskelsbehandling på en sådan måde, at han havde retlig interesse i sagen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet afviste derfor at behandle klagen.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af national og etnisk oprindelse i forbindelse med indholdet af et vikarbureaus hjemmeside.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet kan ikke behandle klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Den indklagede virksomhed er et vikarbureau. Det fremgår af bureauets hjemmeside, at mange af deres kunder får leveret udenlandsk arbejdskraft på fast basis. Dette skyldes ifølge indklagede, at udenlandske arbejdere er arbejdsvillige og effektive, ligesom der i andre lande ikke har været tradition for, at medarbejderne stiller spørgsmål eller kommer med idéer til, hvordan man kan optimere arbejdet.</p>\r\n<p>\r\n</p>\r\n<p>Klager er uddannet ingeniør og beskikket som bygningssagkyndig og energikonsulent.</p>\r\n<p>\r\n</p>\r\n<p>Klagen er modtaget i Ligebehandlingsnævnet den 27. oktober 2017.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at det indklagede vikarbureau foretager forskelsbehandling på grund af etnisk og national oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager har retlig interesse i sagen. Han var jobsøgende på klagetidspunktet og søgte derfor job både inden for sit eget fag og andre fag, herunder som ufaglært. Han var derfor jævnligt i kontakt med vikarbureauer i jobsøgningsøjemed.</p>\r\n<p>\r\n</p>\r\n<p>Han var ved at søge arbejde i det indklagede vikarbureau, men opgav dette på grund af indholdet af deres hjemmeside.</p>\r\n<p>\r\n</p>\r\n<p>På hjemmesiden signalerer vikarbureauet mellem linjerne, at dansk arbejdskraft ikke er særlig arbejdsvillig, men i stedet stiller spørgsmål og kommer med uopfordrede idéer til, hvordan produktionen kan optimeres.</p>\r\n<p>\r\n</p>\r\n<p>Som etnisk dansk arbejdstager føler klager sig direkte diskrimineret og ringeagtet på grund af indholdet af hjemmesiden. Indklagede synes således at sidestille effektivitet med manglende indblanding i produktionsmetoderne. Dette kan være undergravende for de danske virksomheders lønsomhed og det danske bruttonationalprodukt.</p>\r\n<p>\r\n</p>\r\n<p>Klager ønsker at opnå, at virksomheder ikke favoriserer eller nedgør grupper af arbejdskraft som følge af deres etniske eller nationale tilhørsforhold.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har fremlagt en artikel fra Fyens Stiftstidende og en bog om brug af østeuropæisk arbejdskraft. Disse er imidlertid ikke relevante for sagen, som alene vedrører indholdet af indklagedes egen hjemmeside.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at klager ikke har retlig interesse i sagen, og at klagen derfor bør afvises. Indklagede bestrider i øvrigt, at der er sket forskelsbehandling på grund af etnisk eller national oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>For at have retlig interesse i en sag, skal man selv være direkte berørt af den påståede forskelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>Klager har selv besluttet at undlade at søge arbejde hos indklagede på grund af hans egen subjektive vurdering af indholdet af indklagedes hjemmeside. Dette er på ingen måde udtryk for, at klager er direkte berørt af den påståede forskelsbehandling. Hvis klager faktisk havde søgt en stilling hos indklagede og ikke havde fået ansættelse på grund af forhold, der har karakter af forskelsbehandling, ville han have haft retlig interesse i sagen. Dette er imidlertid ikke tilfældet.</p>\r\n<p>\r\n</p>\r\n<p>Det har i øvrigt formodningen imod sig, at klager som bygningsingeniør og beskikket bygningssagkyndig og energikonsulent skulle have et reelt ønske om at arbejde hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede foretager i øvrigt ikke forskelsbehandling over for ansøgere eller ansatte.</p>\r\n<p>\r\n</p>\r\n<p>Det har generelt været svært at skaffe vikarer til vikarbranchen. For at kunne skaffe det nødvendige antal vikarer, har indklagede specialiseret sig i rekruttering af vikarer fra Polen og andre østeuropæiske lande.</p>\r\n<p>\r\n</p>\r\n<p>I forskellige kulturer er der forskellige måder at arbejde på. Hver måde har sine fordele og ulemper. Indklagede argumenterer på sin hjemmeside for de fordele, der er ved den østeuropæiske arbejdskultur i forhold til løsningen af gængse vikarjobs. Man fremhæver dog også de fordele, der er ved arbejdere fra andre kulturer. De fordele kan være en stor gevinst for en virksomhed, men er det typisk ikke i et gængs vikarjob. Da indklagedes vikarer hovedsageligt er østeuropæere, er det naturligt at fremhæve de fordele, der er ved østeuropæisk arbejdskultur i forhold til et vikarjob.</p>\r\n<p>\r\n</p>\r\n<p>Oplysningerne på indklagede hjemmeside baserer sig ikke alene på udtalelser fra kunder, men også blandt andet på bogen ”Danske virksomheders brug af østeuropæisk arbejdskraft” og artikel af 29. maj 2015 fra Fyens Stiftstidende.</p>\r\n<p>\r\n</p>\r\n<p>Når indklagede modtager en ansøgning, foretager de alene en vurdering af ansøgerens kvalifikationer. Indklagede behandler hverken østeuropæere, danskere eller andre nationaliteter ringere eller ufordelagtigt på baggrund af nationalitet eller andre forhold i øvrigt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af national eller etnisk oprindelse efter lov om forbud mod forskelsbehandling på arbejdsmarkedet mv. (forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>En klage kan indbringes for Ligebehandlingsnævnet af den, der har retlig interesse i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet kan derfor kun behandle en klage, hvis klageren har en individuel og aktuel interesse i den konkrete sag. Klageren skal således være direkte berørt af den påståede forskelsbehandling ved selv at have været udsat for en handling eller undladelse, som efter den pågældendes opfattelse udgør ulovlig forskelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>En klager, der tilhører en gruppe af personer, som kan være blevet udsat for forskelsbehandling, har som udgangspunkt ikke alene af den grund en sådan individuel interesse i den konkrete sag, at kravet om retlig interesse er opfyldt.</p>\r\n<p>\r\n</p>\r\n<p>Klager har oplyst, at han undlod at søge en stilling hos det indklagede vikarbureau som følge af indholdet af virksomhedens hjemmeside.</p>\r\n<p>\r\n</p>\r\n<p>Uanset at klager efter det oplyste var jobsøgende, vurderer nævnet, at han ikke i forbindelse med indholdet af hjemmesiden har været direkte berørt af den påståede forskelsbehandling på en sådan måde, at han har en individuel og aktuel interesse i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet afviser derfor klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2017-6810-59275&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/05/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20180936125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CR000834"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/05/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9361"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/04/2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2017-6810-59275"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}