{
    "id": 202730,
    "title": "Pressenævnets kendelse i sag nr. 2018-80-0106",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9646 af 07/08/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2018-80-0106</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Person får ikke anonymiseret sit navn i artikel om 2. verdenskrigs-træf</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En person klagede over, at NORDJYSKE Medier ikke ville anonymisere eller forkorte hans navn i en artikel fra 2016, der omtalte et offentligt opsat rollespil til et 2. verdenskrigs-træf. Personen var afbilledet iklædt tysk uniform samt nævnt med sit fulde navn i artiklen. Pressenævnet fandt, at der ikke forelå tilstrækkeligt tungtvejende grunde for at anonymisere artiklen, da personen frivilligt lod sig fotografere og selv oplyste sit fulde navn til journalisten, ligesom det klart fremgik af artiklen, at der var tale om et rollespil med krigens forskellige aktører.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>[Klager] har klaget til Pressenævnet, idet han mener, at NORDJYSKE Medier har tilsidesat god presseskik ved at afvise at anonymisere hans navn i artiklen <span class=\"Italic\">”Verdenskrigen slut efter to dage”</span> bragt den 3. juli 2016.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>NORDJYSKE Medier bragte den 24. august 2014 artiklen <span class=\"Italic\">”Krigstid på Bangsbo Fort”</span> med underrubrikken <span class=\"Italic\">”Lørdag hoppede Stützpunkt Nord 70 år tilbage i tiden, da Anden Verdenskrig igen blev levendegjort”</span>. Navnet [Klager] optræder hverken i artiklen eller i billedteksterne til de otte billeder, der er indsat som billedgalleri til artiklen.</p>\r\n<p>\r\n</p>\r\n<p>Et par år efter bragte NORDJYSKE Medier den 3. juli 2016 artiklen <span class=\"Italic\">”Verdenskrigen slut efter to dage” </span>med underrubrikken:</p>\r\n<p>\r\n</p>\r\n<p>”Masser af reenactment og stort træf for køretøjer, uniformer, våben og udstyr blev igen en succes”</p>\r\n<p>\r\n</p>\r\n<p>Til artiklen er indsat et billede med en kvinde og to mænd fra frihedskamp-reenactment-gruppen fra Ejstrupholm. I højre hjørne af billedet er indsat en genvej til et billedgalleri på 30 billeder. Klikker man på genvejen kan man bladre fra billede til billede. På billede nummer 5 ses to mænd i tyske uniformer. I billedteksten står følgende:</p>\r\n<p>\r\n</p>\r\n<p>”[Person 1] , Viborg, som Stabsgefreiter i kystartilleriet, og [Klager], Frederikshavn, som Korvettenkapitän i den tyske krigsmarine. Begge er fra foreningen Reenactment Nord. Begge får kun positive reaktioner, selv om de er i tyske uniformer. ”</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgår blandt andet følgende:</p>\r\n<p>\r\n</p>\r\n<p>”HANSTHOLM: Anden verdenskrig har jo en helt særlig betydning i Hanstholm, både på grund af historien med kanonstillingen og evakueringen af befolkningen, men også fordi Hanstholm har landets største bunkermuseum. Og nu er det så næsten blevet en tradition, at hvert andet år inviterer museumscentret og Besættelsestidshistorisk Selskab for Thy og Vester Hanherred første weekend i juli til Anden Verdenskrig-træf i området ved museet.</p>\r\n<p>Lørdag-søndag vrimlede det således med danske frihedskæmpere samt amerikanske, britiske og tyske (sic! ) soldater i området, men i år altså ingen russiske, hvad der tidligere har været. Og masser af køretøjer af enhver slags, ligesom var skydninger og sprængninger. Sidstnævnte dog ved professionelle fyrværkerifolk fra Dronninglund fra firmaet Danish Fireworks ved [Person 2] .</p>\r\n<p>Der var modstandsfolkene fra Ejstrupholm - sædvanligvis beskæftiget ved bunkermuseet i Silkeborg. Den forestod en jernbanesabotageaktion, hvor der blev skudt en tysk soldat.</p>\r\n<p>Og så var der tyske soldater som to menige fra Regiment 713, der var i Danmark 1942-44, men så blev indsat i Ardenneroffensiven, hvor regimentet nærmest blev udslettet. Det var [Person 3] , Hvidovre, og [Person 4] , Herning, fra reenactmentforeningen Regimentet. Men der var også [Person 1] , Viborg, som Stabsgefreiter fra kystartilleriet og [Klager], Frederikshavn, som Korvettenkapitän fra den tyske krigsmarine, begge fra foreningen Reenactment Nord.</p>\r\n<p>[…]</p>\r\n<p>Søndag eftermiddag var krigen så slut for denne gang. Men så havde publikum - store som små, unge som gamle - ellers også fået sig en på opleveren. ”</p>\r\n<p>\r\n</p>\r\n<p>[Klager] anmodede den 11. januar 2018 NORDJYSKE Medier om at få anonymiseret eller få fjernet noget af sit navn fra artiklen. NORDJYSKE Medier afviste den 7. februar 2018 anmodningen. [Klager]s klage er modtaget i Pressenævnet den 6. marts 2018.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p>[Klager] har anført, at han ikke nødvendigvis anmoder om, at artiklen helt skal fjernes, eller at han skal anonymiseres fuldstændigt. Det vil for ham være tilstrækkeligt, såfremt han nævnes ved blot et for-, mellem- eller efternavn. Det vigtigste for ham er, at man ikke for tid og evighed kan fremsøge artiklen ved at google hans fulde navn.</p>\r\n<p>\r\n</p>\r\n<p>Til støtte for anmodningen har han anført, at eftersom de i foreningen Reenactment Nord har valgt den tilgang til denne hobby/historieformidling, at de bærer den tyske uniform fra 2. verdenskrig, oplever de ofte chikane forbundet hermed. Han havde ikke forestillet sig den negativitet, som han og de andre i foreningen har været udsat for. Han betragter det udelukkende som formidling – andre ser det åbenbart som politik.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har i den forbindelse anført, at de ofte bliver sidestillet med nazister. Dette værende af både publikum, familie, venner, kollegaer og i hans situation – elever. Chikanen kan være alt fra nedladende bemærkninger, anråb, øgenavne m.v.</p>\r\n<p>\r\n</p>\r\n<p>Nogle af de personer, der chikanerer ham og de andre fra foreningen, besøger ikke arrangementerne, men har googlet forskellige navne. Ganske som en potentiel fremtidig arbejdsgiver ville gøre. Det første, der møder dem, hvis de for eksempel googler hans fulde navn, er et antal billeder af ham i en tysk uniform fra 2. verdenskrig. Allerede her har de fleste mennesker gjort sig deres første indtryk og indtaget sig de første holdninger.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har yderligere anført, at de i foreningen Reenactment Nord sjældent opfordrer til omtale, men at de ofte gerne har indgået i forskellige interviews, hvilket var tilfældet i august 2014.</p>\r\n<p>\r\n</p>\r\n<p>I juli 2016 derimod var de ikke orienteret om, hvorfor journalisterne ønskede deres navne, eller hvad billederne nøjagtig skulle anvendes til. [Klager] har i den forbindelse anført, at de mødte et par journalister, som tog et billede af dem, som så mange andre. De bad om deres navne, og hvor de kom fra, og gik så deres vej igen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 NORDJYSKE Mediers synspunker</span>\r\n</p>\r\n<p>NORDJYSKE Medier har anført, at de to artikler, som [Klager] henviser til <span class=\"Italic\">(”Verdenskrigen slut efter to dage”</span> af 3. juli 2016 og <span class=\"Italic\">”Krigstid på Bangsbo Fort”</span> af 24. august 2014), begge er beskrivelser af offentlige arrangementer, som publikum er inviteret til at deltage i.</p>\r\n<p>\r\n</p>\r\n<p>Beskrivelserne er baseret på direkte kontakt med de medvirkende, som selv har oplyst navn og stillet op til fotografering. De har været fuldt bekendt med og selv opfordret til omtalen.</p>\r\n<p>NORDJYSKE Medier har anført, at hverken [Klager] eller andre har anført, at der skulle være ukorrekte oplysninger i artiklerne.</p>\r\n<p>\r\n</p>\r\n<p>Af NORDJYSKE Mediers etiske retningslinjer, som følger reglerne for god presseskik, fremgår:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Italic\">Kilder</span></p>\r\n<p>Vores kilder fremstår principielt med navn og foto. Anonymitet skal alene bruges til at beskytte kilder mod alvorlige repressalier, hvis vi skønner, at deres oplysninger er af afgørende betydning for offentligheden.</p>\r\n<p>Vores oplysninger skal som grundprincip bekræftes af mindst to kilder. ”</p>\r\n<p>\r\n</p>\r\n<p>NORDJYSKE Medier har henvist til, at de spurgte [Klager], om han havde været udsat for chikane, hvilket ikke var tilfældet.</p>\r\n<p>\r\n</p>\r\n<p>De to artikler ville ikke være relevante, hvis deltagerne havde krævet anonymitet, og det ville være usædvanligt, hvis der blev holdt arrangementer med militært udstyr og uniformer, hvis aktørerne ikke ville vedkende sig, hvem de er.</p>\r\n<p>\r\n</p>\r\n<p>Der er ikke tale om følsomme eller private oplysninger, da de udelukkende vedrører deltagere i et offentligt arrangement af historisk karakter. NORDJYSKE Medier finder derfor, at anmodningen om anonymisering ikke falder under de presseetiske reglers punkt B. 8 om fjernelse af gamle oplysninger.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse:</span>\r\n</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget: Martin Lavesen, Hans Peter Blicher, Ulrik Holmstrup og John Meinert Jacobsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Klageberettigelse</span>\r\n</p>\r\n<p>Det er en betingelse for at klage til Pressenævnet, at klageren har retlig interesse i det forhold, der klages over. Det indebærer, at man som person, virksomhed, organisation eller lignende skal være omtalt, afbildet eller på anden måde identificeret i mediet. Det er ikke tilstrækkeligt blot at have interesse i det emne, der er behandlet.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet har modtaget en klage fra [Klager], der er nævnt ved navn i artiklen <span class=\"Italic\">”Verdenskrigen slut efter to dage”</span> bragt den 3. juli 2016. Han har derfor retlig interesse i, at sagen behandles i forhold til artiklen fra 2016. Klagen ses ikke indgivet på vegne af andre af de i artiklen nævnte personer. Klagen behandles derfor alene i forhold til [Klager].</p>\r\n<p>\r\n</p>\r\n<p>[Klager] er ikke nævnt ved navn i artiklen <span class=\"Italic\">”Krigstid på Bangsbo Fort”</span> af 24. august 2014, ligesom klagen ikke er indgivet på vegne af andre af de i artiklen nævnte personer. Pressenævnet tager derfor ikke stilling til artiklen fra 2014, jf. medieansvarsloven § 43, stk. 2, nr. 2.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Generelt om punkt B.</span> <span class=\"Italic\">8</span></p>\r\n<p>Det følger af de vejledende regler for god presseskik, at meddelelser, som er offentliggjort i digitale medier, ofte vil være tilgængelige længe efter, at de er publiceret. Efter anmodning til mediet kan tilgængeligheden af sådanne tidligere offentliggjorte, følsomme eller private op-lysninger hindres, i det omfang det er muligt og skønnes rimeligt, jf. punkt B. 8.</p>\r\n<p>\r\n</p>\r\n<p>Medier kan afindeksere, dvs. ændre instruksen til søgemaskiner, så søgemaskiner ophører med at henvise til artiklen, anonymisere, dvs. ændre i artikelteksten så eksempelvis et personnavn anonymiseres, eller helt afpublicere en artikel, dvs. fjerne artiklen fra hjemmesiden.</p>\r\n<p>\r\n</p>\r\n<p>Det er nævnets opfattelse, at anvendelse af B. 8 i de vejledende regler og muligheden for at meddele et medie kritik for ikke at imødekomme en anmodning om afindeksering, anonymi-sering eller afpublicering som udgangspunkt kun bør anvendes, når der er tale om oplysnin-ger, som er særligt belastende for den person, der er omtalt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den konkrete sag</span>\r\n</p>\r\n<p>Pressenævnet bemærker indledningsvis, at [Klager] efter offentliggørelsen af artiklen ikke anmodede nævnet om at tage stilling til, hvorvidt artiklen var i strid med god presseskik.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har anmodet om, at artiklen helt eller delvist anonymiseres, således at kun hans fornavn, mellemnavn eller efternavn nævnes. Han har til støtte herfor anført, at han som hobby er medlem af foreningen Reenactment Nord og bærer tysk uniform fra 2. verdenskrig, når der hvert andet år afholdes 2. verdenskrigs-træf i Hanstholm. I den forbindelse er han mod forventning blevet sidestillet med en nazist og har oplevet chikane i form af nedladende bemærkninger, anråb, øgenavne m.v.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet lægger til grund, at [Klager] under 2. verdenskrig-træffet frivilligt stillede op til at blive fotograferet og selv oplyste sit navn til NORDJYSKE Medier.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår klart af artiklen, at der er tale om et offentligt opsat rollespil til et 2. verdenskrigs-træf i Hanstholm, hvor krigens forskellige aktører kunne opleves. Nævnet finder, at [Klager]s forklædning i tysk uniform under træffet ikke kan anses for at være af følsom karakter.</p>\r\n<p>\r\n</p>\r\n<p>Uanset, at [Klager] har oplevet chikane i relation til sin forklædning, finder Pressenævnet, at der ikke foreligger tilstrækkeligt tungtvejende grunde for, at NORDJYSKE Medier burde have imødekommet anmodningen om at slette/ændre hans navn i artiklen eller i øvrigt hindre tilgængeligheden af artiklen fra 2016. Nævnet har lagt vægt på, at [Klager] frivilligt stillede op til fotografering samt oplyste sit fulde navn til journalisten, og at det klart fremgår af artiklen, at der er tale om et rollespil med krigens forskellige aktører.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet udtaler således ikke kritik af NORDJYSKE Medier.</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 7. august 2018</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "14/08/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20180964625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA010956"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/08/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9646"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/08/2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2018-80-0106"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}