{
    "id": 166170,
    "title": "Ligebehandlingsnævnets afgørelse om køn - adgangsbegrænsning - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10217 af 08/05/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - adgangsbegrænsning - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">En kvinde klagede over, at hun ikke måtte amme sit barn i en restaurant. Nævnet fandt, at klager havde påvist faktiske omstændigheder, som gav anledning til at formode, at der var udøvet indirekte forskelsbehandling på grund af køn. Forskelsbehandling kan kun accepteres, hvis den er begrundet i et legitimt mål. Et legitimt mål kan for eksempel være hensyn til privatlivets fred og blufærdigheden. Da de anvendte midler, ikke går ud over, hvad der er hensigtsmæssigt og nødvendigt for at varetage hensynet til andre kunders blufærdighed, fandt nævnet, at indklagede ikke havde handlet i strid med ligestillingsloven. Klager fik derfor ikke medhold.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af køn i forbindelse med, at en restaurant ikke accepterede amning i restauranten.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>Det var ikke i strid med ligestillingsloven, at en restaurant ikke accepterede amning i restauranten.</p>\r\n<p>Det indklagede stormagasin handlede ikke i strid med ligestillingsloven i forbindelse med, at restauranten i stormagasinet ikke accepterede amning i restauranten.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Der er klaget over, at klager ikke måtte amme sit barn i en restaurant i et stormagasin.</p>\r\n<p>Under restaurantbesøget ammede klager sin 9 måneder gamle datter. I forbindelse hermed fik hun af en tjener oplyst, at det ikke var accepteret, at kvinder ammer på restauranten.</p>\r\n<p>Klager forlod herefter restauranten.</p>\r\n<p>Det indklagede stormagasin har efterfølgende oplyst, at man var i færd med at indrette et område i stormagasinet dedikeret til amning.</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>påstår, at der er tale om en overtrædelse af ligestillingsloven.</p>\r\n<p>Klager gør gældende, at forbuddet specifikt gælder ammende kvinder og ikke børn og forældre generelt. Klager ønsker ikke at blive gemt væk i et ammerum, når ammerummet ligger ved siden af en café, hvor man ellers må have børn med.</p>\r\n<p>Klager mener ikke, at de ulemper, restauranten påførte klager ved at forbyde amning, står i forhold til de gener, de andre gæster havde ved at skulle tolerere amningen.</p>\r\n<p>Klager nævner, at det jo ikke er en reel mulighed for en ammende kvinde at lade være med at give sit barn mad. Konsekvensen af et sådant forbud er, at man som ammende kvinde altid skal huske at spørge om lov, før man bevæger sig ind på et offentligt sted.</p>\r\n<p>Sundhedsstyrelsen opfordrer til, at kvinder ernærer deres børn ved amning. Derved mener klager, at man ikke burde blive smidt væk fra offentlige steder med besked om, at man opfører sig anstødeligt.</p>\r\n<p>Klager ønsker en godtgørelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede 1</span>, som er en restaurant placeret i et stormagasin, påstår, at det er handlingen at amme, der afvises i restauranten. Det er således ikke ammende kvinder som gruppe, som bliver afvist. Der foreligger således ikke forskelsbehandling eller diskrimination.</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede 2</span>, som er det stormagasin, hvori restauranten er beliggende, oplyser, at restauranten er koncessionshaver hos stormagasinet og derfor er underlagt stormagasinets koncept og profil.</p>\r\n<p>Konceptet i stormagasinet er, at alle er velkomne. Stormagasinet nævner, at restauranten beklager, hvis der er skabt forvirring og usikkerhed omkring gæstfriheden over for klager.</p>\r\n<p>Ammende kunder er også velkomne i stormagasinet. For at løse problemet har stormagasinet efter episoden indrettet et område, som kun er dedikeret til amning. Derudover har stormagasinet puslepladser på de fleste etager, så det er nemt for forældre at have babyer og børn med i stormagasinet.</p>\r\n<p>Stormagasinet afviser således, at ammende kvinder ikke er velkomne i restauranten.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>Ifølge ligestillingsloven, må ingen udsætte en person for direkte eller indirekte forskelsbehandling på grund af køn.</p>\r\n<p>Klager blev afvist fra en restaurant, fordi hun ammede. Nævnet finder, at klager, på den baggrund har påvist faktiske omstændigheder, som giver anledning til at formode, at der er udøvet indirekte forskelsbehandling på grund af køn.</p>\r\n<p>Nævnet har lagt vægt på, at det kun er kvinder, der ammer, og et forbud mod amning rammer derfor alene kvinder.</p>\r\n<p>Det påhviler herefter modparten at bevise, at ligestillingsprincippet ikke er blevet krænket.</p>\r\n<p>Det er i Rådets direktiv 2004/113, der ligger til grund for ligestillingsloven, i pkt. 16, anført, at forskelsbehandling kun kan accepteres, hvis den er begrundet i et legitimt mål, og at et legitimt mål for eksempel kan være hensyn til privatlivets fred og blufærdigheden. Det fremgår endvidere, at enhver begrænsning bør være hensigtsmæssig og nødvendig.</p>\r\n<p>Da de anvendte midler, ikke går ud over, hvad der er hensigtsmæssigt og nødvendigt for at varetage hensynet til andre kunders blufærdighed, finder nævnet, at indklagede 1 ikke har handlet i strid med ligestillingsloven, og allerede som følge heraf har heller ikke indklagede 2 handlet i strid med ligestillingsloven.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/11/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20141021725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000536"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/11/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10217"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/05/2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "7100668-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}