{
    "id": 165291,
    "title": "Ligebehandlingsnævnets afgørelse om køn - forskellige priser - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9994 af 27/01/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - forskellige priser - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Det var i strid med lov om ligestilling af mænd og kvinder, at et diskotek opkrævede 60 kr. i entré for mænd, mens kvinder kunne komme gratis ind. Klager fik derfor medhold, og blev tilkendt en godtgørelse på 2.500 kr.</p>\r\n</div>\r\n<p>Klagen drejer sig om forskelsbehandling på grund af køn i forbindelse med, at det indklagede diskotek opkrævede 60 kr. i entré for mænd, mens kvinder kunne komme gratis ind på diskoteket.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>Det var i strid med ligestillingsloven, at indklagede opkrævede entré for mænd, mens kvinder kunne komme gratis ind på diskoteket.</p>\r\n<p>Indklagede skal inden 14 dage betale en godtgørelse til klageren på 2.500 kr. med procesrente fra den 27. juli 2011, hvor klagen er modtaget i Ligebehandlingsnævnet.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Der er klaget over, at klager og hans ven ved et besøg på det indklagede diskotek den 22. juli 2011, blev opkrævet 60 kr. i entré hver, mens det var gratis for kvinder at komme ind på diskoteket.</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>Klager påstår, at han er blevet forskelsbehandlet på grund af sit køn, fordi han som mand skulle betale entré for at komme ind på diskoteket, mens det var gratis for kvinder at komme ind.</p>\r\n<p>Klager ønsker, at der skal være lige rettigheder for kvinder og mænd i nattelivet. Det kan ikke passe, at man skal betale mere i entré, fordi man er mand. Klager har nedlagt påstand om en godtgørelse.</p>\r\n<p>Indklagede har ikke udtalt sig vedrørende klagen.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>Det fremgår af ligestillingsloven, at ingen må udsætte en person for direkte eller indirekte forskelsbehandling på grund af køn. Forbuddet mod forskelsbehandling gælder blandt andet for alle organisationer og personer, som leverer varer og tjenesteydelser, som er tilgængelige for offentligheden.</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der er udøvet direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>Ligebehandlingsnævnet finder, at indklagede har overtrådt lov om ligestilling af mænd og kvinder ved at opkræve højere entrépris for mænd end for kvinder.</p>\r\n<p>\r\n   <span class=\"Bold\">Godtgørelse</span>\r\n</p>\r\n<p>Det fremgår af Rådets direktiv 2004/113/EF, artikel 14 om sanktion at: \"Medlemsstaterne fastsætter de sanktioner, der skal anvendes ved overtrædelse af de nationale bestemmelser, der er vedtaget i henhold til dette direktiv, og træffer de nødvendige foranstaltninger for at sikre, at sanktionerne bliver anvendt. De iværksatte sanktioner, der kan omfatte udbetaling af erstatning til ofret, skal være effektive, stå i rimeligt forhold til overtrædelsen og have afskrækkende virkning.\"</p>\r\n<p>I en situation som den foreliggende, hvor klageren var mødt op hos indklagede og blev afkrævet en højere entrépris end kvinder, foreligger der en krænkelse, som berettiger ham til en godtgørelse.</p>\r\n<p>Da endvidere hensynet til en effektiv overholdelse af ligebehandlingsreglerne gør det nødvendigt, tilkendes klager en godtgørelse, der fastsættes til 2.500 kr.</p>\r\n<p>Indklagede skal herefter betale 2.500 kr. til klager med procesrenter fra den 27. juli 2011, hvor sagen blev indbragt for Ligebehandlingsnævnet. Beløbet skal betales inden 14 dage.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/11/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20140999425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000254"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/11/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9994"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/01/2012"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "7100147-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}