{
    "id": 153230,
    "title": "Ankestyrelsens principafgørelse 149-10 om arbejdsskade - tilbagebetaling - erstatning",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10327 af 30/06/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 149-10 om arbejdsskade - tilbagebetaling - erstatning</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der kunne ikke kræves tilbagebetaling af ydelser, udbetalt efter lov om arbejdsskadesikring, fordi borgeren ikke havde modtaget ydelsen mod bedre vidende.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen tog ved forståelsen af den nye tilbagebetalingsregel i loven udgangspunkt i ordlyden, sammenholdt med, at reglen ifølge forarbejderne udtømmende gør op med mulighederne for at kræve tilbagebetaling efter loven. Det havde endvidere betydning for vurderingen, at formålet med reglen havde været at kodificere gældende ret og at formålet således ikke havde været at udvide området for tilbagebetaling. Da der ikke findes afgørelser, hvor Ankestyrelsen har pålagt en sikret at betale tilbage i tilfælde som det foreliggende, var derheller ikke i denne sag grundlag for at kræve tilbagebetaling.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om arbejdsskadesikring - lovbekendtgørelse nr. 848 af 7. september 2009 - § 40 a</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse i din sag om en arbejdsskade</span>\r\n</p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse om varigt mén og tilbagebetaling</p>\r\n<p>Resultatet er</p>\r\n<p>· Du har ikke ret til godtgørelse for varigt mén</p>\r\n<p>· Du skal ikke tilbagebetale den udbetalte godtgørelse</p>\r\n<p>Vi er således kommet til samme resultat som Arbejdsskadestyrelsen.</p>\r\n<p>Ankestyrelsen vil snarest træffe afgørelse om tab af erhvervsevne.</p>\r\n<p>Ankestyrelsen skal henlede Arbejdsskadestyrelsens opmærksomhed på, at det korrekte lovgrundlag for afgørelsen om tilbagebetaling er lovens § 40 a. Det fremgår således af overgangsreglen, at det afgørende er, hvornår afgørelsen om tilbagebetaling træffes. Vi finder imidlertid ikke, at afgørelsen er ugyldig, da § 40 a er en kodificering af tidligere praksis.</p>\r\n<p>Vi har behandlet sagen principielt for at belyse praksis om tilbagebetaling af udbetalte ydelser efter lov om arbejdsskadesikring.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen om godtgørelse for varigt mén</span>\r\n</p>\r\n<p>Vi finder ikke, at du har ret til godtgørelse for varigt mén, da det varige mén efter arbejdsskaden er mindre end 5 procent.</p>\r\n<p>Vi har ved afgørelsen lagt vægt på, at dine ryggener, som de er beskrevet i speciallægeerklæringen samlet må vurderes til en méngrad på 5 procent. Dine gener svarer til beskrivelsen i méntabellen punkt B. 1.3.1. ”lette daglige rygsmerter uden eller med let bevægeindskrænkning”. I erklæringen beskrives en yderst let bevægeindskrænkning med daglige smerter men uden udstråling.</p>\r\n<p>Ankestyrelsen finder, at dette rygmén overvejende må tilskrives din forudbestående ryglidelse, der i månederne forud for arbejdsskaden medførte behandling på Gigthospitalet og delvis sygemelding. Af din ressourceprofil og kommunale journalakter i din fleksjobsag fremgår, at du efter sygemeldingen i september 2005 dagligt har ondt i lænden. Herefter er din sygdom i form af slidgigt og hypermobilitet fremadskridende uden der i forbindelse med arbejdsskaden er beskrevet en forværring. Ankestyrelsen vurderer, at dette sygdomsbillede må tillægges større vægt end din beskrivelse af forløbet i speciallægeerklæringen af 12. april 2008, der må anses for at være en efterrationalisering.</p>\r\n<p>Følgerne af din arbejdsskade vurderes derfor ikke at indebære en méngrad på 5 procent eller mere.</p>\r\n<p>Der udbetales kun godtgørelse for varigt mén, hvis méngraden er 5 procent eller mere. Arbejdsskadestyrelsen udarbejder ud fra erfaringer fra tidligere tilfælde en vejledende méntabel med méngrader for de mest almindelige skader. Ankestyrelsen tager normalt udgangspunkt i denne tabel ved vurderingen af en skade.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse for afgørelsen om tilbagebetaling</span>\r\n</p>\r\n<p>Vi finder ikke, at du har modtaget godtgørelsen for varigt mén mod bedre vidende og vi finder derfor ikke grundlag for at kræve ydelsen tilbagebetalt.</p>\r\n<p>Vi har ved afgørelsen lagt vægt på, at du hverken vidste eller burde vide, at du ikke havde ret til ydelsen.</p>\r\n<p>Ankestyrelsen har ved forståelsen af den nye tilbagebetalingsregel i loven taget udgangspunkt ordlyden af § 40 a, stk. 1, nr. 3, sammenholdt med, at reglen ifølge forarbejderne udtømmende gør op med mulighederne for at kræve tilbagebetaling efter loven. Det har endvidere haft betydning for vores vurdering, at formålet med reglen har været at kodificere gældende ret og at formålet således ikke har været at udvide området for tilbagebetaling. Eftersom der ikke findes afgørelser, hvor Ankestyrelsen i tilfælde som den foreliggende har pålagt en sikret at tilbagebetale, er der ej heller i denne sag grundlag for at kræve tilbagebetaling.</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til klagen</span>\r\n</p>\r\n<p>Din advokat har anført, at du ganske vist har haft ryggener tidligere, men at du havde en forventning om bedring, som midlertidig ikke er kommet. Det anføres at du som følge heraf har pådraget dig en varig forværring af din rygs tilstand. Det anføres, at det ikke fremgår hvilket mén du samlet har pådraget dig, blot at der har skullet foretages fradrag, hvilket bedes oplyst.</p>\r\n<p>Vi har inddraget det anførte i vores behandling af din sag. Vi skal i øvrigt henvise til begrundelsen ovenfor.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysningerne i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af</p>\r\n<p>· de oplysninger, som forelå, da Arbejdsskadestyrelsen traf afgørelse i sagen</p>\r\n<p>· Arbejdsskadestyrelsens afgørelse af 31. oktober 2008, hvor du fik ret til en godtgørelse for varigt mén på 5 procent.</p>\r\n<p>· Arbejdsskadestyrelsens afgørelse af 9. februar 2009, hvor styrelsen genoptog sagen på forvaltningsretligt grundlag. Arbejdsskadestyrelsen fandt herefter ikke, at du var berettiget til godtgørelse for varigt mén. I afgørelse af 27. marts 2009 fandt Arbejdsskadestyrelsen ikke, at du skulle tilbagebetale de penge, som du havde fået udbetalt efter afgørelsen af 31. oktober 2008.</p>\r\n<p>· klagerne til Ankestyrelsen</p>\r\n<p>· Arbejdsskadestyrelsens breve om genvurdering</p>\r\n<p>· Brev af 11. maj 2009 fra advokat</p>\r\n<p>Vi har besluttet at behandle sagen principielt til belysning af praksis for tilbagebetaling i tilfælde, hvor en erstatning er blevet nedsat eller er bortfaldet.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20101032725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006034"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10327"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/06/2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 1206452-09"
        },
        {
            "displayName": "Stikord",
            "displayValue": "149-10"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}