{
    "id": 198518,
    "title": "Udlændingenævnets afgørelse af 18. oktober 2017 – Tidsubegrænset opholdstilladelse – Offentlig hjælp",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10441 af 18/10/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udlændingenævnets afgørelse af 18. oktober 2017 – Tidsubegrænset opholdstilladelse – Offentlig hjælp</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">genoptog i oktober 2017</span> Udlændingenævnets afgørelse fra 2015 om stadfæstelse af Udlændingestyrelsens afgørelse om afslag på tidsubegrænset opholdstilladelse til en tyrkisk statsborger. <span class=\"Bold\">Udlændingenævnet omgjorde</span> herefter Udlændingestyrelsens afgørelse. Ansøgeren var blevet meddelt afslag på tidsubegrænset opholdstilladelse, idet han i begyndelsen af 2014 havde modtaget en enkeltstående supplerende kontanthjælpsydelse på 1.400 kr. efter lov om aktiv socialpolitik som følge af, at hans samlever havde søgt om kontanthjælp, og at reglerne vedrørende supplerende kontanthjælp for samlevere i lov om aktiv socialpolitik var blevet ændret med virkning fra den 1. januar 2014. Efter Udlændingenævnets afgørelse i sagen i 2015 havde klageren rettet henvendelse til Folketingets Ombudsmand, der var gået ind i sagen. Folketingets Ombudsmand havde i sin endelige redegørelse i sagen henstillet til, at Udlændingenævnet genoptog sagen.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">fandt ved omgørelsen af sagen</span>, at klageren ikke burde meddeles afslag på tidsubegrænset opholdstilladelse under henvisning til, at han havde modtaget offentlige ydelser efter lov om aktiv socialpolitik inden for de sidste tre år forud for indgivelsen af sin ansøgning om tidsubegrænset opholdstilladelse, og indtil tidsubegrænset opholdstilladelse ville kunne meddeles. <span class=\"Bold\">Udlændingenævnet henviste herved til</span>, at Folketingets Ombudsmand havde fundet, at Udlændingestyrelsens vejledning til ansøgeren i starten af 2014 om betydningen af, at hans samlever havde fået kontanthjælp, for hans mulighed for at blive meddelt tidsubegrænset opholdstilladelse ikke var korrekt. Det fremgik blandt andet af Folketingets Ombudsmands redegørelse, at ”… Udlændingestyrelsens vejledning efterlod dermed efter [Ombudsmandens] opfattelse [klageren] med det fejlagtige indtryk, at det ikke ville få betydning for hans mulighed for at få tidsubegrænset opholdstilladelse, at hans samlever modtog kontanthjælp. [Ombudsmanden] har naturligvis ikke grundlag for at antage andet, end at Udlændingestyrelsen ønskede at vejlede [klageren] korrekt. Men [Ombudsmanden] må konstatere, at vejledningen ikke sikrede, at [klageren] fik tilstrækkelig orientering om, hvilken betydning reglerne på området havde for ham, og at den dermed ikke sikrede, at han på grund af fejl, uvidenhed eller misforståelser undgik at blive udsat for et retstab. … [Ombudsmanden] finder imidlertid, at Udlændingestyrelsen i en situation som den foreliggende burde have taget et forbehold over for [klageren] og henvist ham til – f.eks. i [klagerens bopælskommune] – at søge nærmere vejledning om, hvorvidt aktivloven eventuelt kunne indebære, at udbetaling af kontanthjælp til hans samlever også ville medføre udbetaling af kontanthjælp til ham selv. … Det er i sagens natur ikke i dag muligt med sikkerhed at fastslå, hvad [klageren] faktisk ville have gjort, hvis Udlændingestyrelsen [i starten af] januar 2014 havde givet ham en vejledning, der levede op til kravene i forvaltningslovens § 7, stk. 1. I spørgsmål som det foreliggende må der derfor i sidste ende anlægges et samlet skøn. Det forhold, at problemet er opstået som følge af Udlændingestyrelsens vejledning, må imidlertid for [Ombudsmanden] at se naturligt indebære, at tvivl om, hvad [klageren] ville have gjort, inden for rimelige rammer bør komme ham til gode. Dette stemmer efter [Ombudsmandens] opfattelse også med almindelige principper om ”processuel skadevirkning” for myndighederne i tilfælde af sagsbehandlingsfejl (…) De handlemuligheder for [klageren], som Udlændingenævnet peger på, må efter [Ombudsmandens] opfattelse ses i det anførte lys. I den forbindelse bemærker [Ombudsmanden] bl.a., at det (…) må anses for ubestridt, at [klageren] og hans samlever faktisk ville have haft mulighed for at trække hendes ansøgning om kontanthjælp tilbage med den konsekvens, at [klageren] ikke var blevet bragt i den foreliggende situation med hensyn til udlændingelovens § 11, stk. 3, nr. 5. ” Udlændingenævnet tilbagesendte på den baggrund sagen til Udlændingestyrelsen med henblik på, at Udlændingestyrelsen kunne tage stilling til, om de øvrige betingelser for at meddele klageren tidsubegrænset opholdstilladelse i Danmark efter de regler, der gjaldt på det tidspunkt, hvor klageren oprindeligt indgav sin ansøgning om tidsubegrænset opholdstilladelse, var opfyldt.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/02/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20171044125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CS000337"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/02/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10441"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/10/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge- og Integrationsmin.,<br />Udlændingenævnet, 17/208999 og 17/209003"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}