{
    "id": 208059,
    "title": "Pressenævnets kendelse i sag nr. 2018-80-0169",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9200 af 21/02/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2018-80-0169</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Politiken får ikke kritik for interviews med unge om alkoholvaner</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Tre unge klagede over Politikens fremstilling af dem i forbindelse med interviews om alkoholvaner. Pressenævnet fandt ikke anledning til at udtale kritik af den måde, Politiken fremstillede de unges udtalelser på eller af manglende forelæggelse, og lagde blandt andet vægt på, at de unge frivilligt havde stillet op til interview og fotografering. Den ene af de unge var under 18 år på tidspunktet for interviewet. Nævnet fandt ikke, at den mindreårige klagers udtalelser var af en sådan belastende karakter, at forældremyndighedsindehaverens tilladelse burde have været indhentet.</p>\r\n</div>\r\n<p>[Klager 1 og 2s mor] har på vegne af [Klager 1], [Klager 2] og [Klager 3] klaget til Pressenævnet over artiklen <span class=\"Italic\">”Alkoholkultur: Hver femte unge drikker for ofte og for meget.</span> <span class=\"Italic\">Her fortæller fire unge om deres alkoholvaner”</span>, som blev bragt i Politiken den 13. august 2018. Artiklen blev desuden bragt på Politikens hjemmeside, politiken.dk, og på Politikens Facebook-side samme dag under overskriften ”<span class=\"Italic\">Riges børn drikker for meget: ”Jeg drikker kun vanvittigt på en kontrolleret måde””</span>. Klagerne mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>Klagerne har klaget over manglende forelæggelse samt Politikens afvisning af at slette oplysningerne om dem. [Klager 1] har desuden klaget over Politikens manglende hensyn til hendes alder.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>Politiken bragte den 13. august 2018 under temaet ”Unge og druk” en række interviews med unge mennesker i den trykte udgave af avisen på side 4, sektion 1, under overskriften <span class=\"Italic\">”Alkoholkultur: Hver femte unge drikker for ofte og for meget.</span> <span class=\"Italic\">Her fortæller fire unge om deres alkoholvaner”</span>.</p>\r\n<p>\r\n</p>\r\n<p>Af interviewet med [Klager 2] med overskriften: <span class=\"Italic\">”Jeg drikker kun vanvittigt på en kontrolleret måde”</span>, fremgik følgende:</p>\r\n<p>\r\n</p>\r\n<p>”[Klager 2], 18 år, student Gammel Hellerup Gymnasium. Mor er lektor på KU, og far er pædagog.</p>\r\n<p>”Jeg er fuld cirka tre gange om måneden, hvor jeg er meget beruset. Sidst jeg var fuld, var i går, hvor jeg var til fest med drengene. Det var ikke en af de værste drukaftener, men vi drak rimelig meget. Mine forældre har aldrig sat en grænse for, hvor meget jeg må drikke. For jeg har aldrig været en af dem, der skulle hentes, fordi jeg lå og brækkede mig. Jeg drikker kun vanvittigt på en kontrolleret måde”.</p>\r\n<p>”Jeg tror aldrig, jeg har fortrudt noget, mens jeg har været fuld, fordi det er som regel sjovt at drikke – især med drengene. Men det er ikke altid så fedt som forventet. Man drikker ofte, fordi der er et gruppepres, som man bukker under for nogle gange. Det kan være, når man spiller drukspil”. ”</p>\r\n<p>\r\n</p>\r\n<p>Af interviewet med [Person 1] med overskriften: <span class=\"Italic\">”Mine venner var for fulde, og jeg var for fuld”</span>, fremgik følgende:</p>\r\n<p>\r\n</p>\r\n<p>”[Person 1], 17 år, 3.g på Rysensteen Gymnasium. Mor er farmaceut, far er økonom.</p>\r\n<p>”Jeg er nok fuld hver anden uge, men det svinger meget. Jeg drikker cirka det samme som mine venner. Hverken meget eller lidt. Mine forældre regner med, at jeg selv kan styre mit alkoholindtag, så de har ikke sat nogen grænser for mig. Sidst jeg var fuld, var på Roskilde Festival. Der drikker man hele tiden. Det er fedt at drikke, så længe man tænker sig om og er sammen med nogle. Man skal ikke føle sig presset til det ”.</p>\r\n<p>”Engang forlod mine venner mig, mens jeg var fuld. Jeg ringede til min mor, fordi jeg var for fuld til at komme hjem selv. Det er nogle gange konsekvensen af alkohol. Mine venner var for fulde, og jeg var fuld. Det kunne være endt galt”. ”</p>\r\n<p>\r\n</p>\r\n<p>Af interviewet med [Klager 3] med overskriften: <span class=\"Italic\">”Sidst var, da jeg hoppede nøgen i havnen”</span>, fremgik følgende:</p>\r\n<p>\r\n</p>\r\n<p>”[Klager 3], 19 år, student Rysensteen Gymnasium. Mor er docent på UC Sjælland, far er lektor på AU.</p>\r\n<p>”Jeg er fuld en til to gange om ugen. Hver anden gang er jeg meget fuld, og ellers er det lidt mere stille og roligt, men her får jeg alligevel drukket mindst seks genstande. Sidst jeg var fuld, var i går. Mine forældre har aldrig sat en grænse for, hvor mange genstande jeg må drikke, men de har selvfølgelig fyret den klassiske morreplik af: ”Pas nu på dig selv””.</p>\r\n<p>”Jeg har fortrudt noget efter en fest et par gange. Sidst var, da jeg hoppede nøgen i havnen, da jeg blev student i sommer. Det var sjovt, mens det skete, men ikke morgenen efter, hvor jeg tænkte over, hvor pinligt det var, at jeg havde løbet nøgen rundt på Islands Brygge. Men jeg har langt flere positive end negative oplevelser med alkohol”. ”</p>\r\n<p>\r\n</p>\r\n<p>Af interviewet med [Klager 1] med overskriften: <span class=\"Italic\">”De stoler på mig, fordi jeg gør ikke noget dumt”</span>, fremgik følgende:</p>\r\n<p>\r\n</p>\r\n<p>”[Klager 1], 16 år, 2.g på Aurehøj Gymnasium. Mor er lektor på KU, far er pædagog.</p>\r\n<p>”Det er meget forskelligt, hvor ofte jeg er fuld. Nogle gange er jeg fuld flere gange om måneden, og nogle gange er det kun en gang hver anden måned. Jeg drikker nok seks-syv genstande, når jeg er til fest. Mine forældre har ikke sat grænser for, hvor meget jeg må drikke til fester. De stoler meget på mig, fordi jeg gør ikke noget dumt”.</p>\r\n<p>”Alkohol giver god stemning, men man kan sagtens have det sjovt uden at drikke. Jeg føler mig aldrig tvunget til at drikke. Jeg gør det kun for mig selv og ikke for andres skyld. Nogle gange kan jeg godt vågne op, efter jeg har været fuld, og tænke, det skulle jeg måske have ladet være med”. ”</p>\r\n<p>\r\n</p>\r\n<p>De fire interview blev bragt i spalter ved siden af hinanden. Oven over hvert interview var der indsat et portrætbillede af den interviewede i fuld spaltebredde.</p>\r\n<p>\r\n</p>\r\n<p>De fire interviews blev desuden bragt samme dag på Politikens hjemmeside, politiken.dk, under overskriften, ”<span class=\"Italic\">Riges børn drikker for meget: ”Jeg drikker kun vanvittigt på en kontrolleret måde””</span> og med underrubrikken ”<span class=\"Italic\">Fire unge gymnasieelever fortæller om deres forhold til alkohol.</span> <span class=\"Italic\">”</span></p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgik blandt andet følgende:</p>\r\n<p>\r\n</p>\r\n<p>”En ny undersøgelse fra Sundhedsstyrelsen viser, at omkring hver femte unge på landets gymnasier og erhvervsskoler drikker for meget.</p>\r\n<p>De drikker mere end den såkaldte højrisikogrænse på 14 genstande om ugen for kvinder og 21 for mænd. Du har en høj risiko for at blive syg på grund af alkohol, hvis du bryder grænsen.</p>\r\n<p>Samtidig viser undersøgelsen, at børn af veluddannede i højere grad en børn af forældre uden uddannelse drikker for meget.</p>\r\n<p>Således har ca. 15 procent af de gymnasielever, som har forældre med Folkeskolen som eneste uddannelse, et højt alkoholforbrug. Blandt elever, hvis forældre har en videregående uddannelse, er det ca. 20 procent, som drikker meget.</p>\r\n<p>Rapporten bygger på svar fra 70.000 gymnasie- og hf-elever og 4.000 elever på erhvervsuddannelser. ”</p>\r\n<p>\r\n</p>\r\n<p>Til artiklen var der indsat et portrætbillede af [Klager 2].</p>\r\n<p>\r\n</p>\r\n<p>Artiklens overskrift blev efterfølgende ændret til: <span class=\"Italic\">”Hver femte unge bryder grænsen: ”Jeg drikker kun vanvittigt på en kontrolleret måde.</span> <span class=\"Italic\">””</span></p>\r\n<p>\r\n</p>\r\n<p>Underrubrikken havde samme ordlyd som tidligere, ligesom artiklens indhold var det samme, bortset fra følgende tilføjelser:</p>\r\n<p>\r\n</p>\r\n<p>”Herunder fortæller fire tilfældigt udvalgte unge om deres alkoholvaner. Vi mødte dem på gaden i København.</p>\r\n<p>Og:</p>\r\n<p>”<span class=\"Italic\">Præcisering: I en tidligere version fremgik det ikke tilstrækkelig klart, at de fire unge, der er interviewet om deres alkoholvaner, var tilfældige unge, som vi mødte på gaden i København.</span> <span class=\"Italic\">Vi beklager, at det ikke fremgik tydeligt.</span> <span class=\"Italic\">”</span></p>\r\n<p>\r\n</p>\r\n<p>Til artiklen var der indsat et billede fra Vestergade, København, hvor man ser en gruppe unge mennesker, der står i kø på fortovet. Én af de unge piger kaster op, mens en ung mand holder hendes hår. Til billedet var der indsat følgende billedtekst:</p>\r\n<p>\r\n</p>\r\n<p>”Vestergade i Københavns indre by er et af de steder, hvor flest unge mennesker får alkohol indenbords. ”</p>\r\n<p>\r\n</p>\r\n<p>På Politikens Facebook-side blev desuden samme dag bragt et opslag indeholdende et link til artiklen. Af opslaget fremgik følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Det er helt almindelige drenge og piger, som ikke har en særligt belastet baggrund, som ikke er blevet mobbet, og som har forældre, der er højtuddannede og højtlønnede, der drikker mest, lyder det fra Sundhedsstyrelsen.</p>\r\n<p>Vi har bedt fire unge gymnasieelever fortælle om deres forhold til alkohol. Artiklen er for abonnenter. ”</p>\r\n<p>\r\n</p>\r\n<p>Til Facebook-opslaget var der indsat et link til den påklagede artikel.</p>\r\n<p>\r\n</p>\r\n<p>Klagerne anmodede den 13. august 2018 Politiken om at fjerne oplysningerne om dem i artiklen. Politiken afslog anmodningen. Klagernes klage er modtaget i Pressenævnet den 16. august 2018.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 Klagernes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Redigeringsret og forelæggelse</span>\r\n</p>\r\n<p>Klagerne har oplyst, at de den 9. august 2018 blev stoppet af en medarbejder fra Politiken på gaden i forbindelse en ”Voxpop-undersøgelse”, der spurgte, om hun måtte stille dem nogle spørgsmål om deres alkoholforbrug og -vaner.</p>\r\n<p>\r\n</p>\r\n<p>De spørgsmål, de blev stillet af Politikens medarbejder, var af meget ledende karakter, og Politikens medarbejder tilbød ikke nogen af dem, at de kunne se og godkende deres citater. Interviewet blev herefter offentliggjort i Politiken i en meget selektiv version.</p>\r\n<p>\r\n</p>\r\n<p>Artiklen på netavisen lå via et link på forsiden, som indeholdt et close-up foto af [Klager 2] med følgende rubrik: <span class=\"Italic\">”Riges unge drikker for meget: ”Jeg drikker kun vanvittigt på en kontrolleret måde””</span> og med underrubrikken <span class=\"Italic\">”Fire unge gymnasieelever fortæller om deres forhold til alkohol”</span>.</p>\r\n<p>\r\n</p>\r\n<p>Klagerne har anført, at der ikke er nogen sammenhæng mellem overskriftens formulering og de fire ”voxpop-interviews”. Klagerne har en oplevelse af, at deres udtalelser var blevet fordrejet og manipuleret i en sådan grad, at de ikke kan genkende deres historier. Alle modificerende udsagn er blevet fjernet, og Politiken har udelukkende gengivet de udsagn, der fremstiller klagerne som nogen, der har et stort alkoholforbrug.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår citatet <span class=\"Italic\">”Jeg drikker kun vanvittigt på en kontrolleret måde”</span> af [Klager 2], har [Klager 1 og 2s mor] anført, at [Klager 2] fortalte Politikens medarbejder, at hans forældre aldrig har sat begrænsninger for ham, fordi han aldrig har været en af dem, der skulle hentes hjem i fuld tilstand. Udsagnet var ment som en uddybning, men hvor Politiken valgte at brugte netop dette citat, som en hovedrubrik, hvor det – taget ud af kontekst – fik den stik modsatte betydning. Koblet til billedet af [Klager 2] kom citatet blot til at blive et udsagn om at drikke vanvittigt. [Klager 1 og 2s mor] har anført, at det er korrekt, at der er dækning for citatet i det interview, [Klager 2] gav til Politiken, men at udtalelsen er blevet brugt på en kynisk og manipulerende facon til at vise præcis det modsatte af, hvad hans samlede udsagn indeholdt. [Klager 2]s udtalelse kobles til hans navn ved en onlinesøgning.</p>\r\n<p>\r\n</p>\r\n<p>Klagerne blev eksponeret i Politiken som repræsentanter for en gruppe af rige menneskers børn, som drikker for meget. De føler sig både krænket og bondefanget af Politikens journalist, og over Politikens efterfølgende redigering af deres interviews. Klagerne har endvidere anført, at de finder, at overskriften <span class=\"Italic\">”Riges unge drikker for meget”</span> er agtelsesforringende for dem, og selvom Politiken ændrede overskriften til <span class=\"Italic\">”Hver femte unge bryder grænsen: ”Jeg drikker kun vanvittigt på en kontrolleret måde.</span> <span class=\"Italic\">””</span>, ændrede dette ikke indtrykket væsentligt, idet læseren blev forberedt på, at nu skulle man møde fire alkoholmisbrugende unge mennesker i de følgende interviews. Klagerne har anført, at Politiken allerede har haft en færdig historie, som de blot skulle have bekræftet ved interviews.</p>\r\n<p>\r\n</p>\r\n<p>Klagerne har oplyst, at det ikke er korrekt, når Politiken har anført, at klagerne afslog at få den færdige artikel til gennemsyn. Klagerne har hertil anført, at ingen af dem fik tilbuddet herom.</p>\r\n<p>\r\n</p>\r\n<p>Klagerne har henvist til, at det ikke er korrekt, at redaktionen sikrede sig, at samtlige af de medvirkende var over 18 år, idet [Klager 1] er 16 år gammel.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">-Sletning B.</span> <span class=\"Italic\">8</span></p>\r\n<p>Klagerne har anført, at det har været en frustrerende og krænkende oplevelse for dem at blive udstillet i både den trykte udgave og online-udgaven af et stort dagblad samt på Politikens Facebook-side. Klagerne ønsker derfor al materialet om dem fjernet fra både Politikens hjemmeside og Facebook-side.</p>\r\n<p>\r\n</p>\r\n<p>Klagerne rettede henvendelse til Politikens journalist samt ”læsernes redaktør” med anmodning om at få fjernet oplysningerne om dem. De har som begrundelse herfor blandt andet anført, at rubrikken, hvoraf det fremgik, at <span class=\"Italic\">”Riges unge drikker for meget”</span> blev bragt, uden Politiken kendte til klagernes eller deres forældres indkomstforhold og økonomi, ligesom deres udsagn var blevet stærkt redigerede og fordrejede.</p>\r\n<p>\r\n</p>\r\n<p>Politiken ændrede rubrikken til <span class=\"Italic\">”Hver femte unge bryder grænsen: ”Jeg drikker kun vanvittigt på en kontrolleret måde.</span> <span class=\"Italic\">””</span> [Klager 2] har anført, at portrætbilledet af ham dog fortsat lå på forsiden koblet til rubrikken <span class=\"Italic\">”Jeg drikker kun vanvittigt på en kontrolleret måde”.</span></p>\r\n<p>\r\n</p>\r\n<p>Læsernes redaktør har afvist at fjerne samtlige oplysninger om dem på Politiken, idet han ved at have lyttet materialet igennem har konstateret, at der blev stillet åbne spørgsmål. Klagerne er ikke enige heri, da der var tale om ledende spørgsmål. De forstår ikke, hvorfor det er så væsentligt for Politiken at bevare de usaglige informationer om dem – der er udelukkende tale om at udstille fire unge mennesker på internettet for at bekræfte en allerede færdig historie, hvilket har negative konsekvenser for dem.</p>\r\n<p>\r\n</p>\r\n<p>[Klager 2] har oplyst, at hans navn og foto fortsat kobles til rubrikken ”<span class=\"Italic\">Riges børn drikker for meget: ”Jeg drikker kun vanvittigt på en kontrolleret måde””</span>, når man foretager en internet-søgning på hans navn, hvilket betyder, at hans billede kommer frem og bliver koblet til et udsagn, han slet ikke kan identificere sig med, idet det er taget helt ud af kontekst. Politiken har udført en form for ”digitalt karaktermord” på ham – netop som han er færdig med gymnasiet og står for at skulle søge arbejde og senere videre i uddannelsessystemet.</p>\r\n<p>\r\n</p>\r\n<p>Afslutningsvis har klagerne anført, at det er afgørende for troværdigheden af nyhedsformidling samt for tilliden til journalistiske artikler og deres karakter af historisk og komplet materiale, at de artikler, som offentliggøres, er baseret på en research, som er foretaget på saglige og etisk forsvarlige betingelser, ligesom der må foretages en meningsfuld redigering af det indsamlede materiale. Begge dele har været stærkt problematiske i denne sag, hvilket understreges af Politikens egen reaktion på sagen, som bærer præg af usandheder og usammenhængende argumentation.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 Politikens synspunkter</span>\r\n</p>\r\n<p>Politiken har indledningsvis anført, at Politiken beklager, at de påklagede interviews blev bragt på politiken.dk i forbindelse med en artikel, der havde som tema, at børn og unge af økonomisk velstillede forældre drikker mere end andre børn og unge. Opsætningen gav det fejlagtige indtryk, at de fire interviewpersoner var repræsentanter for den førstnævnte gruppe, men de var tilfældigt udvalgt, og da redaktionen blev gjort opmærksom på fejlen, blev opsætningen omgående ændret, og det blev understreget i artiklen, at der var tale om tilfældigt udvalgte unge. Artiklen blev desuden forsynet med en bemærkning om, at den kunne fejlopfattes, og en beklagelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Redigeringsret og forelæggelse</span>\r\n</p>\r\n<p>Politiken har i endvidere anført, at i det omfang, der er redigeret i de unges udtalelser, er det imidlertid sket loyalt over for indholdet. Politiken henviser til, at det ifølge en lang række kendelser fra Pressenævnet ligger inden for grænserne af redigeringsretten at undlade at omtale forhold, der for en af parterne eller andre forekommer centrale, ligesom det er op til redaktøren af vælge og fravælge materiale og kilder, så længe det samlede indtryk giver et retvisende billede, hvilket er tilfældet i denne sag.</p>\r\n<p>\r\n</p>\r\n<p>Under interviewet med de unge menneskerne blev der stillet åbne spørgsmål om unges alkoholvaner, og der var ikke tale om, at redaktionen skulle have bekræftet en færdig historie.</p>\r\n<p>\r\n</p>\r\n<p>Klagerne blev orienteret om, hvor deres billeder og udtalelser ville blive bragt, og som Politikens interne regler foreskriver, blev klagerne efter interviewene tilbudt at få forelagt deres citater inden offentliggørelse, hvilket de dog ikke ønskede.</p>\r\n<p>\r\n</p>\r\n<p>[Klager 2] udtalte, at han engang, hvor han var påvirket, havde ”været sammen med en pige”, hvilket han efterfølgende havde fortrudt. Efter interviewet bad [Klager 2] om, at den oplysning ikke kom med, og blev oplyst om, at Politiken ville respektere dette ønske.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår fotografering har Politiken oplyst, at klagerne alle gav tilsagn hertil.</p>\r\n<p>\r\n</p>\r\n<p>Politiken har videre anført, at der ikke er sket krænkelser af klagerne. De unges udtalelser er efter alt at dømme også dækkende for en meget stor gruppe i samme alder. Sundhedsstyrelsens seneste undersøgelse viser, at hver femte af unge på landets gymnasier og erhvervsskoler, drikker så meget, at de er over højrisikogrænsen. Selvom de interviewede unge af og til drikker en del, er der dog for deres vedkommende på ingen måde tale om noget voldsomt forbrug. Politiken har anført, at klagerne var tilfældigt udvalgt, hvilket også fremgik af artiklen.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår rubrikken på interviewet med [Klager 2] ”<span class=\"Italic\">Jeg drikker kun vanvittigt på en kontrolleret måde”</span> henvises til, at formuleringen har dækning i interviewet, hvor [Klager 2] understreger, at han altid har haft styr på situationen, når han drak alkohol:</p>\r\n<p>\r\n</p>\r\n<p>”Jeg har aldrig været en af dem, der skulle hentes, fordi jeg lå og brækkede mig. Jeg</p>\r\n<p>drikker kun vanvittigt på en kontrolleret måde”.</p>\r\n<p>\r\n</p>\r\n<p>Politiken har for så vidt angår [Klager 1] iagttaget den generelle bestemmelse i de vejledende regler som god presseskik, B. 5, hvorefter det ikke er et krav, at forældresamtykke skal indhentes i ethvert tilfælde, hvor en interviewperson ikke er myndig, men hvor det til gengæld kræves, at medierne udviser omtanke og vurderer interviewpersonens alder og modenhed i forhold til emnet og udtalelsernes karakter.</p>\r\n<p>\r\n</p>\r\n<p>Det er Politikens klare opfattelse, at interviewet med [Klager 1] lever op til kravet i de presseetiske regler, og at [Klager 1]s udtalelser på ingen måde er agtelsesforringende eller krænkende for hende selv eller andre.</p>\r\n<p>Under overskriften <span class=\"Italic\">”De stoler på mig, fordi jeg ikke gør noget dumt”</span> forklarer hun, at hendes forældre er trygge ved, at hun går til fester, fordi hun opfører sig ansvarligt, og at der i øvrigt kan gå måneder imellem, at hun er fuld, at hun ikke føler sig presset til at drikke, og at hun sagtens kan more sig uden at drikke  - udtalelserne er således helt ukontroversielle og efterlader billedet af en typisk repræsentant for unge med et fornuftigt og ansvarligt forhold til det af nyde alkohol til fester. Politiken har i forlængelse heraf anført, at det her i landet er lovligt for 16-årige af købe drikke med et alkoholindhold på op til 16,5 procent.</p>\r\n<p>\r\n</p>\r\n<p>Da [Klager 1] går i 2. g, og hendes udtalelser er ukontroversielle, fandt Politiken det ikke nødvendigt at indhente forældrenes tilladelse til at bringe citaterne, idet det var tydeligt, at [Klager 1] besad en modenhed og indsigt, der satte hende i stand til at overskue konsekvenserne af at medvirke.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Sletning B.</span> <span class=\"Italic\">8</span></p>\r\n<p>Det er efter Politikens opfattelse er afgørende for troværdigheden af nyhedsformidling og for tilliden til journalistiske artikler og deres karakter af historisk og komplet materiale, at offentliggjorte artikler ikke fjernes. Politiken sletter derfor ikke artikler, der på offentliggørelsestidspunktet var korrekte, og Politiken ønsker heller ikke i den aktuelle sag at anonymisere de unge eller at afindeksere artiklerne.</p>\r\n<p>\r\n</p>\r\n<p>Klagernes udtalelser er gengivet korrekt, hvilket fremgår af en kontrol af lydoptagelserne, ligesom [Klager 2] bekræftede i en mail af 13. august 2018 til Læsernes Redaktør på Politiken, at:</p>\r\n<p>\r\n</p>\r\n<p>”Vi er med på at der er lydoptagelser og de ting vi er citeret er i og for sig også korrekte på den måde at de er blevet sagt, problemet er bare at de er taget ud af kontekst uden eventuelle opfølgende forklaringer. . . ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Hanne Schmidt, Mads Sandemann, Lene Sarup og John Meinert Jacobsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>Pressenævnet bemærker indledningsvist, at det følger af medieansvarslovens § 34, at ”massemediernes indhold og handlemåde” skal være i overensstemmelse med god presseskik. Det er således mediet og ikke den enkelte journalist, som er part i Pressenævnets sag, ligesom det er redaktøren, der eventuelt pålægges at offentliggøre en kendelse fra Pressenævnet efter medieansvarslovens § 49.</p>\r\n<p>\r\n</p>\r\n<p>Klagerne har klaget over, at Politiken har redigeret i interviewene. Klagerne har desuden klaget over den oprindelige overskrifts krænkende formulering samt over manglende forelæggelse.</p>\r\n<p>\r\n   <span class=\"Italic\">- Redigeringsret og forelæggelse</span>\r\n</p>\r\n<p>Pressenævnet bemærker generelt, at redaktøren i overensstemmelse med det almindelige princip om redaktørens ret til at redigere mediet som udgangspunkt er berettiget til at beslutte, hvad man vil bringe i mediet. Det vil sige, at det ligger inden for grænserne af redaktørens redigeringsret at undlade at omtale forhold, der for en af parterne eller andre forekommer centrale, ligesom det er op til redaktøren at vælge og fravælge materiale og kilder, så længe de indholdsmæssige krav til den bragte information iagttages. Det bemærkes dog generelt, at et medie (redaktøren) på baggrund af sin egen eller sine medarbejderes adfærd kan have forpligtet sig til at bringe en given omtale.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at oplysninger, som kan være skadelige, krænkende eller virke agtelsesforringende for nogen, skal efterprøves i særlig grad, inden de bringes, først og fremmest ved forelæggelse for den pågældende, jf. de vejledende regler for god presseskik punkt A. 3.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet lægger til grund, at klagerne frivilligt har stillet op til interview samt givet samtykke til at lade sig fotografere til artiklen. Pressenævnet lægger desuden til grund, at interviewene oprindeligt blev bragt både i den trykte udgave af Politiken under overskriften <span class=\"Italic\">”Alkoholkultur: Hver femte unge drikker for ofte og for meget.</span> <span class=\"Italic\">Her fortæller fire unge om deres alkoholvaner” </span>og på Politikens hjemmeside politiken.dk under overskriften ”<span class=\"Italic\">Riges børn drikker for meget: ”Jeg drikker kun vanvittigt på en kontrolleret måde””</span>, der efterfølgende blev ændret til<span class=\"Italic\"> ”Hver femte unge bryder grænsen: ”Jeg drikker kun vanvittigt på en kontrolleret måde””</span>.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Overskriftens formulering</span>\r\n</p>\r\n<p>Artiklen blev oprindeligt bragt på Politikens hjemmeside politiken.dk under overskriften <span class=\"Italic\">”Riges børn drikker for meget:”Jeg drikker kun vanvittigt på en kontrolleret måde””</span>. Pressenævnet finder overskriftens formulering kritisabel og har i den forbindelse blandt andet lagt vægt på, at der ikke forelå oplysninger om klagernes forældres indkomstforhold.</p>\r\n<p>\r\n</p>\r\n<p>Under henvisning til, at Politiken efterfølgende ændrede overskriften til <span class=\"Italic\">”Hver femte unge bryder grænsen: ”Jeg drikker kun vanvittigt på en kontrolleret måde””</span>, finder Pressenævnet efter en samlet vurdering ikke anledning til at pålægge offentliggørelse af nævnets kritik, jf. medieansvarsloven § 49.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Citat til gennemsyn</span>\r\n</p>\r\n<p>Politiken har oplyst, at klagerne blev orienteret om, hvor deres billeder og udtalelser ville blive bragt, og blev tilbudt – i overensstemmelse med Politikens interne regler – at få deres citater til gennemsyn inden offentliggørelsen, hvilket ingen af dem ønskede.</p>\r\n<p>\r\n</p>\r\n<p>Klagerne har oplyst, at det ikke er korrekt, at de afslog at få den færdige artikel til gennemsyn, inden den blev bragt, idet ingen af dem blev det tilbudt.</p>\r\n<p>Pressenævnet finder efter en samlet vurdering ikke grundlag for at udtale kritik, selvom det er bestridt, hvorvidt klagerne fik mulighed for at få deres interviews til gennemlæsning. Det bemærkes i den forbindelse, at der ikke foreligger en pligt til at forelægge gengivelse af udtalelser for den citerede før en offentliggørelse, medmindre der er truffet en aftale herom.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- I øvrigt om udtalelserne</span>\r\n</p>\r\n<p>[Klager 2] og [Klager 3] stillede frivilligt op til interview og fotografering og må have været klar over vinklen i interviewene, ligesom citaterne fra interviewene også efter klagernes oplysninger anses for at være korrekte, selv om de gengivne udtalelser er udvalgt af Politiken blandt flere udtalelser. Nævnet finder på denne baggrund ikke til strækkelig anledning til at udtale kritik af Politikens brug af [Klager 2] og [Klager 3]s udtalelser og billede.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår [Klager 1] lægger nævnet til grund, at [Klager 1] var 16 år og gik i 2. g på det tidspunkt, hvor hun blev interviewet til den påklagede artikel.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at der bør udvises særligt hensyn over for børn og andre personer, som ikke kan ventes at være klar over virkningerne af deres udtalelser eller anden medvirken. Ved offentliggørelse af interview eller lignende bør forældresamtykke indhentes, når emnets karakter og den mindreåriges alder taler herfor, jf. punkt B. 5.</p>\r\n<p>\r\n</p>\r\n<p>Det er generelt Pressenævnets opfattelse, at det må anses for at være udtryk for god presseskik, at et medie, når det vælger at beskæftige sig med børn og unge, indhenter tilladelse fra forældremyndighedsindehaverne til de medvirkende. Nævnet finder dog i det konkrete tilfælde, at citaterne af [Klager 1]s udtalelser ikke er af en sådan belastende karakter for hende, at journalisten havde grund til at indhente forældremyndighedsindehaverens tilladelse til at offentligøre udtalelsen og billedet af [Klager 1]. Nævnet udtaler på denne baggrund ikke kritik.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Sletning B.</span> <span class=\"Italic\">8</span></p>\r\n<p>Klagerne har anmodet om, at artiklen på Politikens hjemmeside politiken.dk slettes, idet det har negative konsekvenser for dem, at artiklen er tilgængelig online med deres fulde navne samt billeder.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Generelt om punkt B.</span> <span class=\"Italic\">8</span></p>\r\n<p>Det følger af de vejledende regler for god presseskik, at meddelelser, som er offentliggjort i digitale medier, ofte vil være tilgængelige længe efter, at de er publiceret. Efter anmodning til mediet kan tilgængeligheden af sådanne tidligere offentliggjorte, følsomme eller private oplysninger hindres, i det omfang det er muligt og skønnes rimeligt, jf. punkt B. 8.</p>\r\n<p>\r\n</p>\r\n<p>Medier kan afindeksere, dvs. ændre instruksen til søgemaskiner, så søgemaskiner ophører med at henvise til artiklen, anonymisere, dvs. ændre i artikelteksten så eksempelvis et personnavn anonymiseres, eller helt afpublicere en artikel, dvs. fjerne artiklen fra hjemmesiden.</p>\r\n<p>\r\n</p>\r\n<p>Det er nævnets opfattelse, at anvendelse af B. 8 i de vejledende regler og muligheden for at meddele et medie kritik for ikke at imødekomme en anmodning om afindeksering, anonymi-</p>\r\n<p>sering eller afpublicering som udgangspunkt kun bør anvendes, når der er tale om</p>\r\n<p>oplysninger, som er særligt belastende for den person, der er omtalt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den konkrete sag</span>\r\n</p>\r\n<p>Artiklen indeholder interviews med de tre klagere, hvoraf deres forhold til alkohol fremgår. Af artiklens interview fremgår klagernes fulde navne samt portrætbilleder af dem.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet lægger til grund, at klagerne selv har stillet op til interview, ligesom de har givet tilsagn til at blive fotograferet i forbindelse med interviewene.</p>\r\n<p>\r\n</p>\r\n<p>Det er Pressenævnets opfattelse, at artiklen fra 2018 på Politikens hjemmeside politiken.dk samt Politikens Facebook-side, facebook.com/politiken, med oplysninger om klagernes alkoholvaner samt portrætbilleder af dem, ikke indeholder oplysninger, som må anses for følsomme eller private i en sådan grad, at de er særligt belastende for klagerne. Nævnet udtaler derfor ikke kritik af Politiken for at afvise klagernes anmodning om sletning.</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 21. februar 2019</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "14/03/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20190920025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA011340"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/03/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9200"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/02/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2018-80-0169"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}