{
    "id": 162454,
    "title": "Ankestyrelsens principafgørelse 21-14 om revalidering - rehabiliteringsplan - forberedende del - praktiserende læges vurdering - ugyldighed - garantiforskrift",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9158 af 01/04/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 21-14 om revalidering - rehabiliteringsplan - forberedende del - praktiserende læges vurdering - ugyldighed - garantiforskrift</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principafgørelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Anvendelse af rehabiliteringsplanen ved afgørelser om revalidering</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En rehabiliteringsplans forberedende del skal udarbejdes eller opdateres i alle tilfælde, hvor der træffes en afgørelse, der vedrører ret til revalidering.</p>\r\n   <p class=\"TekstGenerel\">Det betyder, at kommunen skal anvende rehabiliteringsplanens forberedende del i forbindelse med en afgørelse om ret til revalidering, men også i forbindelse med en afgørelse om ændring, forlængelse eller ophør af revalideringsplanen/jobplanen.</p>\r\n   <p class=\"TekstGenerel\">Formålet med at udarbejde rehabiliteringsplanens forberedende del er, at den skal danne grundlag for kommunens vurdering af, om personens arbejdsevne er så begrænset, at den pågældende skal tilbydes revalidering. Den skal således danne grundlag for kommunens vurdering af, om der er ret til (yderligere/fortsat) revalidering.</p>\r\n   <p class=\"TekstGenerel\">Reglerne om rehabiliteringsplaner bygger videre på det metodiske udgangspunkt, der blev etableret ved indførelsen af arbejdsevnemetoden. Beskrivelsen skal afdække alle relevante forhold i borgerens samlede situation – herunder beskæftigelsesmæssige, sociale og helbredsmæssige ressourcer, netværk m.v.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Ugyldighed ved manglende anvendelse af rehabiliteringsplanen</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Udarbejdelse og opdatering af rehabiliteringsplanen er en garantiforskrift.</p>\r\n   <p class=\"TekstGenerel\">Hvis kommunen ikke har udarbejdet eller opdateret rehabiliteringsplanen, vil det derfor som udgangspunkt føre til, at afgørelsen er ugyldig.</p>\r\n   <p class=\"TekstGenerel\">Rehabiliteringsplanen skal danne grundlag for kommunens vurdering af retten til revalidering. Planens forberedende del er således afgørende for, om der er et tilstrækkeligt grundlag til at træffe afgørelse om retten til revalidering.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Ugyldighed ved mangelfuld rehabiliteringsplan – manglende indhentelse af den praktiserende læges vurdering</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Rehabiliteringsplanen skal indeholde en række forskellige oplysninger om borgerens forhold. Kommunen skal som en del af rehabiliteringsplanens forberedende del indhente borgerens praktiserende læges vurdering af borgerens helbred i forhold til at kunne arbejde.</p>\r\n   <p class=\"TekstGenerel\">Hvis kommunen ikke har indhentet den praktiserende læges vurdering, vil det som udgangspunkt føre til, at afgørelsen er ugyldig, da der er tale om en garantiforskrift.</p>\r\n   <p class=\"TekstGenerel\">Kravet om, at den praktiserende læges vurdering skal indhentes, er lovbestemt og etableret for at sikre, at kommunen har et tilstrækkeligt lægeligt grundlag til at træffe en indholdsmæssig rigtig afgørelse.</p>\r\n   <p class=\"TekstGenerel\">I alle sager, hvor kommunen skal anvende rehabiliteringsplanen, er der tale om en konkret vurdering, hvor de lægelige oplysninger skal indgå i helhedsvurderingen af, om den pågældende har ret til f.eks. revalidering. De lægelige oplysninger er således en vigtig del af selve oplysningsgrundlaget. Der er ikke hjemmel til at erstatte den praktiserende læges vurdering med en anden læges vurdering.</p>\r\n   <p class=\"TekstGenerel\">I den konkrete sag havde kommunen ikke indhentet den praktiserende læges vurdering, og det kunne ikke anses for udelukket, at indhentelse af den praktiserende læges vurdering kunne have ført til en anden vurdering.</p>\r\n   <p class=\"TekstGenerel\">Afgørelsen var derfor ugyldig.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Lov:</span>\r\n</p>\r\n<p>Lov om en aktiv beskæftigelsesindsats – lovbekendtgørelse nr. 415 af 25. april 2013 - § 31</p>\r\n<p>Bekendtgørelse nr. 1418 af 23. december 2012 om rehabiliteringsplan og rehabiliteringsteamets indstilling om ressourceforløb, fleksjob, tilskud til selvstændigt erhvervsdrivende eller førtidspension - § 1, stk. 2, § 2, stk. 3, nr. 2, § 3, § 4, og § 14</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagen</span></p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg har behandlet sagen principielt for at afklare, om kommunen skal anvende rehabiliteringsplanens forberedende del i forbindelse med en afgørelse om afslag på ændring af revalideringsplanen.</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>Det følger af bekendtgørelse om rehabiliteringsplan mv., at rehabiliteringsplanens forberedende del skal anvendes i sager om revalidering. Kommunen skal beskrive og dokumentere borgerens arbejdsevne i rehabiliteringsplanens forberedende del. Den forberedende del af rehabiliteringsplanen skal danne grundlag for kommunens vurdering af, om personens arbejdsevne er så begrænset, at den pågældende skal tilbydes revalidering.</p>\r\n<p>Kommunen skal som en del af rehabiliteringsplanens forberedende del indhente borgerens praktiserende læges vurdering af borgerens helbred i forhold til at kunne arbejde.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre principafgørelser</span></p>\r\n<p>Ankestyrelsen har ikke andre principafgørelser på området.</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Den konkrete afgørelse</span></p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg har i møde truffet principiel afgørelse i forbindelse med din klage over afslag på ændring af din revalideringsplan.</p>\r\n<p>Vi har med afgørelsen taget stilling til, om kommunen skal anvende rehabiliteringsplanens forberedende del i forbindelse med en afgørelse om revalidering.</p>\r\n<p>Resultatet er:</p>\r\n<p>• Kommunens afgørelse om revalidering anses for ugyldig. Sagen hjemvises til kommunen med henblik på, at kommunen udarbejder rehabiliteringsplanens forberedende del, herunder indhenter din praktiserende læges vurdering af dit helbred i forhold til at kunne arbejde</p>\r\n<p>Kommunen skal herefter træffe en ny afgørelse om din eventuelle ret til revalidering.</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Vi finder, at kommunen skulle have udarbejdet rehabiliteringsplanens forberedende del, herunder indhentet din praktiserende læges vurdering af dit helbred, inden de gav afslag på at ændre din revalideringsplan/jobplan.</p>\r\n<p>Vi har lagt vægt på, at der i afslaget på at ændre din revalideringsplan ligger en afgørelse om afslag på yderligere revalidering.</p>\r\n<p>Rehabiliteringsplanens forberedende del skal anvendes (udarbejdes/opdateres) i de tilfælde, hvor der foretages en vurdering af selve retten til revalidering.</p>\r\n<p>Vi har lagt vægt på, at formålet med at udarbejde rehabiliteringsplanens forberedende del, er, at den skal danne grundlag for kommunens vurdering af, om personens arbejdsevne er så begrænset, at den pågældende skal tilbydes revalidering. Den skal således danne grundlag for kommunens vurdering af, om der er ret til revalidering.</p>\r\n<p>Vi har også lagt vægt på, at reglerne om rehabiliteringsplaner bygger videre på det metodiske udgangspunkt, der blev etableret ved indførelsen af arbejdsevnemetoden. Beskrivelsen skal afdække alle relevante forhold i borgerens samlede situation – herunder beskæftigelsesmæssige, sociale og helbredsmæssige ressourcer, netværk m.v.</p>\r\n<p>Vi finder, at reglerne om udarbejdelse af rehabiliteringsplanens forberedende del, herunder indhentelse af din praktiserende læges vurdering af dit helbred i forhold til at kunne arbejde, er garantiforskrifter.</p>\r\n<p>Vi har lagt vægt på, at udarbejdelse af rehabiliteringsplanen er lovbestemt og etableret for at sikre, at alle relevante forhold inddrages i vurderingen af sagen og dermed for at sikre, at der træffes en indholdsmæssig rigtig afgørelse.</p>\r\n<p>En tilsidesættelse af reglerne om udarbejdelse af rehabiliteringsplanens forberedende del, herunder indhentelse af den praktiserende læges vurdering, vil derfor som udgangspunkt medføre, at afgørelsen er ugyldig.</p>\r\n<p>Da kommunen har udarbejdet og opdateret ressourceprofilen i forbindelse med afgørelsen om revalidering, er der en formodning for, at kommunen har haft et tilstrækkeligt grundlag til at træffe afgørelse, og at det dermed ikke konkret har haft betydning for sagens behandling, at kommunen ikke har anvendt rehabiliteringsplanens forberedende del.</p>\r\n<p>Vi vurderer imidlertid, at det ikke kan udelukkes, at indhentelse af din praktiserende læges vurdering kunne have ført til en anden vurdering, da det ikke er bekendt, hvad din praktiserende læge ville have vurderet.</p>\r\n<p>Vi har herved lagt vægt på, at kommunen efter reglerne skal indhente den praktiserende læges vurdering. Der er ikke hjemmel til at erstatte den praktiserende læges vurdering med en anden læges vurdering. Den praktiserende læges vurdering skal altid indgå i den konkrete vurdering af sagen.</p>\r\n<p>Vi hjemviser derfor sagen til kommunen med henblik på, at kommunen udarbejder rehabiliteringsplanens forberedende del, herunder indhenter den praktiserende læges vurdering af dit helbred, og herefter træffer en ny afgørelse i sagen.</p>\r\n<p>Det følger af reglerne, at rehabiliteringsplanens forberedende del skal anvendes i sager om revalidering. Kommunen skal beskrive og dokumentere borgerens arbejdsevne i rehabiliteringsplanens forberedende del. Den forberedende del af rehabiliteringsplanen skal danne grundlag for kommunens vurdering af, om personens arbejdsevne er så begrænset, at den pågældende skal tilbydes revalidering.</p>\r\n<p>Kommunen skal som en del af rehabiliteringsplanens forberedende del indhente borgerens praktiserende læges vurdering af borgerens helbred i forhold til at kunne arbejde.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• de oplysninger, som forelå, da A Kommune traf afgørelse i sagen</p>\r\n<p>• kommunens afgørelse af 9. januar 2013</p>\r\n<p>• klagen til Ankestyrelsens Beskæftigelsesudvalg af 15. januar 2013</p>\r\n<p>• kommunens genvurdering af 11. februar 2013</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 4. februar 2020, da der er kommet nye regler på området."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/04/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20140915825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CB000234"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/02/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9158"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/04/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2013-4032-13905"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}