{
    "id": 142071,
    "title": "Kendelse 93.2010",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9709 af 15/12/2011",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Kendelse</p>\r\n<p class=\"Tekstoverskrift\">afsagt af Tvistighedsnævnet den 15. december 2011 i sag 93.2010</p>\r\n<p class=\"TekstV\">A</p>\r\n<p class=\"TekstV\">v/ uddannelseskonsulent Johnny Storm, 3F</p>\r\n<p class=\"TekstV\">mod</p>\r\n<p class=\"TekstV\">B</p>\r\n<p class=\"Tekst\">I sagens behandling har som faste medlemmer af Tvistighedsnævnet deltaget landsdommer Mogens Kroman (formand), advokat Tine Benedikte Skyum og chefkonsulent Simon Neergaard-Holm (begge DA), advokat Ane Kristine Lorentzen og faglig sekretær Jeanette Hahnemann (begge LO). Endvidere har som særlig sagkyndige medlemmer deltaget jurist Marie Gjesing Fynsk, Dansk Byggeri, og uddannelseskonsulent Steen Boesen, 3F.</p>\r\n<p class=\"Tekst\">Mellem klageren, A, født den 11. oktober 1988, og indklagede, B, blev den 25. januar 2008 indgået uddannelsesaftale, hvorefter A skulle uddannes som tømrer med uddannelsesperiode fra den 8. november 2007 til den 1. april 2011.</p>\r\n<p class=\"Tekst\">Denne sag drejer sig om godtgørelse for ophævelse af uddannelsesaftalen, godtgørelse efter ansættelsesbevisloven og lønregulering.</p>\r\n<p class=\"Tekst\">A har ved sin organisation, TIB, nu 3F, ved klageskrift modtaget den 12. november 2010 indbragt sagen for Tvistighedsnævnet med endelig påstand om, at B tilpligtes til A at betale 144.986,75 kr. med procesrente fra den 12. november 2010. Beløbet er sammensat af 30.000 kr. vedrørende ophævelse af uddannelsesaftalen, 10.000 kr. i godtgørelse efter ansættelsesbevisloven og 104.986,75 kr. vedrørende manglende løn mv. frem til den 12. marts 2010.</p>\r\n<p class=\"Tekst\">B har under forhandlingen meddelt, at man anerkender kravet på 30.000 kr. vedrørende ophævelsen af ansættelsesforholdet og anerkender manglende løn på i alt 17.905,75 kr. med tillæg af pension og feriepenge. Der påstås frifindelse over for påstanden efter ansættelsesbevisloven under henvisning til, at uddannelsesaftalen er godkendt af den tekniske skole.</p>\r\n<p class=\"Tekst\">Sagen har været forhandlet i Tvistighedsnævnet den 1. december 2011. Sagen blev første gang forhandlet den 11. august 2011, hvor B ikke mødte. Der blev afsagt kendelse den 16. september 2011, hvor A fik medhold i en del af det påståede krav, nemlig 104.986,75 kr. Sagen er blevet genoptaget, fordi det efterfølgende viste sig, at B ikke var blevet indkaldt til forhandlingen den 11. august 2011. B var under forhandlingen den 1. december 2011 repræsenteret af C og D.</p>\r\n<p class=\"Tekst\">A’s endelige påstand svarer til det, han fik medhold i ved Tvistighedsnævnets kendelse af 16. september 2011.</p>\r\n<p class=\"Tekstoverskrift\">Sagsfremstilling</p>\r\n<p class=\"Tekst\">I uddannelsesaftalen er der under pkt. 8 ikke anført noget vedrørende kollektiv overenskomst.</p>\r\n<p class=\"Tekst\">Den 12. marts 2010 modtog A en opsigelse: »Grundet manglende ordretilgang i virksomheden, ser vi os desværre nødsaget til, at afskedige A.« A fik sidste gang løn den 15. marts 2010.</p>\r\n<p class=\"Tekstoverskrift\">Tvistighedsnævnets begrundelse og resultat</p>\r\n<p class=\"Tekst\">B har anerkendt kravet på erstatning på 30.000 kr. for ophævelsen af uddannelsesaftalen.</p>\r\n<p class=\"Tekst\">Fire medlemmer udtaler:</p>\r\n<p class=\"Tekst\">Vedrørende lønkravet finder vi, henset til 3F´s opgørelse af kravet sammenholdt med den fremlagte dokumentation, at der skal gives A medhold i kravet opgjort til 104.986,75 kr. B’s bemærkninger under forhandlingen vedrørende overarbejde og pauser mv. kan ikke føre til et andet resultat.</p>\r\n<p class=\"Tekst\">Vedrørende godtgørelse efter lov om ansættelsesbeviser finder vi at denne, henset til den tvist og de problemstillinger, som den manglende oplysning om overenskomst har medført, skal fastsættes til 10.000 kr. som påstået af A.</p>\r\n<p class=\"Tekst\">Tre medlemmer udtaler:</p>\r\n<p class=\"Tekst\">Vedrørende lønkravet finder vi, at dette, blandt andet som følge af at 3F´s ikke ved opgørelsen har trukket pauser fra, skønsmæssigt skal fastsættes til 80.000 kr.</p>\r\n<p class=\"Tekst\">Vedrørende godtgørelsen efter lov om ansættelsesbeviser finder vi at denne, jf. Højesterets dom UfR 2011.805 H, skal fastsættes til et lavere beløb.</p>\r\n<p class=\"Tekst\">Der afsiges kendelse efter stemmeflertallet. Der gives således A medhold i den nedlagte påstand.</p>\r\n<p class=\"Tekstoverskrift\">T h i b e s t e m m e s:</p>\r\n<p class=\"Tekst\">B skal til A betale 144.986,75 kr. med tillæg af procesrente fra den 12. november 2010.</p>\r\n<p class=\"Tekst\">Det idømte skal betales inden 14 dage efter denne kendelses afsigelse.</p>\r\n<p class=\"Tekst\">Hver part bærer sine egne omkostninger.</p>\r\n<p class=\"Tekst\">Denne kendelse kan inden 8 uger efter nævnets afgørelse indbringes for domstolene. Såfremt sagen indbringes for domstolene, anmoder Tvistighedsnævnet om at blive underrettet herom, ligesom nævnet gerne vil underrettes om rettens afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/05/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20110970925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AT004687"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/11/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9709"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/12/2011"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Kvalitets- og Tilsynsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J. nr. 169.77J.411"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Erhvervsuddannelse, Tvistighedsnævnet"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}