{
    "id": 177381,
    "title": "Pressenævnets kendelse i sag nr. 15-70-00870",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9065 af 04/02/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 15-70-00870</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Sigtelse omtalt ni år efter</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Pressenævnet kritiserer Sjællandske for at beskrive en dom forkert for anden gang. Samtidig udtaler nævnet kritik af, at Sjællandske i 2015 gentog en oplysning fra 2006 om, at klager i 2006 var sigtet for et overfald uden at kontrollere, hvordan sagen endte.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Pressenævnets begrundelse og afgørelse:</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Kopi af gamle forsider (faksimiler)</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Pressenævnet bemærker indledningsvis, at der til artiklen 19. oktober 2015 er indsat nedfotograferede kopier af gamle avisforsider fra 2004 og 2006. En af forsiderne fra 2006 henviser til yderligere omtale i avisens side 2. Artiklen på side 2 er ikke genoptrykt i 2015, og Pressenævnet finder ikke, at henvisningen ”SIDE 2” på en genoptrykt forside kan sidestilles med en ny offentliggørelse af side 2.</p>\r\n   <p class=\"TekstGenerel\">Da klagefristen i 2006 var fire uger, er klagefristen for at klage over artiklen på side 2 derfor overskredet. Spørgsmålet om Sjællandskes omtale af klager som ”homofobisk” behandles derfor ikke.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Betegnelsen ”Chikane-manden” og tidligere domme mv.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det fremgår, at en sigtet, tiltalt eller domfældt person bør forskånes for at få fremdraget pågældendes tidligere straffedom, hvis den er uden betydning for de forhold, vedkommende nu er sigtet, tiltalt eller dømt for. I anden nyhedssammenhæng bør de mod en person tidligere rejste straffesager som regel ikke omtales, jf. punkt C. 8.</p>\r\n   <p class=\"TekstGenerel\">Pressenævnet finder generelt, at omtale af straffesager har offentlig interesse. For så vidt angår mediernes omtale af ældre straffedomme, finder Pressenævnet det afgørende for bedømmelsen af omtalen, om den tidligere straffedom har en tilstrækkelig relevant sammenhæng med det emne eller den sag, som omtalen i mediet angår, ligesom bl.a. kriminalitetens alvor og karakter bør indgå.</p>\r\n   <p class=\"TekstGenerel\">I den konkrete sag fremgår det af et brev fra Politimesteren i Næstved, at [Klager] i 2004 blev advaret mod at kontakte [Naboen] (fik et tilhold).</p>\r\n   <p class=\"TekstGenerel\">På baggrund af Retten i Næstveds dom fra 2006 lægger Pressenævnet til grund, at [Klager] blev fundet skyldig i at have sendt injurierende mails og andre dokumenter vedrørende [Naboen]. De pågældende dokumenter blev kendt ubeføjede. [Klager] blev idømt 15 dagbøder á 300 kroner og pålagt at betale en godtgørelse på 5.000 kroner med procesrente samt sagsomkostninger på 17.975. kroner til [Naboen].</p>\r\n   <p class=\"TekstGenerel\">[Klager] blev ved Retten i Næstved den 1. maj 2013 fundet skyldig i dokumentfalsk og forsøg på bedrageri. Han blev idømt otte måneders betinget fængsel og 100 dages samfundstjeneste.</p>\r\n   <p class=\"TekstGenerel\">[Klager] blev ved Retten i Næstved den 21. oktober 2015 dømt for at have misbrugt sin stilling i Næstved Kommune og for at have forfalsket et brev og brugt det til at anmelde [Nabo-datteren] for socialt bedrageri. Ved strafudmålingen lagde domstolen vægt på, at de nye strafbare forhold var begået i klagers prøvetid (fra den betingede dom i 2013), og at forholdene havde karakter af forfølgelse.</p>\r\n   <p class=\"TekstGenerel\">Pressenævnet finder hverken grundlag for at kritisere Sjællandske Medier for at omtale [Klager]s tilhold tilbage fra 2004 eller de efterfølgende domme fra 2006 og 2013. Dommen fra 2013 havde blandt andet betydning for strafudmålingen i dommen 21. oktober 2015 (efter offentliggørelsen i Sjællandske Næstved), da de pådømte forhold blev begået i klagers prøvetid.</p>\r\n   <p class=\"TekstGenerel\">Pressenævnet finder heller ikke grundlag for at kritisere brugen af øgenavnet ”Chikane-manden”, der ikke er uden dækning i de faktiske forhold.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Privatlivets fred</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det fremgår af de vejledende regler om god presseskik, at meddelelser, der kan krænke privatlivets fred, skal undgås, medmindre klar almen interesse kræver offentlig omtale. Det enkelte menneske har krav på beskyttelse af sin personlige anseelse, jf. B. 1.</p>\r\n   <p class=\"TekstGenerel\">I artiklen 19. oktober 2015 er [Klager] ikke omtalt ved navn, men navnet på hans tidligere ansættelsesplads ([Tidligere arbejdsplads A]) og hans tidligere nabos ([Naboen]s) navn var oplyst. Pressenævnet finder, at det ikke kan udelukkes, at det er muligt at identificere [Klager] på baggrund af oplysningerne i artiklen. Hertil kommer, at Sjællandske Næstved i rettelsen den 23. oktober 2015 også nævner en anden tidligere arbejdsplads, [Tidligere arbejdsplads B].</p>\r\n   <p class=\"TekstGenerel\">Efter det oplyste er retssagerne imidlertid behandlet i overensstemmelse med princippet om offentlighed i retsplejen. Pressenævnet finder på denne baggrund ikke grundlag for at kritisere Sjællandske Medier for at beskrive den verserende sag uden yderligere anonymisering af [Klager].</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Hacking</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">På baggrund af Retten i Næstveds dom fra 2013 lægger Pressenævnet til grund, at [Klager] blev fundet skyldig i dokumentfalsk (straffelovens § 171) og forsøg på bedrageri (straffelovens § 279, jf. § 21). Han blev derimod ikke dømt for at have skaffet sig adgang til (hacket sig ind på) sin arbejdsgivers server og ændret data heri (straffelovens § 263 og § 291).</p>\r\n   <p class=\"TekstGenerel\">På baggrund af dommen finder Pressenævnet, at Sjællandske Medier – igen – har omtalt denne dom forkert, idet Sjællandske Medier fejlagtigt har skrevet, at klager var dømt for hacking.</p>\r\n   <p class=\"TekstGenerel\">Pressenævnet kritiserede ved kendelse af 25. februar 2014, at Sjællandske Medier også i en artikel i 2013 havde beskrevet dette forhold forkert. Sjællandske Medier bragte dengang, såvel som det også er sket den 23. oktober 2015, en rettelse. Da Sjællandske Medier allerede tidligere var gjort opmærksom på, at avisens beskrivelse af dommen var ukorrekt, pålægges avisen offentliggørelse efter medieansvarslovens § 49, uanset at der er bragt en rettelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Oplysninger til arbejdsgiver</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ifølge [Klager]s forklaring for retten i 2015 havde han forud for sin ansættelse i Næstved Kommune i 2012 skullet aflevere en straffeattest, og han havde fortalt, at der verserede en sag. Ifølge Sjællandske Medier oplyste en medarbejder hos Næstved Kommune dengang, at kommunen som arbejdsgiver ikke var informeret om straffesagen. Pressenævnet bemærker, at personer, der ikke er idømt straf, har en straffeattest uden tilførsler (ren straffeattest). Sigtelser fremgår ikke af en straffeattest, da de tidsmæssigt ligger forud for en dom.</p>\r\n   <p class=\"TekstGenerel\">Pressenævnet finder, at der er tale om en beskyldning, som [Klager] som udgangspunkt burde have haft mulighed for at besvare. Da beskyldningen imidlertid ikke er indsat i en ny sammenhæng, men alene refereret som gengivet i artiklen i 2013, og klager i 2013 hverken ønskede at kommentere beskyldningen eller klagede over denne beskyldning, finder nævnet ikke tilstrækkeligt grundlag for at kritisere Sjællandske for ikke på ny at forelægge klager beskyldningen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Overfald på parkeringsplads</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">[Klager] har afvist at være blevet sigtet for at have overfaldet [Naboen] på en parkeringsplads. Ifølge Sjællandskes artikel ”Chikane-dømt overfalder sit offer på åben gade” fra 2006bekræftede politiet i 2006 hændelsen og havde sigtet [Klager].</p>\r\n   <p class=\"TekstGenerel\">Der foreligger modstridende forklaringer for nævnet om hændelsen på parkeringspladsen, og Pressenævnet kan på baggrund af parternes modstridende forklaringer ikke afgøre, om det beskrevne er rigtigt eller forkert.</p>\r\n   <p class=\"TekstGenerel\">Pressenævnet finder imidlertid, at Sjællandske Medier ved omtalen i 2015 burde have kontrolleret, hvorvidt forholdet var korrekt beskrevet, herunder om hændelsen i 2006 havde ført til indgriben fra Anklagemyndighedens side. Sådan som sagen foreligger oplyst over for nævnet, ses der ikke at være rejst tiltale eller afsagt dom vedrørende hændelsen på parkeringspladsen. Nævnet udtaler på denne baggrund kritik af Sjællandske Medier for at videregive den krænkende oplysning uden at undersøge sagens videre forløb eller ved, at [Klager] fik lejlighed til at kommentere den. Nævnet udtaler kritik af avisen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Overskriften ”Chikanemanden skal i fængsel”</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det fremgår af de vejledende regler for god presseskik, at overskrifter i form og indhold skal have dækning i den pågældende artikel. Så længe en straffesag ikke er endeligt afgjort eller bortfaldet, må der ikke offentliggøres meddelelser, der kan lægge hindringer i vejen for sagens opklaring, eller tilkendegivelser om, at en sigtet eller tiltalt er skyldig. Ved omtale af en straffesag skal det klart fremgå, om sigtede/tiltalte har erklæret sig skyldig eller ikke-skyldig, jf. punkt A. 6 og C. 5.</p>\r\n   <p class=\"TekstGenerel\">[Klager] har anført, at der ikke er dækning for overskriften, da han har anket dommen af 21. oktober 2015 til frifindelse. Pressenævnet finder, at overskriften fejlagtigt giver indtryk af, at dommen var endelig. Det er ikke korrekt, da dommen var anket og derfor ikke endeligt var afgjort. Det fremgår imidlertid tydeligt af artiklens tekst, at [Klager] hele tiden har nægtet sig skyldig, og at han havde anket dommen til frifindelse. På denne baggrund finder nævnet ikke tilstrækkeligt grundlag til at udtale kritik af Sjællandske Medier.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I medfør af medieansvarslovens § 49 pålægger Pressenævnet herefter den ansvarshavende redaktør af Sjællandske Næstved at offentliggøre følgende:</p>\r\n   <p class=\"TekstGenerel\">”[rubrik]</p>\r\n   <p class=\"TekstGenerel\">Pressenævnet kritiserer Sjællandske</p>\r\n   <p class=\"TekstGenerel\">[underrubrik]</p>\r\n   <p class=\"TekstGenerel\">Sjællandske beskrev en dom forkert i november 2013 og beskrev igen dommen forkert i oktober 2015.</p>\r\n   <p class=\"TekstGenerel\">[tekst]</p>\r\n   <p class=\"TekstGenerel\">Sjællandske beskrev første gang i 2013, at en mand var dømt for at have skaffet sig adgang til sin tidligere arbejdsgivers server og ændret data (hacking).</p>\r\n   <p class=\"TekstGenerel\">Manden var tiltalt for to forhold: hacking og for at have fremstillet en falsk ansættelseskontrakt (dokumentfalsk). Han blev alene dømt for dokumentfalsk.</p>\r\n   <p class=\"TekstGenerel\">Da avisen igen i 2015 ville omtale dommen i artiklen <span class=\"Italic\">”Chikane-mand for retten efter over to års ventetid”</span>, beskrev avisen igen dommen fra 2013 forkert.</p>\r\n   <p class=\"TekstGenerel\">Tilbage i 2014 kritiserede Pressenævnet Sjællandske for ikke at kontrollere oplysningerne i dommen ordentligt. Både i 2013 og i 2015 bragte avisen en rettelse.</p>\r\n   <p class=\"TekstGenerel\">Pressenævnet har nu igen kritiseret avisen for at beskrive dommen forkert.</p>\r\n   <p class=\"TekstGenerel\">Herudover har Pressenævnet kritiseret, at Sjællandske viderebringer beskyldninger mod manden om, at han i 2006 skulle have overfaldet en person. Avisen har ikke fremlagt dokumentation for, at der efterfølgende er rejst tiltale mod manden eller afsagt dom i sagen, og nævnet udtaler derfor kritik af avisen for at viderebringe beskyldningen uden at give manden mulighed for at svare.</p>\r\n   <p class=\"TekstGenerel\">Nævnet har derfor kritiseret Sjællandskes omtale. På andre punkter kritiserede nævnet ikke Sjællandskes omtale.</p>\r\n   <p class=\"TekstGenerel\">Pressenævnet har pålagt os at bringe ovennævnte meddelelse. Hele kendelsen fra Pressenævnet kan læses på pressenaevnet.dk”</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Offentliggørelse af nævnets kendelse skal ske snarest i den første eller en af de første udgaver, der offentliggøres efter nævnets kendelse.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Offentliggørelse skal ske på det sted i mediet, hvor mediet har oplyst at ville offentliggøre kritik fra Pressenævnet (i mediets rettelsesspalte).</span> <span class=\"Italic\">Har mediet ikke en fast rettelsesspalte, skal offentliggørelse ske på det sted i mediet, der svarer til placeringen af den kritiserede artikel.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Skrifttype og layout bør svare til den opsætning, der i øvrigt anvendes i mediet.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over artiklerne ”<span class=\"Italic\">Chikane-mand for retten efter over to års ventetid</span>” bragt den 19. oktober 2015 i Sjællandske Næstved og ”<span class=\"Italic\">Chikanemanden skal i fængsel</span>” bragt den 22. oktober 2015 på sn.dk samt en utilstrækkelig rettelse i Sjællandske den 23. oktober 2015, idet han mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>Sjællandske Næstved bragte den <span class=\"Underline\">19. oktober 2015</span> forsidehenvisningen <span class=\"Italic\">”Chikanesag i retten igen</span>. NÆSTVED SIDE 4<span class=\"Italic\">”</span>.</p>\r\n<p>På side 4 bragte avisen artiklen <span class=\"Italic\">”Chikane-mand for retten efter over to års ventetid”</span>. Af underrubrikken fremgår følgende:</p>\r\n<p>\r\n</p>\r\n<p>”ENDELIG: Sagen har strakt sig over 12 år, og nu kommer den for retten igen med flere års forsinkelse. Sagen mod chikane-manden kører i denne uge. ”</p>\r\n<p>\r\n</p>\r\n<p>Af artiklens brødtekst fremgår følgende:</p>\r\n<p>”NÆSTVED: Det er to år siden chikane-manden blev afsløret i at snage i en ung kvindes sag hos Næstved Kommune og blev bortvist. Den nu 50-årige mand var ansat på [Tidligere arbejdsplads A] i 2012 som sagsbehandler, da det blev opdaget, at han ved flere lejligheder uretmæssigt havde søgt oplysninger om en helt specifik ung kvinde. Derfor er han nu tiltalt efter Straffelovens § 155 og til dels § 89. Sagen kommer for retten i Næstved i morgen tirsdag kl. 9.30 i retssal 6. Manden risikerer op til fire måneders fængsel. Straffen kan blive længere, hvis retten finder, der er skærpende omstændigheder.</p>\r\n<p>¬<span class=\"Italic\">Har haft travlt</span></p>\r\n<p>Straffesagen har tråde helt tilbage til 2003. Her begyndte den tiltalte at chikanere sin nabo [Naboen] og dennes datter.</p>\r\n<p>I 2004 fik den nu tiltalte - kaldet Chikane-manden - et tilhold fra politiet om at holde sig fra naboen og dennes datter.</p>\r\n<p>I 2006 blev han dømt for at have sendt manipulerede pornografiske billeder til [Naboen]s chefer, og skolelederen på datterens skole modtog anonyme oplysninger, om at [Naboen] var pædofil. Sagen indeholdt også en lang række andre eksempler på mindre grov chikane. Chikane-manden blev efter et civilt søgsmål dømt for injurier og måtte betale [Naboen] 23.000 kroner. Efterfølgende overfaldt Chikane-manden [Naboen] fysisk på en parkeringsplads.</p>\r\n<p>¬<span class=\"Italic\">Så et bekendt navn</span></p>\r\n<p>I maj 2013 blev Chikane-manden idømt otte måneders betinget fængsel for at have hacket sig ind på en virksomheds it-server og ændret i regnskabet. Manden var tidligere ansat i virksomheden. Han fortsatte efterfølgende med at chikanere, terrorisere og miskreditere sin tidligere arbejdsplads.</p>\r\n<p>I 2012 var Chikane-manden blevet ansat som sagsbehandler i Næstved Kommune på [Tidligere arbejdsplads A]. Han undlod at fortælle om sin straffesag, der var på vej, og hvor han blev dømt i 2013.</p>\r\n<p>På [Tidligere arbejdsplads A] opdagede han tilsyneladende et navn han kendte - nemlig navnet på [Naboen]s dengang 20-årige datter.</p>\r\n<p>Ifølge anklageskriftet begyndte den tiltalte nu at snage i den unge kvindes sag. Hun var på daværende tidspunkt på sygedagpenge. [Naboen]s datter fortalte også, at den tiltalte har ændret i nogle dokumenter.</p>\r\n<p>¬<span class=\"Italic\">Så er det nu</span></p>\r\n<p>Sagen mod Chikane-manden er blevet forsinket flere gange. Næstved Kommune var i 2013 meget længe om at få sagen meldt til politiet, men bortviste manden fra [Tidligere arbejdsplads A] omgående.</p>\r\n<p>Siden har anklagemyndigheden været meget længe om at få sagen gjort færdig, samtidig med at dem tiltalte har klaget over flere forhold under forberedelsen af sagen. I november 2014 var sagen klar, men forsvaret bad om at få ført yderligere fire vidner, som politiet ikke havde talt med. Nu 11 måneder senere er sagen mod Chikane-manden endelig klar. Sagen kører både tirsdag og onsdag. ”</p>\r\n<p>\r\n</p>\r\n<p>Til artiklen var indsat nedfotograferede avisforsider (faksimiler) af tidligere bragte overskrifter. Af de indsatte forsider fremgår følgende:</p>\r\n<p>”NÆSTVED: Mand fra Næstved er mistænkt for at stå bag grov chikane mod familie. Han nægter at have sendt e-mails med manipulerede pornobilleder. Efter retsmøde i går truede han: ”Bare vent og se, hvad der sker”. SIDE 2</p>\r\n<p>\r\n   <span class=\"Italic\">Retssag om pervers chikane fortsatte ude på gaden”</span>\r\n</p>\r\n<p>(weekendudgaven 24.-25. juni 2006)<span class=\"Italic\">,</span></p>\r\n<p>\r\n</p>\r\n<p>”NÆSTVED: Ulækre pornografiske e-mails sendt fra bekendtes computere fældede mand fra Næstved. Den systematiske chikane gik ud over [Naboen], der blev tilkendt 5.000 kroner i erstatning. SIDE 2</p>\r\n<p>\r\n   <span class=\"Italic\">”Familiefar bag pervers chikane idømt dagbøder</span>”</p>\r\n<p>(weekendudgaven 4.-5. august 2006),</p>\r\n<p>\r\n</p>\r\n<p>NÆSTVED: Efter at have vundet en retssag og fået til delt erstatning troede [Naboen], at årelang chikane mod ham omsider var forbi. Lørdag blev han overfaldet af en mand, der har plaget ham med perverse e-mails. SIDE 4</p>\r\n<p>\r\n   <span class=\"Italic\">”Chikane-dømt overfalder sit offer på åben gade”</span>\r\n</p>\r\n<p>(3. oktober 2006)<span class=\"Italic\">, </span>og</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">”Far og datter udsat for grov chikane</span>\r\n</p>\r\n<p>Efter flere års chikanerier af enlig far og hans 11-årige datter har en mand i Næstved fået politi-tilhold. Han afviser at stå bag pornografiske e-mails<span class=\"Italic\">”</span> Resten af artiklen er ikke genoptrykt</p>\r\n<p>(14. oktober 2006).</p>\r\n<p>\r\n</p>\r\n<p>Ingen af de genoptrykte avisforsider omtaler [Klager] som ”homofobisk”, men Sjællandske Næstved bragte den 24. juni 2006 på side 2 artiklen <span class=\"Italic\">”Chikanen fortsætter” </span>(denne artikel er ikke genoptrykt i 2015)<span class=\"Italic\">.</span> Af artiklen fremgår blandt andet:</p>\r\n<p>”[Naboen] er i anonyme breve blevet kaldt pædofil, nasserøv, plattenslager og fattigrøv. Tonen er hele vejen igennem infantil og vidner om, at mennesket bag chikanen lider af homofobi. ”</p>\r\n<p>\r\n</p>\r\n<p>Sjællandske Medier bragte den <span class=\"Underline\">22. oktober 2015</span> (opdateret den 23. oktober 2015) på sin hjemmeside sn.dk artiklen <span class=\"Italic\">”Chikanemanden skal i fængsel”</span>. Af underrubrikken fremgår følgende:</p>\r\n<p>\r\n</p>\r\n<p>”LYKKELIG: 23-årig kvinde er lykkelig over, at hendes forfølger gennem mange år er blevet idømt tre måneders ubetinget fængsel. ”</p>\r\n<p>\r\n</p>\r\n<p>Af brødteksten fremgår følgende:</p>\r\n<p>”NÆSTVED: - Jeg er lykkelig over, at hans årelange chikane af mig og min familie endelig får en konsekvens.</p>\r\n<p>Det siger en 23-årig kvinde. Hun var til stede i retten, da en 50-årig mand blev idømt tre måneders ubetinget fængsel for systematisk forfølgelse af hende.</p>\r\n<p>Manden er dømt for at have misbrugt sin stilling som kommunalt ansat til at snage i den yngre kvindes fortrolige persondata og for at have sendt et anonymt brev til Næstved Kommune om, at kvinden begik socialt bedrageri.</p>\r\n<p>Han har hele tiden nægtet sig skyldig og ankede dommen til frifindelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Fandt DNA på kuvert</span>\r\n</p>\r\n<p>Manden var ansat som holdleder på [Tidligere arbejdsplads A], indtil han blev bortvist i juni 2013. Det var kommet frem, at han havde misbrugt sin stilling til at snage i den yngre kvindes personfølsomme oplysninger og det kom til at koste ham jobbet.</p>\r\n<p>Desuden viste politiets efterforskning, at han stod bag et anonymt brev, hvor det fremgik, at kvinden, der var på sygedagpenge, begik socialt bedrageri. Som dokumentation for, at hun var rask og rørig, havde han kopieret billeder fra kvindes Facebook-profil, hvor hun blandt andet var på restaurant med sin mor eller gik en tur i skoven. Næstved Kommune henlagde sagen som grundløs.</p>\r\n<p>Det gjorde politiet ikke. En DNA-test viste, at holdlederen på [Tidligere arbejdsplads A] havde fabrikeret brevet. Sandsynligheden for, at det er den 50-årige, der har afsat sit DNA på kuverten er 1:1.000.000.000 [rettelig 1:1.000.000].</p>\r\n<p>- Svarende til, at man i ét forsøg skal gætte de første seks cifre i min NemID, forklarede anklageren.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ligner forfølgelse</span>\r\n</p>\r\n<p>Domsmandsretten var helt klar i mælet, da dommen på tre måneders fængsel faldt onsdag eftermiddag.</p>\r\n<p>Dommeren [Dommeren] sagde, at den 50-åriges adfærd over for kvinden har karakter af forfølgelse.</p>\r\n<p>Den 23-årige kvinde fortæller efter dommen, at manden har chikaneret hende og hendes familie, siden hun var 12 år gammel.</p>\r\n<p>- Det stopper nok aldrig. Men hvis han skal i fængsel, ved jeg da, hvor han er. Jeg tror ikke han nogensinde stopper. Han har jo været i gang siden jeg var en lille pige, siger hun. ”</p>\r\n<p>\r\n</p>\r\n<p>Artiklen blev samme dag bragt på sn.dk med en tilsvarende ordlyd.</p>\r\n<p>På side to bragte avisen den <span class=\"Underline\">27. oktober 2015</span> følgende under overskriften <span class=\"Italic\">”Chikanemanden” ikke dømt”</span>:</p>\r\n<p>”RETTELSE: I en artikel bragt på Sjællandske Næstveds sider 19. oktober 2015 fremgik det, at en dengang 48-årig mand - også omtalt som ”chikanemanden” - i maj 2013 blev dømt for at hacke sig ind på [Tidligere arbejdsplads B]s server og ændre i regnskaberne. Det er ikke korrekt.</p>\r\n<p>Han var tiltalt for forseelsen, men retten fandt ikke beviser nok til at dømme ham. Den 48-årige mand blev dømt for dokumentfalsk.</p>\r\n<p>Sjællandske beklager fejlen. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Yderligere oplysninger</span>\r\n</p>\r\n<p>[Klager]s tidligere domme mv. er indsat kronologisk nedenfor.</p>\r\n<p>Af Politimesteren i Næstveds advarsel af <span class=\"Underline\">5. juli 2004</span> til [Klager] fremgår det, at klager blev tildelt en advarsel mod at trænge ind på eller henvende sig til [Naboen].</p>\r\n<p>Af advarslen fremgår bl.a. følgende:</p>\r\n<p>\r\n</p>\r\n<p>”[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse:</span>\r\n</p>\r\n<p>Det fremgår af sagen, at forurettede [Naboen], herunder forurettedes arbejdsplads og andre virksomheder, gentagne gange i 2003 og omkring årsskiftet 2003/2004 har modtaget e-mails med et krænkende og pornografisk indhold. Efter det oplyste i sagen, er der bestemte grunde til at antage, at disse e-mails er sendt fra Dem [Klager]. Der er endvidere oplysninger i sagen om, at De har råbt krænkende ting til forurettede, herunder at han er pædofil.</p>\r\n<p>[…]</p>\r\n<p>En af politiet meddelt advarsel har gyldighed for 5 år. ”</p>\r\n<p>\r\n</p>\r\n<p>Ved Retten i Næstveds dom af <span class=\"Underline\">4. august 2006</span> i sagen, [Naboen] mod [Klager], var [Klager] sagsøgt for:</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">”</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> […] gentagne gange i 2003 og omkring årsskiftet 2003/2004 at have fremsendt e-mails, pressemeddelelser og andre dokumenter med krænkende, chikanøst og pornografisk indhold til sagsøger [Naboen], sagsøgers arbejdsplads, andre virksomheder og offentlige institutioner samt råbt krænkende ting til sagsøger, herunder at han er pædofil.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> De i påstand 1 nævnte sigtelser kendes ubeføjede, jf. straffelovens § 273, stk. 1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Sagsøgte tilpligtes til sagsøgeren at betale en godtgørelse på kr. 100.000, jf. erstatningsansvarslovens § 26, med tillæg af procesrente fra sagens anlæg. ”</p>\r\n<p>\r\n</p>\r\n<p>[Klager] blev fundet skyldig i dele af [Naboen]s påstande, herunder for at have sendt injurierende mails og andre dokumenter (straffelovens § 267). De pågældende dokumenter blev kendt ubeføjede (efter straffelovens § 273).</p>\r\n<p>[Klager] blev idømt 15 dagbøder á 300 kroner (med en forvandlingsstraf på 15 dages fængsel) og pålagt at betale en godtgørelse på 5.000 kroner med procesrente til [Naboen] samt sagens omkostninger på 17.975 kroner.</p>\r\n<p>\r\n</p>\r\n<p>Sjællandske Næstved den <span class=\"Underline\">3. oktober 2006</span> forsiden <span class=\"Italic\">”Chikane-dømt overfalder sit offer på åben gade”</span>. På side 4 i avisen fremgik bl.a. følgende omtale under overskriften <span class=\"Italic\">”Grov chikane udvikler sig til vold”</span>:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Italic\">NÆSTVED: Pæn familiefar afhentet af politiet søndag formiddag.</span></p>\r\n<p>Trods en bare to måneder gammel dom for chikane, fortsætter en mand fra det sydlige Næstved med at forfølge sit offer. Lørdag eftermiddag tog den ondsindede chikane en ny drejning, da offeret, [Naboen], blev slået ned.</p>\r\n<p>Han blev overfaldet på parkeringspladsen ved Netto på [Vejnavnet] og endte på skadestuen.</p>\r\n<p>Manden, der overfaldt [Naboen], blev søndag formiddag afhentet i sit hjem i et villakvarter i den sydlige del af Næstved og kørt til afhøring på politigården. Manden er nu sigtet for vold.</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>Af Retten i Næstveds dom af <span class=\"Underline\">1. maj 2013</span> i sagen, Anklagemyndigheden mod [Klager], fremgår det, at klager var tiltalt for to forhold (anklageskriftet var modtaget den 4. april 2012). Han var tiltalt for 1) at have fremstillet en falsk ansættelseskontrakt (dokumentfalsk, jf. straffelovens § 171, og forsøg på bedrageri efter straffeloven § 279, jf. § 21) og 2) for at have skaffet sig adgang til sin tidligere arbejdsgiver, [Tidligere arbejdsplads B]s, server og ændret på data heri (straffelovens § 263 og § 291).</p>\r\n<p>[Klager] blev fundet skyldig i at have fremstillet ansættelseskontrakten. Han blev frifundet for at have skaffet sig adgang til serveren og ændret på data. Han blev idømt otte måneders betinget fængsel og 100 dages samfundstjeneste. Straffen blev gjort betinget af, at han ikke begik noget strafbart i en prøvetid på et år fra endelig dom.</p>\r\n<p>Sjællandske Næstved bragte den <span class=\"Underline\">16. november 2013</span> på side 4 <span class=\"Italic\">”Politiet snork-sover i grov chikanesag”</span>. Heraf fremgår blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”Det kom også frem, at da manden blev ansat i foråret, gjorde han ikke sin arbejdsgiver opmærksom på, at han 1. maj blev idømt otte måneders betinget fængsel for dokumentfalsk mod sin tidligere arbejdsgiver, [Tidligere arbejdsplads B]. Han blev også dømt for at hacke sig ind på [Tidligere arbejdsplads B]s server, hvor det lykkedes ham at slette oplysninger i regnskabet. ”</p>\r\n<p>\r\n</p>\r\n<p>[Klager] klagede til Pressenævnet over Sjællandske Næstveds forsideartikel <span class=\"Italic\">”Offer for grov chikane: Politiet sylter sagen” </span>og omtalen på side 4 fra 16. november 2013. Pressenævnet kritiserede en del af avisens artikel ved kendelse af <span class=\"Underline\">25. februar 2014</span> i sag nr. 13-70-00577. Af nævnets begrundelse af afgørelse fremgår blandt andet følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Sjællandske omtalte i artiklen i november 2013 politianmeldelsen fra august 2013 uden at nævne klagers navn. Pressenævnet finder, at klagers tidligere domme har en sådan sammenhæng med det forhold, han nu er politianmeldt for, at Sjællandske var berettiget til at omtale de tidligere domme såvel som politianmeldelsen.</p>\r\n<p>I avisen skriver Sjællandske imidlertid fejlagtigt, at [Klager] i maj 2013 også blev dømt for at have hacket sig ind på [Tidligere arbejdsplads B]s server og ændret i regnskabet. Klager var ifølge parternes oplysninger tiltalt for det, men blev ikke dømt. Pressenævnet finder herefter, at Sjællandske burde have kontrolleret, hvilke forhold klager blev dømt for yderligere inden offentliggørelse, så fejlen derved kunne være undgået. Nævnet udtaler derfor kritik af Sjællandske.</p>\r\n<p>Da Sjællandske den 6. december 2013 berigtigede forholdet [på side 2] i avisen, finder nævnet ikke grundlag for at pålægge offentliggørelse i medfør af medieansvarslovens § 49. ”</p>\r\n<p>\r\n</p>\r\n<p>Af Retten i Næstveds dom af <span class=\"Underline\">21. oktober 2015</span> i sagen, Anklagemyndigheden mod [Klager], fremgår det, at klager var tiltalt for to forhold. Han var tiltalt for 1) i oktober 2012 – juni 2013 at have misbrugt sin stilling til at søge oplysninger i Næstved Kommunes sagssystem vedrørende [Nabo-datteren] (straffelovens § 155) og 2) for i maj 2014 at have forfalsket et brev og anvendt det til at anmelde [Nabo-datteren] for socialt bedrageri (straffelovens § 171 om dokumentfalsk). Klager blev fundet skyldig i begge forhold og idømt tre måneders ubetinget fængsel.</p>\r\n<p>Af domsudskriftet fremgår det, at [Klager] blandt andet forklarede følgende for retten:</p>\r\n<p>\r\n</p>\r\n<p>”[…]</p>\r\n<p>I 2004 chikanerede han [Klager] [Nabo-datteren]s far og blev dømt for det. Der har ikke været kontakt mellem tiltalte og [Nabo-datteren]s far siden 2006, hvor han fik et tilhold til [Nabo-datteren]s far. […] Der var 20-25 medarbejdere ansat på [Tidligere arbejdsplads A]. Der var mellem 30-100 borgere tilknyttet stedet. Da han blev ansat, skulle han aflevere en straffeattest. Kommunen fik besked om, at der var en verserende sag mod ham, og han fortalte til chefen [Chefen] og en dame om sagen. Efter det blev han alligevel fastansat. […]</p>\r\n<p>\r\n</p>\r\n<p>Af rettens begrundelse og afgørelse fremgår blandt andet følgende:</p>\r\n<p>”Retten har lagt vægt på, at forholdene er begået i prøvetiden og har karakter af forfølgelse. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p>[Klager] har anført, at det er krænkende at blive kaldt ”chikanemanden”. Han bor i en lille by, hvor alle kender hinanden.</p>\r\n<p>Sjællandske Medier har igen omtalt hans tidligere domme. Sagen har blandt andet tidligere været omtalt i avisens 199. årgang, nr. 264, uge 46 (uge 46 var 11.-17. november 2013). Her var det også skrevet, at ”chikanemanden” er dømt for at hacke sig ind på sin tidligere arbejdsplads’ netværk og for at chikanere en 20-årig kvinde. Klager anser det for en skærpende omstændighed, at Sjællandske Medier genoptrykker navnet ”chikanemanden”, og at mediet ad flere omgange har omtalt dommen vedrørende hacking forkert. Der er i den forbindelse henvist til Pressenævnets kendelse af 25. februar 2014 i sag nr. 13-70-00577.</p>\r\n<p>Det er videre krænkende, at det fortælles, at han har ændret i nogle dokumenter under sin ansættelse. Det er heller ikke rigtigt, at han skulle have overfaldet [Naboen] på en parkeringsplads, og at han undlod at give sin arbejdsgiver besked om sagen.</p>\r\n<p>I relation til hændelsen på parkeringspladsen har [Klager] afvist at have overfaldet [Naboen]. Han forsøgte at holde sig væk fra [Naboen], men det var vanskeligt, da de boede på samme vej og havde børn i samme skole. Ifølge [Klager] blev han hverken blevet sigtet eller dømt for trusler eller vold.</p>\r\n<p>Ifølge [Klager] bør Pressenævnet tage stilling til avisens omtale af ham som ”homofobisk” i artiklen fra 2006. Ifølge klager må henvisningen til ”SIDE 2” i genoptrykket sidestilles med et genoptryk af artiklen på side 2. Til artiklen <span class=\"Italic\">”Chikanemand skal i fængsel”</span> har [Klager] anført, at overskriften er forkert og krænkende, da dommen er anket. Han er derfor heller ikke fængslet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 Sjællandske Mediers synspunkter</span>\r\n</p>\r\n<p>Sjællandske Medier har indledningsvis anført, at straffesager har offentlig interesse, hvorfor Sjællandske Medier dækker mange straffesager.</p>\r\n<p>[Klager] klager over foromtalen af 19. oktober 2015 til straffesagen mod ham ved Retten i Næstved. Derefter har Sjællandske Medier bragt retsreferatet <span class=\"Italic\">”Tiltalt: Det var min chef der snagede”</span> den 21. oktober, omtalt domsafsigelsen 22. oktober i artiklen <span class=\"Italic\">”Chikanemand skal i fængsel”</span> og politianmeldelsen i artiklerne <span class=\"Italic\">”Efter dom i chikanesag – drama fortsætter på grillbar” </span>og <span class=\"Italic\">”Chikanemand melder sit offers far for trusler” </span>af 24. oktober 2015.</p>\r\n<p>Sjællandske Medier har på intet tidspunkt nævnt [Klager] ved navn i avisen. Han er i stedet omtalt som ”chikanemanden” og årsagen hertil er, at sagerne blandt andet handler om chikane.</p>\r\n<p>I august 2006 blev [Klager] idømt dagbøder for gennem længere tid at have chikaneret [Naboen] og hans datter. Det handlede blandt andet om fremsendelse af stærkt manipulerede pornografiske billeder til skolelederen på datterens skole med beskyldninger om, at [Naboen] var pædofil. Sjællandske Medier bragte også denne historie.</p>\r\n<p>I oktober 2006 bragte Sjællandske Medier en historie om et overfald på [Naboen], der i avisen forklarede, at [Klager] havde overfaldet ham på en parkeringsplads. Politiet bekræftede dengang hændelsen. Ingen på redaktionen kan i dag huske, hvorvidt der blev rejst tiltale, eller om der faldt dom i sagen fra 2006.</p>\r\n<p>Den 1. maj 2013 blev [Klager] idømt otte måneders betinget fængsel for dokumentfalsk, men ikke, som Sjællandske Medier skrev, for at hacke sig ind på [Tidligere arbejdsplads B]s it-system. Han blev frikendt for forholdet vedrørende hacking. Sjællandske Medier har rettet fejlen den 27. oktober 2015, side 2.</p>\r\n<p>Den 13. juni 2013 har [Nabo-datteren] oplyst til Sjællandske Medier, at [Klager] havde rettet i hendes oplysninger i kommunens sagsbehandlingssystem.</p>\r\n<p>Den 12. juli 2013 har Sjællandske Medier bragt en historie om, at [Klager] har undladt at fortælle Næstved Kommune, som på det tidspunkt var hans arbejdsgiver, om den verserende straffesag. [Klager] har i stedet fortalt til kommunen, at der var tale om en arbejdsretlig sag. Disse oplysninger har Sjællandske Medier fra en ledende medarbejder fra Næstved Kommune.</p>\r\n<p>Den 21. oktober 2015 blev han dømt for at have misbrugt sin stilling som ansat i kommunen til at skaffe sig adgang til [Nabo-datteren]s oplysninger. Han blev dømt til tre måneders ubetinget fængsel, men dommen er anket.</p>\r\n<p>Når sagsforløbet nævnes i artiklerne, er det fordi, de enkelte sager er del af et langvarigt forløb.</p>\r\n<p>Sjællandske Medier har endelig anført, at redaktionen i forbindelse med tidligere artikler har forsøgt at kontakte [Klager], men han har aldrig ønsket at deltage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget: Martin Lavesen, Rasmus Emborg, Ulrik Holmstrup og John Meinert Jacobsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kopi af gamle forsider (faksimiler)</span>\r\n</p>\r\n<p>Pressenævnet bemærker indledningsvis, at der til artiklen 19. oktober 2015 er indsat nedfotograferede kopier af gamle avisforsider fra 2004 og 2006. En af forsiderne fra 2006 henviser til yderligere omtale i avisens side 2. Artiklen på side 2 er ikke genoptrykt i 2015, og Pressenævnet finder ikke, at henvisningen ”SIDE 2” på en genoptrykt forside kan sidestilles med en ny offentliggørelse af side 2.</p>\r\n<p>Da klagefristen i 2006 var fire uger, er klagefristen for at klage over artiklen på side 2 derfor overskredet. Spørgsmålet om Sjællandskes omtale af klager som ”homofobisk” behandles derfor ikke.</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Betegnelsen ”Chikane-manden” og tidligere domme mv.</span>\r\n</p>\r\n<p>Det fremgår, at en sigtet, tiltalt eller domfældt person bør forskånes for at få fremdraget pågældendes tidligere straffedom, hvis den er uden betydning for de forhold, vedkommende nu er sigtet, tiltalt eller dømt for. I anden nyhedssammenhæng bør de mod en person tidligere rejste straffesager som regel ikke omtales, jf. punkt C. 8.</p>\r\n<p>Pressenævnet finder generelt, at omtale af straffesager har offentlig interesse. For så vidt angår mediernes omtale af ældre straffedomme, finder Pressenævnet det afgørende for bedømmelsen af omtalen, om den tidligere straffedom har en tilstrækkelig relevant sammenhæng med det emne eller den sag, som omtalen i mediet angår, ligesom bl.a. kriminalitetens alvor og karakter bør indgå.</p>\r\n<p>I den konkrete sag fremgår det af et brev fra Politimesteren i Næstved, at [Klager] i 2004 blev advaret mod at kontakte [Naboen] (fik et tilhold).</p>\r\n<p>På baggrund af Retten i Næstveds dom fra 2006 lægger Pressenævnet til grund, at [Klager] blev fundet skyldig i at have sendt injurierende mails og andre dokumenter vedrørende [Naboen]. De pågældende dokumenter blev kendt ubeføjede. [Klager] blev idømt 15 dagbøder á 300 kroner og pålagt at betale en godtgørelse på 5.000 kroner med procesrente samt sagsomkostninger på 17.975. kroner til [Naboen].</p>\r\n<p>[Klager] blev ved Retten i Næstved den 1. maj 2013 fundet skyldig i dokumentfalsk og forsøg på bedrageri. Han blev idømt otte måneders betinget fængsel og 100 dages samfundstjeneste.</p>\r\n<p>[Klager] blev ved Retten i Næstved den 21. oktober 2015 dømt for at have misbrugt sin stilling i Næstved Kommune og for at have forfalsket et brev og brugt det til at anmelde [Nabo-datteren] for socialt bedrageri. Ved strafudmålingen lagde domstolen vægt på, at de nye strafbare forhold var begået i klagers prøvetid (fra den betingede dom i 2013), og at forholdene havde karakter af forfølgelse.</p>\r\n<p>Pressenævnet finder hverken grundlag for at kritisere Sjællandske Medier for at omtale [Klager]s tilhold tilbage fra 2004 eller de efterfølgende domme fra 2006 og 2013. Dommen fra 2013 havde blandt andet betydning for strafudmålingen i dommen 21. oktober 2015 (efter offentliggørelsen i Sjællandske Næstved), da de pådømte forhold blev begået i klagers prøvetid.</p>\r\n<p>Pressenævnet finder heller ikke grundlag for at kritisere brugen af øgenavnet ”Chikane-manden”, der ikke er uden dækning i de faktiske forhold.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Privatlivets fred</span>\r\n</p>\r\n<p>Det fremgår af de vejledende regler om god presseskik, at meddelelser, der kan krænke privatlivets fred, skal undgås, medmindre klar almen interesse kræver offentlig omtale. Det enkelte menneske har krav på beskyttelse af sin personlige anseelse, jf. B. 1.</p>\r\n<p>I artiklen 19. oktober 2015 er [Klager] ikke omtalt ved navn, men navnet på hans tidligere ansættelsesplads ([Tidligere arbejdsplads A]) og hans tidligere nabos ([Naboen]s) navn var oplyst. Pressenævnet finder, at det ikke kan udelukkes, at det er muligt at identificere [Klager] på baggrund af oplysningerne i artiklen. Hertil kommer, at Sjællandske Næstved i rettelsen den 23. oktober 2015 også nævner en anden tidligere arbejdsplads, [Tidligere arbejdsplads B].</p>\r\n<p>Efter det oplyste er retssagerne imidlertid behandlet i overensstemmelse med princippet om offentlighed i retsplejen. Pressenævnet finder på denne baggrund ikke grundlag for at kritisere Sjællandske Medier for at beskrive den verserende sag uden yderligere anonymisering af [Klager].</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hacking</span>\r\n</p>\r\n<p>På baggrund af Retten i Næstveds dom fra 2013 lægger Pressenævnet til grund, at [Klager] blev fundet skyldig i dokumentfalsk (straffelovens § 171) og forsøg på bedrageri (straffelovens § 279, jf. § 21). Han blev derimod ikke dømt for at have skaffet sig adgang til (hacket sig ind på) sin arbejdsgivers server og ændret data heri (straffelovens § 263 og § 291).</p>\r\n<p>På baggrund af dommen finder Pressenævnet, at Sjællandske Medier – igen – har omtalt denne dom forkert, idet Sjællandske Medier fejlagtigt har skrevet, at klager var dømt for hacking.</p>\r\n<p>Pressenævnet kritiserede ved kendelse af 25. februar 2014, at Sjællandske Medier også i en artikel i 2013 havde beskrevet dette forhold forkert. Sjællandske Medier bragte dengang, såvel som det også er sket den 23. oktober 2015, en rettelse. Da Sjællandske Medier allerede tidligere var gjort opmærksom på, at avisens beskrivelse af dommen var ukorrekt, pålægges avisen offentliggørelse efter medieansvarslovens § 49, uanset at der er bragt en rettelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Oplysninger til arbejdsgiver</span>\r\n</p>\r\n<p>Ifølge [Klager]s forklaring for retten i 2015 havde han forud for sin ansættelse i Næstved Kommune i 2012 skullet aflevere en straffeattest, og han havde fortalt, at der verserede en sag. Ifølge Sjællandske Medier oplyste en medarbejder hos Næstved Kommune dengang, at kommunen som arbejdsgiver ikke var informeret om straffesagen. Pressenævnet bemærker, at personer, der ikke er idømt straf, har en straffeattest uden tilførsler (ren straffeattest). Sigtelser fremgår ikke af en straffeattest, da de tidsmæssigt ligger forud for en dom.</p>\r\n<p>Pressenævnet finder, at der er tale om en beskyldning, som [Klager] som udgangspunkt burde have haft mulighed for at besvare. Da beskyldningen imidlertid ikke er indsat i en ny sammenhæng, men alene refereret som gengivet i artiklen i 2013, og klager i 2013 hverken ønskede at kommentere beskyldningen eller klagede over denne beskyldning, finder nævnet ikke tilstrækkeligt grundlag for at kritisere Sjællandske for ikke på ny at forelægge klager beskyldningen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Overfald på parkeringsplads</span>\r\n</p>\r\n<p>[Klager] har afvist at være blevet sigtet for at have overfaldet [Naboen] på en parkeringsplads. Ifølge Sjællandskes artikel ”Chikane-dømt overfalder sit offer på åben gade” fra 2006bekræftede politiet i 2006 hændelsen og havde sigtet [Klager].</p>\r\n<p>Der foreligger modstridende forklaringer for nævnet om hændelsen på parkeringspladsen, og Pressenævnet kan på baggrund af parternes modstridende forklaringer ikke afgøre, om det beskrevne er rigtigt eller forkert.</p>\r\n<p>Pressenævnet finder imidlertid, at Sjællandske Medier ved omtalen i 2015 burde have kontrolleret, hvorvidt forholdet var korrekt beskrevet, herunder om hændelsen i 2006 havde ført til indgriben fra Anklagemyndighedens side. Sådan som sagen foreligger oplyst over for nævnet, ses der ikke at være rejst tiltale eller afsagt dom vedrørende hændelsen på parkeringspladsen. Nævnet udtaler på denne baggrund kritik af Sjællandske Medier for at videregive den krænkende oplysning uden at undersøge sagens videre forløb eller ved, at [Klager] fik lejlighed til at kommentere den. Nævnet udtaler kritik af avisen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Overskriften ”Chikanemanden skal i fængsel”</span>\r\n</p>\r\n<p>Det fremgår af de vejledende regler for god presseskik, at overskrifter i form og indhold skal have dækning i den pågældende artikel. Så længe en straffesag ikke er endeligt afgjort eller bortfaldet, må der ikke offentliggøres meddelelser, der kan lægge hindringer i vejen for sagens opklaring, eller tilkendegivelser om, at en sigtet eller tiltalt er skyldig. Ved omtale af en straffesag skal det klart fremgå, om sigtede/tiltalte har erklæret sig skyldig eller ikke-skyldig, jf. punkt A. 6 og C. 5.</p>\r\n<p>[Klager] har anført, at der ikke er dækning for overskriften, da han har anket dommen af 21. oktober 2015 til frifindelse. Pressenævnet finder, at overskriften fejlagtigt giver indtryk af, at dommen var endelig. Det er ikke korrekt, da dommen var anket og derfor ikke endeligt var afgjort. Det fremgår imidlertid tydeligt af artiklens tekst, at [Klager] hele tiden har nægtet sig skyldig, og at han havde anket dommen til frifindelse. På denne baggrund finder nævnet ikke tilstrækkeligt grundlag til at udtale kritik af Sjællandske Medier.</p>\r\n<p>\r\n</p>\r\n<p>I medfør af medieansvarslovens § 49 pålægger Pressenævnet herefter den ansvarshavende redaktør af Sjællandske Næstved at offentliggøre følgende:</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">”[rubrik]</p>\r\n<p style=\"text-align: center;\">Pressenævnet kritiserer Sjællandske</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p style=\"text-align: center;\">[underrubrik]</p>\r\n<p style=\"text-align: center;\">Sjællandske beskrev en dom forkert i november 2013 og beskrev igen dommen forkert i oktober 2015.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">[tekst]</p>\r\n<p>Sjællandske beskrev første gang i 2013, at en mand var dømt for at have skaffet sig adgang til sin tidligere arbejdsgivers server og ændret data (hacking).</p>\r\n<p>Manden var tiltalt for to forhold: hacking og for at have fremstillet en falsk ansættelseskontrakt (dokumentfalsk). Han blev alene dømt for dokumentfalsk.</p>\r\n<p>Da avisen igen i 2015 ville omtale dommen i artiklen <span class=\"Italic\">”Chikane-mand for retten efter over to års ventetid”</span>, beskrev avisen igen dommen fra 2013 forkert.</p>\r\n<p>Tilbage i 2014 kritiserede Pressenævnet Sjællandske for ikke at kontrollere oplysningerne i dommen ordentligt. Både i 2013 og i 2015 bragte avisen en rettelse.</p>\r\n<p>Pressenævnet har nu igen kritiseret avisen for at beskrive dommen forkert.</p>\r\n<p>Herudover har Pressenævnet kritiseret, at Sjællandske viderebringer beskyldninger mod manden om, at han i 2006 skulle have overfaldet en person. Avisen har ikke fremlagt dokumentation for, at der efterfølgende er rejst tiltale mod manden eller afsagt dom i sagen, og nævnet udtaler derfor kritik af avisen for at viderebringe beskyldningen uden at give manden mulighed for at svare.</p>\r\n<p>Nævnet har derfor kritiseret Sjællandskes omtale. På andre punkter kritiserede nævnet ikke Sjællandskes omtale.</p>\r\n<p>Pressenævnet har pålagt os at bringe ovennævnte meddelelse. Hele kendelsen fra Pressenævnet kan læses på pressenaevnet.dk”</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Offentliggørelse af nævnets kendelse skal ske snarest i den første eller en af de første udgaver, der offentliggøres efter nævnets kendelse.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Offentliggørelse skal ske på det sted i mediet, hvor mediet har oplyst at ville offentliggøre kritik fra Pressenævnet (i mediets rettelsesspalte).</span> <span class=\"Italic\">Har mediet ikke en fast rettelsesspalte, skal offentliggørelse ske på det sted i mediet, der svarer til placeringen af den kritiserede artikel.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Skrifttype og layout bør svare til den opsætning, der i øvrigt anvendes i mediet.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 4. februar 2016.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/02/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20160906525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA009483"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/02/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9065"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/02/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "15-70-00870"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}