{
    "id": 168636,
    "title": "Pressenævnets kendelse i sag nr. 15-70-00767",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9110 af 02/03/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 15-70-00767</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">Sag om live-interview bliver behandlet igen</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet kritiserede, at TV 2 News i en direkte udsendelse stillede en lægeformand spørgsmål om et dødsfald, selv om han havde betinget sig, at han ikke blev spurgt om sagen.</span> <span class=\"Bold\">I Pressenævnet afgjorde, at TV 2 skulle bringe kritikken på tv2.dk, men da udsendelsen kun blev sendt én gang og er taget af nettet, har TV 2 bedt om at få lov til at nøjes med at læse kritikken op på TV 2 News.</span> <span class=\"Bold\">Nævnet har besluttet at se på afgørelsen igen.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnets begrundelse og afgørelse:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Efter § 14, stk. 1, i bekendtgørelse nr. 86 af 9. februar 1998 om forretningsordenen for Pressenævnet træffer de nævnsmedlemmer, der har afgjort en sag, også afgørelse vedrørende spørgsmål om eventuel genoptagelse af sagen.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"BoldItalic\">Genoptagelse</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Efter almindelige retsgrundsætninger kan en sag genoptages, hvis der fremkommer nye oplysninger af så væsentlig betydning for sagen, at der er en vis sandsynlighed for, at sagen ville have fået et andet resultat, hvis oplysningerne havde foreligget ved den oprindelige afgørelse i sagen.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"BoldItalic\">Offentliggørelse af nævnets kritik</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Pressenævnet lagde i forbindelse med afgørelsen om offentliggørelse af nævnets kritik på tv2.dk af 17. februar 2015 til grund, at nyhedsindslaget blev sendt flere gange på TV News. Nævnet lagde videre til grund, at indslaget ville kunne fremsøges på tv2.dk eller play.tv2.dk efterfølgende, hvorfor nye besøgende på tv2.dk skulle gøres opmærksom på kritikken på forsiden.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">TV 2 har i forbindelse med genoptagelsesanmodningen oplyst, at nyhedsindslaget ikke blev sendt mere end én gang, samt at nyhedsindslaget ikke blev arkiveret på tv2.dk eller på play.tv2.dk.</span> <span class=\"Bold\">Indslaget er således ikke længere tilgængeligt, hvorfor nye besøgende på både tv2.dk og play.tv2.dk ikke kan gense indslaget.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Det kan ikke udelukkes, at nævnet ville have pålagt en anden offentliggørelsesmåde, såfremt oplysningerne havde foreligget på afgørelsestidspunktet.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Forholdet vedrørende offentliggørelsen af nævnets kritik genoptages derfor.</span>\r\n   </p>\r\n</div>\r\n<p class=\"Tekst\" style=\"text-align: left;\">TV 2 har anmodet om genoptagelse af Pressenævnets sag nr. 14-70-00746, hvori nævnet traf afgørelse den 17. februar 2015. Afgørelsen vedrørte en klage fra Praktiserende Lægers Organisation (PLO), der blandt andet klagede over, at [Person A] under en direkte udsendelse blev spurgt om en konkret sag, til hvilken han på forhånd havde oplyst, at han ikke ville kommentere.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">1 Sagsfremstilling</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I Pressenævnets kendelse af 17. februar 2015 hedder det blandt andet:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”Pressenævnets begrundelse og afgørelse:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I sagens behandling har følgende nævnsmedlemmer deltaget: Jesper Rothe, Rasmus Emborg, Ulrik Holmstrup og Marianne Druedahl.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[..]</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Interviewet med [Person A]</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">To medlemmer – formand Jesper Rothe og Marianne Druedahl – udtaler:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Der foreligger mellem parterne enighed om, at [Person A] forud for interviewet frabad sig at udtale sig i den konkrete sag. TV 2 tilkendegav i den forbindelse ikke over for [Person A], at hans ønske ikke kunne imødekommes. Der må derfor forud for interviewet antages at have foreligget en for [Person A] indforstået aftale om, at den konkrete sag ikke ville blive drøftet under den direkte udsendelse.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det er vores opfattelse, at blandt andet det første spørgsmål, der blev stillet: ”Nu har du hørt denne her optagelse. Bør man som vagtlæge kunne genkende symptomer på en blodprop, som jo var det kvinden havde?” ikke er stillet som et generelt spørgsmål, men som et spørgsmål der retter sig direkte mod lydoptagelsen og dermed den konkrete sag. Dette må ligge i spørgsmålets første led. Vi skal videre henvise til, at der i forbindelse med værtens introduktion til sagen vises et billede af afdøde.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det forhold, at TV 2 både afspiller lydoptagelsen og spørger til den konkrete sag under en direkte udsendelse, stiller [Person A] i en situation, hvor han dårligt kan fravælge at deltage i interviewet. Det kan i den forbindelse ikke føre til et andet resultat, at [Person A] havde mulighed for at kommunikere til seerne, at han ikke ville kommentere på den konkrete sag. Det har ingen værdi i forhold til emnet at kommunikere, at man ikke vil tale om sagen. Det kan heller ikke føre til et andet resultat, at [Person A] i sin egenskab af formand for en interesseorganisation må kunne påregne at skulle svare på mange forskelligartede spørgsmål, som kan være i offentlighedens interesse. Vi bemærker videre, at en generel drøftelse af vagtlægeordningen ikke ville have forhindret TV 2 i at belyse den problematik, som var genstand for interviewet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Vi finder derfor, TV 2 har handlet i strid med god presseskik ved at have givet [Person A] indtryk af, at hans ønske om ikke at ville besvare spørgsmål vedrørende den konkrete sag ville blive honoreret og efterfølgende se bort fra aftalen under en direkte udsendelse.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">To medlemmer – Rasmus Emborg og Ulrik Holmstrup – udtaler:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">TV 2s studievært burde som indledning til interviewet have gjort seerne opmærksom på, at [Person A] kun ønskede at udtale sig generelt om lægevagten og altså ikke ville gå ind i den konkrete sag. Når vi alligevel mener, at der ikke er tilstrækkelig grundlag for at kritisere TV 2, hænger det sammen med, at [Person A] var bekendt med, at interviewet ville tage udgangspunkt i den konkrete sag, og at han selv i det direkte interview fik lejlighed til at fastslå, at han ikke ville kommentere på den konkrete sag. Vi har i den forbindelse lagt vægt på, at det samlede interview efterlader det indtryk, at [Person A] udelukkende udtaler sig om generelle forhold vedrørende lægevagten og dermed ikke kan siges at være blevet presset til at fravige sine egne betingelser for at stille op til interviewet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Da der er stemmelighed, er formandens stemme afgørende, og Pressenævnet udtaler kritik af TV 2.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I medfør af medieansvarsloven § 49 pålægger Pressenævnet herefter den ansvarshavende redaktør for TV 2 at offentliggøre følgende på tv2.dk:</p>\r\n<p class=\"Tekst\" style=\"text-align: center;\">”[Rubrik]</p>\r\n<p class=\"Tekst\" style=\"text-align: center;\">Pressenævnet kritiserer TV 2</p>\r\n<p class=\"Tekst\" style=\"text-align: center;\">[Underrubrik]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Formand for læge-organisation sagde ja til at stille op til live-interview mod ikke at få konkrete spørgsmål til sag om et dødsfald. Det fik han alligevel.</p>\r\n<p class=\"Tekst\" style=\"text-align: center;\">[Tekst]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">TV 2 News bragte et nyhedsindslag om en vagtlæge, der telefonisk havde givet en patient besked på at tage nogle smertestillende piller. To timer senere døde hun af en blodprop.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Formanden for de praktiserende læger havde inden det direkte interview gjort klart, at han ikke ville udtale sig om den konkrete sag. Under interviewet blev formanden præsenteret for en optagelse af samtalen mellem vagtlægen og den syge patient, samtidigt med at TV 2 viste billeder af patienten.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder, at det, at TV 2 afspillede lydoptagelsen og spurgte til sagen, stillede formanden for de praktiserende læger i en situation, hvor han dårligt kunne undlade at svare.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet kritiserer TV 2 for først at give formanden indtryk af, at han ikke ville få konkrete spørgsmål til sagen, for så derefter alligevel at stille spørgsmålene i den direkte udsendelse.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet har pålagt os at bringe denne meddelelse. Hele kendelsen fra Pressenævnet kan læses på www.pressenaevnet.dk”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Kendelsen skal bringes som en nyhed på TV 2s hjemmeside. Endvidere skal afgørelsen fremgå af ”Afgørelser fra Pressenævnet” under ”Seernes redaktør”.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Yderligere oplysninger</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">TV 2 har oplyst, at nyhedsudsendelser på hovedkanalen TV 2 bliver arkiveret på play.tv2.dk i 30 dage, at nyhedsudsendelser i weekenden bliver samsendt klokken ni og tolv dvs. både på TV 2 og TV 2 News og bliver derefter arkiveret på play.tv2.dk i 30 dage. TV 2 News’ nyhedsudsendelser bliver ikke arkiveret.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">2 TV 2s synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">TV 2 har anført, at nævnets kritik ifølge kendelsen skal bringes på tv2.dk, således at alle nye seere kan læse kritikken forud for at søge indslaget frem, men at nævnet derved har lagt til grund, at nyhedsudsendelsen kan fremsøges på hjemmesiden igen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">TV 2 har i den forbindelse anført, at indslaget på TV 2 News alene blev bragt én gang den 29. juli 2015 om morgenen, og at udsendelsen ikke blev genudsendt efterfølgende, fordi der kom nye oplysninger i sagen, hvorfor indslaget ikke længere havde relevans. Indslaget kan desuden hverken fremsøges frem på tv2.dk eller play.tv2.dk.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">TV 2 anmoder derfor om, at nævnets kritik i stedet offentliggøres som speak live på TV 2 News én gang på samme tidspunkt på dagen, som i det påklagede indslag.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I sagens behandling har følgende nævnsmedlemmer deltaget: Jesper Rothe, Rasmus Emborg, Ulrik Holmstrup og Marianne Druedahl.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Efter § 14, stk. 1, i bekendtgørelse nr. 86 af 9. februar 1998 om forretningsordenen for Pressenævnet træffer de nævnsmedlemmer, der har afgjort en sag, også afgørelse vedrørende spørgsmål om eventuel genoptagelse af sagen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Genoptagelse</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Efter almindelige retsgrundsætninger kan en sag genoptages, hvis der fremkommer nye oplysninger af så væsentlig betydning for sagen, at der er en vis sandsynlighed for, at sagen ville have fået et andet resultat, hvis oplysningerne havde foreligget ved den oprindelige afgørelse i sagen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Offentliggørelse af nævnets kritik</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet lagde i forbindelse med afgørelsen om offentliggørelse af nævnets kritik på tv2.dk af 17. februar 2015 til grund, at nyhedsindslaget blev sendt flere gange på TV News. Nævnet lagde videre til grund, at indslaget ville kunne fremsøges på tv2.dk eller play.tv2.dk efterfølgende, hvorfor nye besøgende på tv2.dk skulle gøres opmærksom på kritikken på forsiden.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">TV 2 har i forbindelse med genoptagelsesanmodningen oplyst, at nyhedsindslaget ikke blev sendt mere end én gang, samt at nyhedsindslaget ikke blev arkiveret på tv2.dk eller på play.tv2.dk. Indslaget er således ikke længere tilgængeligt, hvorfor nye besøgende på både tv2.dk og play.tv2.dk ikke kan gense indslaget.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det kan ikke udelukkes, at nævnet ville have pålagt en anden offentliggørelsesmåde, såfremt oplysningerne havde foreligget på afgørelsestidspunktet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Forholdet vedrørende offentliggørelsen af nævnets kritik genoptages derfor.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Afgjort den 2. marts 2015</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/03/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20150911025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA008749"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/03/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9110"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/03/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "15-70-00767"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}