{
    "id": 153631,
    "title": "Ankestyrelsens principafgørelse 57-12 om flyttehjælp - udland - særlig tilknytning - erhvervsmæssig forbedring - boligmæssig forbedring - rådighedsbeløb",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9999 af 01/03/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 57-12 om flyttehjælp - udland - særlig tilknytning - erhvervsmæssig forbedring - boligmæssig forbedring - rådighedsbeløb</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ansøger var ikke berettiget til hjælp til flytteudgifter ved flytning til Norge.</p>\r\n   <p class=\"TekstGenerel\">Ansøgeren havde en særlig tilknytning til Norge, da ansøgerens datter og børnebørn boede i Norge og ansøger selv tidligere havde boet i Norge i 17 år.</p>\r\n   <p class=\"TekstGenerel\">Da flytningen imidlertid ikke medførte en bolig– eller erhvervsmæssig forbedring, og ansøger selv havde mulighed for at afholde udgifterne til flytningen, opfyldte ansøgeren ikke de øvrige betingelser for hjælp i aktivlovens bestemmelse om hjælp til flytning.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om aktiv socialpolitik - lovbekendtgørelse nr. 946 af 1. oktober 2009 - § 85, stk. 1 og § 85, stk. 2</p>\r\n<p>\r\n   <span class=\"Bold\">Note:</span>\r\n</p>\r\n<p>Denne afgørelse afløser O-153-96, som ophæves.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse i din sag om økonomisk hjælp til flytning til Norge.</p>\r\n<p>Resultatet er</p>\r\n<p>• Du har ikke ret til økonomisk hjælp til dækning af flytteudgifter</p>\r\n<p>Det betyder, at du selv skal betale udgifterne i forbindelse med din flytning til Norge.</p>\r\n<p>Vi er således kommet til samme resultat som Det Sociale Nævn i Statsforvaltningen YY, men med en anden begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Ankestyrelsen finder, at du har ikke ret til hjælp til dækning af dine udgifter i forbindelse med din flytning til Norge.</p>\r\n<p>Det er en betingelse for at få hjælp til dækning af flytteudgifter, at flytningen medfører en forbedring af enten bolig- eller erhvervsforhold samt at man ikke selv har økonomisk mulighed for at afholde udgifterne.</p>\r\n<p>Ved flytning til udlandet er det desuden en betingelse, at man enten er statsborger i tilflytningslandet, har særlig tilknytning til tilflytningslandet eller er sikret varige arbejdsmuligheder.</p>\r\n<p>Vi finder, at du har en særlig tilknytning til Norge, idet din datter og to børnebørn er bosat i Norge og fordi, du tidligere har boet 17 år i Norge.</p>\r\n<p>Du opfylder derimod ikke de øvrige betingelser, fordi din flytning ikke har medført hverken en bolig- eller erhvervsmæssig forbedring, og fordi du selv har haft økonomisk mulighed for at afholde udgifterne til flytningen.</p>\r\n<p>Vi finder, at du selv har økonomisk mulighed for at afholde udgifterne til flytningen, eventuelt ved opsparing i kortere tid, fordi du efter fradrag for rimelige, nødvendige udgifter har et rådighedsbeløb af en rimelig størrelse.</p>\r\n<p>Vi har lagt vægt på, at du ifølge kommunens beregning havde et gennemsnitligt månedligt rådighedsbeløb på 11.320,13 kr., mens du var i arbejde, og på ca. 6.171,09 kr. på dagpenge.</p>\r\n<p>Vi finder også, at du havde en rimelig bolig i Danmark.</p>\r\n<p>Vi har lagt vægt på, at huslejen var 4.530 kr. plus forbrug. Der er ikke oplyst om forhold, som taler for, at din bolig i Danmark ikke skal anses som rimelig.</p>\r\n<p>Vi finder videre, at der ikke er sket en forbedring af dine erhvervsmæssige forhold, fordi du i Norge blev ansat som vikar ved et vikarbureau, og det tilsvarende var tilfældet i Danmark. Du har arbejdet som vikar ved samme bureau i Danmark, og der er derfor ikke tale om en forbedring.</p>\r\n<p>Vi finder i øvrigt, at ansættelse ved et vikarbureau ikke kan anses som, at man er sikret varige arbejdsmuligheder.</p>\r\n<p>Da du anses for at have en særlig tilknytning til tilflytningslandet, behøver du ikke også opfylde betingelsen om varige arbejdsmuligheder.</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til klagen</span>\r\n</p>\r\n<p>Du har i klagen oplyst, at du har særlig tilknytning til Norge, da din datter og dine to børnebørn bor i Norge. Du oplyser også, at de er det sidste familie, som du har kontakt til.</p>\r\n<p>Videre oplyser du, at din arbejdssituation er lidt op og ned, men at du klarer dig. Du ser dine børnebørn hver dag og har det meget bedre psykisk i Norge, end du havde i Danmark.</p>\r\n<p>Vi bemærker, at dine familieforhold og dit tidligere lange ophold i Norge medfører, at du har en særlig tilknytning til Norge.</p>\r\n<p>Det er dog ikke tilstrækkeligt til, at du kan få hjælp til dækning af dine flytteudgifter, da du ikke opfylder de øvrige betingelser for hjælp.</p>\r\n<p>Vi henviser i øvrigt til begrundelsen for afgørelsen ovenfor.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• de oplysninger, som forelå da Det Sociale Nævn traf afgørelse i sagen</p>\r\n<p>• Det Sociale Nævns afgørelse af 1. juni 2011</p>\r\n<p>• klagen til Ankestyrelsen af 13. juni 2011</p>\r\n<p>• Det Sociale Nævns genvurdering</p>\r\n<p>• din e-mail af 6. juli 2011</p>\r\n<p>Kommunen meddeler dig ved afgørelse af 3. februar 2011 afslag på økonomisk hjælp til flytning til Norge efter aktivlovens § 85.</p>\r\n<p>Kommunen har begrundet afgørelsen med, at der ikke er tale om en erhvervsmæssig forbedring, idet der ikke foreligger en kontrakt på ordinært arbejde, eller en boligmæssig forbedring, idet du har en rimelig bolig.</p>\r\n<p>Kommunen begrundede videre afgørelsen med, at du har haft og fremover vil have et rådighedsbeløb, der gør, at du kan spare op til udgiften i løbet af kortere tid uden at komme til at mangle til øvrig forsørgelse.</p>\r\n<p>Det Sociale Nævn stadfæstede afgørelsen.</p>\r\n<p>Nævnet begrunder afgørelsen med, at du ikke har en særlig tilknytning til Norge, og at du ikke er sikret varige arbejdsmuligheder i Norge.</p>\r\n<p>Du har klaget over nævnets afgørelse.</p>\r\n<p>I klagen til Ankestyrelsen er det anført, at du har særlig tilknytning til Norge, da din datter og to børnebørn bor der.</p>\r\n<p>Nævnet fastholder afgørelsen.</p>\r\n<p>Nævnet har ved genvurdering bemærket, at der efter aktivlovens § 85, stk. 2, kan ydes hjælp til flytning, hvis pågældende har en særlig tilknytning til tilflytningslandet, men at det også er en betingelse, at der sker en boligmæssig eller erhvervsmæssig forbedring.</p>\r\n<p>Nævnet vurderer, at der ikke er tale om, at du er sikret varig beskæftigelse i Norge, og at der ikke er oplysninger om, at du ikke havde en passende bolig i Danmark.</p>\r\n<p>På den baggrund fastholder nævnet, at du ikke har ret til hjælp til dækning af udgifter til flytning til Norge efter § 85.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20120999925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006433"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9999"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/03/2012"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 2100004-12"
        },
        {
            "displayName": "Stikord",
            "displayValue": "57-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}