{
    "id": 166420,
    "title": "Ligebehandlingsnævnets afgørelse om etnicitet - chikane - sundhed - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9457 af 04/09/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om etnicitet - chikane - sundhed - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Ligebehandlingsnævnet fandt det ikke bevist, at en overlæges uhensigtsmæssige opførsel over for en patient under indlæggelse på sygehus var i strid med loven om etnisk ligebehandling.</p>\r\n</div>\r\n<p>Klagen drejer sig om forskelsbehandling i forbindelse med, at klageren var indlagt på sygehuset efter et trafikuheld.</p>\r\n<p>Klagen er indbragt for Klagekomiteen for Etnisk Ligebehandling, men er overgået til behandling i Ligebehandlingsnævnet, der blev oprettet pr. 1. januar 2009. Sager, der er indbragt for Klagekomiteen, skal behandles efter den dagældende lov, det følger af forarbejderne til lov om Ligebehandlingsnævnet. Ligebehandlingsnævnet afgiver derfor udtalelse i disse sager.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets udtalelse</span>\r\n</p>\r\n<p>Ligebehandlingsnævnet finder, at det ikke er sandsynliggjort, at klageren under indlæggelsen på et sygehus i november 2005 blev udsat for forskelsbehandling, der er i strid med loven om etnisk ligebehandling.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Som følge af et trafikuheld den 28. november 2005 blev klageren opereret på grund af arm- og benbrud. Da klageren dagen efter operationen skulle have skiftet forbindinger, begyndte klageren på grund af smerter at græde og skrige, da overlægen trak noget tape af klagerens ben. Overlægen reagerede ifølge klageren ved at give hende en lussing og lægge sin hånd over klagerens mund. Der er uenighed om det præcise forløb af hændelsen, men sygehusledelsen har erkendt, at overlægen udviste en uhensigtsmæssig adfærd over for klageren, og overlægen fik en påtale af sygehusledelsen.</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager</span> har anført, at hun den 28. november 2005 blev påkørt af en bil og fik brud på kraveben, albue og underben. Klageren blev opereret, og hun skulle dagen efter have skiftet forbindinger. En af sygeplejerskerne begyndte forsigtigt at trække tapen af. Herefter kom en overlæge ind og spurgte, om klageren kunne tale engelsk, hvilket hun svarede nej til. Overlægen trak herefter hårdt tapen af klagerens ben. Det gjorde meget ondt, og klageren blev chokeret. Hun begyndte derfor at græde og skrige. Overlægen gav klageren en lussing, og han lagde sin hånd over klagerens mund og pressede hånden ned. Klageren kunne ikke trække vejret, og hun troede, at hun skulle dø. Det var sygeplejerskerne, der reddede hende. Senere kom den administrerende overlæge sammen med en tolk og gav hende en undskyldning.</p>\r\n<p>Det er klagerens opfattelse, at overlægen ville slå hende ihjel uden grund, og at dette skyldtes hendes hudfarve.</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede</span> (sygehuset) har anført, at den hændelse, som klageren var udsat for den 29. november 2005, ikke er begrundet i direkte eller indirekte forskelsbehandling på grund af hudfarve, religion eller tro.</p>\r\n<p>Indklagede har oplyst, at sygehusets ledelse på baggrund af en omfattende, uvildig undersøgelse af hændelsen konkluderede, at den behandlende overlæge havde håndteret situationen ukorrekt, hvilket ledelsen påtalte. Overlægen er siden gået på pension.</p>\r\n<p>Det fremgår af indklagedes sagsfremstilling vedrørende hændelsesforløbet den 29. november 2005, at klageren oplyste, at hun havde fået en lussing og var blevet holdt for munden. De to sygeplejersker, der overværede hændelsen, opfattede situationen således, at klageren havde fået to regulære lussinger, og at hun var blevet holdt for munden på grund af hendes skrigeri. Der var desuden tale om verbal grov adfærd fra lægens side. Den involverede overlæge samt en tilstedeværende overlæge og en medicinstuderende mente ikke, at klageren var blevet slået, men at hun havde fået en beroligende berøring på kinden, og at hun var blevet holdt for munden på grund af det kraftige skrigeri.</p>\r\n<p>Det fremgår videre af indklagedes sagsfremstilling, at uanset om klageren havde fået en regulær lussing eller ej, så måtte det fastslås, at overlægens adfærd over for klageren havde været uhensigtsmæssig, idet der var lagt en hånd over klagerens mund, og der havde været tale om en verbal tiltaleform, som er uacceptabel.</p>\r\n<p>Hertil har <span class=\"Bold\">klager </span>anført, at hvis en udlænding havde gjort det samme mod en dansker, ville pågældende være blevet kritiseret og straffet hårdt.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>Loven om etnisk ligebehandling har til formål at forhindre forskelsbehandling og fremme ligebehandling af alle uanset race og etnisk oprindelse. Forbuddet mod forskelsbehandling gælder for al offentlig og privat virksomhed, for så vidt angår social beskyttelse, herunder social sikring og sundhedspleje, sociale goder, uddannelse samt adgang til og levering af varer og tjenesteydelser, herunder bolig, der er tilgængelige for offentligheden.</p>\r\n<p>Ifølge loven må ingen udsætte en anden person for direkte eller indirekte forskelsbehandling på grund af vedkommendes race eller etniske oprindelse. Der foreligger direkte forskelsbehandling, når en person på grund af race eller etnisk oprindelse behandles ringere, end en anden bliver, er blevet eller vil blive behandlet i en tilsvarende situation.</p>\r\n<p>Chikane skal betragtes som forskelsbehandling, når en optræden i relation til race eller etnisk oprindelse finder sted med det formål eller den virkning at krænke en persons værdighed og skabe et truende, fjendtligt, nedværdigende, ydmygende eller ubehageligt klima for pågældende.</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der er udøvet direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at princippet om ligebehandling ikke er blevet tilsidesat.</p>\r\n<p>Ligebehandlingsnævnet har lagt til grund, at der er modstridende oplysninger om det præcise hændelsesforløb. Det fremgår dog af sagen, at sygehusledelsen har påtalt overlægens behandling af klageren. Overlægen er nu på pension.</p>\r\n<p>Der vil i den foreliggende sag være tale om direkte forskelsbehandling, hvis det kan påvises, at overlægens adfærd skyldtes klagerens race eller etniske oprindelse. Der er tale om chikane, hvis det kan påvises, at overlægen med sin optræden over for klageren havde til hensigt at krænke dennes værdighed og skabe et truende, fjendtligt, nedværdigende, ydmygende eller ubehageligt klima for klageren på grund af dennes race eller etniske oprindelse.</p>\r\n<p>Ligebehandlingsnævnet finder imidlertid ikke efter de oplysninger, der er i sagen, at det er påvist, at overlægens optræden over for klageren er udtryk for forskelsbehandling på grund af klagerens race eller etniske oprindelse.</p>\r\n<p>Nævnet finder heller ikke, at der er tale om chikane på grund af klagerens race eller etniske oprindelse.</p>\r\n<p>Nævnet har herved lagt vægt på, at overlægens adfærd, herunder at han holdt klageren for munden, var en reaktion på, at klageren græd og skreg, da hun skulle have skiftet forbindinger efter operationen. Det kan ikke anses for sandsynliggjort, at dette var på grund af klagerens etniske oprindelse.</p>\r\n<p>Indklagede har derfor ikke overtrådt loven om etnisk ligebehandling.</p>\r\n<p>Ligebehandlingsnævnet skal bemærke, at selv om klageren ikke har været udsat for forskelsbehandling på grund af race eller etnisk oprindelse, så har overlægens behandling af klageren ikke været uden konsekvenser, idet sygehusledelsen har påtalt, det vil sige kritiseret, overlægens behandling af klageren.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/06/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20150945725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000656"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/06/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9457"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/09/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2500033-09"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}