{
    "id": 200987,
    "title": "Udlændingenævnets afgørelse af 22. marts 2018 – Ægtefællesammenføring – Krav til ægteskab eller fast samlivsforhold – Længerevarende samliv – Ganske særlige grunde",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9291 af 22/03/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udlændingenævnets afgørelse af 22. marts 2018 – Ægtefællesammenføring – Krav til ægteskab eller fast samlivsforhold – Længerevarende samliv – Ganske særlige grunde</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">stadfæstede i marts 2018</span> Udlændingestyrelsens afgørelse om afslag på ægtefællesammenføring til en statsborger fra Honduras, jf. udlændingelovens § 9, stk. 1, nr. 1, og § 9 c, stk. 1.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">fandt</span>, at det ikke kunne lægges til grund, at der havde været etableret et fast samlivsforhold af længere varighed mellem ansøgeren og ansøgerens herboende samlever. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at ansøgeren ikke havde dokumenteret fast samliv på fælles bopæl i halvandet til to år uden væsentlig afbrydelse, idet parterne havde oplyst at have boet sammen i tre måneder i 2011, under ansøgerens graviditet og Udlændingestyrelsens sagsbehandling i 2015 og fra august 2016 og frem til tidspunktet for Udlændingestyrelsens afgørelse. Idet der skal være tale om kontinuerligt samliv umiddelbart op til indgivelsen af ansøgning om familiesammenføring uden væsentlig afbrydelse, ændrede det ikke Udlændingenævnets vurdering, at parret havde boet sammen i kortere perioder i 2007, 2009 og 2013. <span class=\"Bold\">Udlændingenævnet fandt ligeledes</span>, at der ikke forelå ganske særlige grunde til at meddele ansøgeren opholdstilladelse i medfør af udlændingelovens § 9 c, stk. 1, 1. pkt. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at ansøgeren og ansøgerens samlever ikke havde etableret et samliv af den fornødne varighed, og at der derfor efter de foreliggende oplysninger ikke var etableret et familieliv i Den Europæiske Menneskerettighedskonventions (EMRK) artikel 8’s forstand, som Danmark var nærmest til at beskytte. Det forhold, at ansøgeren og ansøgerens samlever havde et fællesbarn født i 2015, der var dansk statsborger, kunne ikke i sig selv føre til, at ansøgeren meddeltes opholdstilladelse efter bestemmelsen. <span class=\"Bold\">Udlændingenævnet bemærkede i den forbindelse</span>, at børn først efter seks til syv års sammenhængende fast lovligt ophold i Danmark, hvor børnene har været tilknyttet danske institutioner eller skoler, kan anses for at have opnået en selvstændig tilknytning til Danmark. På den baggrund, og idet der ikke var oplyst om ganske særlige forhold i øvrigt, <span class=\"Bold\">fandt Udlændingenævnet endvidere</span>, at det ikke ville være uproportionalt som stridende imod Danmarks internationale forpligtelser, herunder EMRK artikel 8, at henvise parret til at udøve familielivet sammen med fællesbarnet i Honduras. <span class=\"Bold\">Det indgik i Udlændingenævnets vurdering af sagen</span>, at partsrepræsentanten havde anført i klagen, at Udlændingestyrelsens afgørelse var i strid med Danmarks internationale forpligtelser, herunder særligt EMRK artikel 8 og EU-retten. For så vidt angik spørgsmålet om EMRK artikel 8, <span class=\"Bold\">henviste Udlændingenævnet</span> <span class=\"Bold\">til</span>, at bestemmelsen ikke indebærer en generel og ubetinget ret til familiesammenføring, da familier ikke efter EMRK artikel 8 har en umiddelbar ret til at vælge det land, hvori de vil udøve deres familieliv. Med hensyn til det anførte vedrørende EU-retten og dommene C-34/09, Zambrano, og C-133/15, Chavez-Vilchez, <span class=\"Bold\">vurderede Udlændingenævnet</span>, at disse afgørelser ikke fandt anvendelse ved vurderingen af sagen, idet en af forudsætningerne for, at en tredjelandsborger kan aflede ret, og dermed opholdstilladelse, fra barnet, der er unionsborger, er, at tredjelandsborgeren ikke er gift eller samlevende med unionsborgerens anden forælder. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at det af præmisserne 68, 72 og 74 i EU-Domstolens dom i sagen C-256/11, Dereci, af 15. november 2011 fremgår, at den omstændighed alene, at det for en statsborger i en medlemsstat af økonomiske årsager eller for at bevare familieenheden på Unionens område måtte forekomme ønskværdigt, at medlemmer af dennes familie, som ikke er statsborgere i en medlemsstat, kan opholde sig med vedkommende på Unionens område, ikke i sig selv er tilstrækkeligt til, at det må antages, at unionsborgeren nødsages til at forlade Unionens område, hvis en sådan ret ikke meddeles.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/05/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20180929125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CS000424"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/05/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9291"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/03/2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge- og Integrationsmin.,<br />Udlændingenævnet, 17/144762 og 17/144764"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}