{
    "id": 137917,
    "title": "Pressenævnets kendelse i sag nr. 11-70/90",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9236 af 21/06/2011",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 11-70/90</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">Klager – en person – klagede over artiklen ”Bror og stedsøster dømt for vold mod dørmænd” i Midtjyllands Avis.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnets begrundelse og afgørelse:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Det følger af de vejledende regler for god presseskik, at så længe en straffesag ikke er endelig afgjort eller bortfaldet, må der ikke offentliggøres tilkendegivelser om, at en sigtet eller tiltalt er skyldig.</span> <span class=\"Bold\">Ved omtale af en straffesag skal det klart fremgå, om sigtede/tiltalte har erklæret sig skyldig eller ikke-skyldig, jf. punkt C.5.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Sådan som sagen foreligger oplyst, er det ikke muligt for Pressenævnet at konstatere, hvornår dommen blev anket, herunder om dette skete under retsmødet og derved burde have været nævnt i artiklen.</span> <span class=\"Bold\">Af artiklen fremgår det, at der er tale om en dom fra Byretten i Viborg, hvorfor det måtte have været klart for læserne, at der var tale om en afgørelse i første instans, og at dommen kunne ankes.</span> <span class=\"Bold\">Nævnet finder på denne baggrund ikke grundlag for at udtale kritik af Midtjyllands Avis.</span></p>\r\n</div>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Klager] har klaget til Pressenævnet over en artikel i Midtjyllands Avis den 11. maj 2011, idet han mener, at god presseskik er tilsidesat.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">1 Sagsfremstilling</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Midtjyllands Avis bragte den 11. maj 2011 en artikel under overskriften <span class=\"Italic\">”Bror og stedsøster dømt for vold mod dørmænd” </span>og underoverskriften <span class=\"Italic\">”En 24-årig mand og hans stedsøster blev voldelige mod to dørmænd efter en familiejulefrokost”.</span> Af artiklen fremgår følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”SILKEBORG: En festlig familiejulefrokost sluttede uheldigt for en 24-årig mand og hans 22-årige stedsøster.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">De to er i byretten i Viborg blevet dømt for at have begået vold mod to dørmænd på diskotek 80'eren i Nygade.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Volden skete den 5. december, da den 24-årige mand faldt i søvn inde på diskoteket og blev vækket af en dørmand, som trak ham udenfor.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det blev den 24-årige så vred over, at han slog dørmanden i ansigtet. Han sendte desuden en spytklat i hovedet på ham.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Stedsøsteren ville også blande sig i urolighederne og slog en anden dørmand, så han fik næseblod.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Søskendeparret benægtede i retten, at de havde slået, men dommeren fandt blandt andet det fornødne bevismateriale i videoovervågningsbillederne fra diskotek 80'eren.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Stedbroren blev idømt 40 dages betinget fængsel og skal desuden udføre 40 timers samfundstjeneste. Han slap for en ubetinget straf på grund af gode personlige forhold. Stedsøsteren fik 40 dages betinget fængsel. Hun slap for en ubetinget fængselsstraf, fordi hun har psykiske problemer.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">2 Parternes synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Klager] har anført, at han er den omtalte 24-årige mand, og at artiklen ikke er i overensstemmelse med de vejledende regler for god presseskik punkt C. Retsreportage. [Klager] anser ikke sagen for afsluttet, da klager har valgt at anke dommen. Avisen må have været bekendt med ankefristen på 14 dage.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.2 Midtjyllands Avis’ synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Midtjyllands Avis har anført, at pressen følger retssager gennem de forskellige instanser, byret, landsret og Højesteret. Heri ligger naturligvis, at de enkelte instanser kan afsige forskellige domme. Faktum er dog, at [Klager] den 11. maj 2011 var dømt for vold. Midtjyllands Avis skrev således intet forkert. Om dommen ændres, kan kun tiden vise.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Af artiklen fremgår det klart, at afgørelsen er afsagt i Byretten – med andre ord, at en anke til Landsretten er en mulighed inden for den sædvanlige ankefrist. Avisens læsere har altså vidst, at dommen eventuelt kunne blive anket.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Midtjyllands Avis har dækket sagen via den såkaldte ”pressebakke”, hvorigennem Retten i Viborg orienterer pressen om mindre sager. Retten har ikke over for pressen oplyst, at dommen var anket, hvilket avisen naturligvis ville have nævnt. Avisen har derfor antaget, at dommen ikke var anket på det tidspunkt, da sagen blev lagt i ”pressebakken”, og artiklen blev skrevet. Hverken [Klager] eller hans stedsøster har været nævnt. De er således forblevet anonyme over for offentligheden, hvorfor avisen har vanskeligt ved at se, at de skulle have lidt nogen tort.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I sagens behandling har følgende nævnsmedlemmer deltaget: Axel Kierkegaard, Jan Kristensen, Lene Sarup og John Meinert Jacobsen</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det følger af de vejledende regler for god presseskik, at så længe en straffesag ikke er endelig afgjort eller bortfaldet, må der ikke offentliggøres tilkendegivelser om, at en sigtet eller tiltalt er skyldig. Ved omtale af en straffesag skal det klart fremgå, om sigtede/tiltalte har erklæret sig skyldig eller ikke-skyldig, jf. punkt C.5.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Sådan som sagen foreligger oplyst, er det ikke muligt for Pressenævnet at konstatere, hvornår dommen blev anket, herunder om dette skete under retsmødet og derved burde have været nævnt i artiklen. Af artiklen fremgår det, at der er tale om en dom fra Byretten i Viborg, hvorfor det måtte have været klart for læserne, at der var tale om en afgørelse i første instans, og at dommen kunne ankes. Nævnet finder på denne baggrund ikke grundlag for at udtale kritik af Midtjyllands Avis.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Afgjort den 21. juni 2011</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/06/2011"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20110923625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA006131"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/06/2011"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9236"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/06/2011"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "11-70/90"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}