{
    "id": 183272,
    "title": "Udlændingenævnets afgørelse af 15. februar 2016 – Inddragelse eller nægtelse af forlængelse – Inddragelse – Ej bestået danskprøve på A1-niveau indenfor en fastsat frist",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9624 af 15/02/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udlændingenævnets afgørelse af 15. februar 2016 – Inddragelse eller nægtelse af forlængelse – Inddragelse – Ej bestået danskprøve på A1-niveau indenfor en fastsat frist</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet stadfæstede i februar 2016 </span>Udlændingestyrelsens afgørelse om inddragelse af opholdstilladelse til en statsborger fra Kosovo, jf. udlændingelovens § 11, stk. 2, § 19, stk. 1, nr. 1, jf. nr. 11 og stk. 6, samt § 26, stk. 1. Ansøgeren blev i juli 2012 meddelt opholdstilladelse i Danmark på baggrund af ægteskab med sin herboende ægtefælle i medfør af udlændingelovens § 9, stk. 1, nr. 1. Opholdstilladelsen var gyldig indtil maj 2014, og var betinget af, at ansøgeren senest seks måneder efter sin tilmelding til folkeregisteret bestod udlændingemyndighedernes prøve i dansk på A1-niveau eller en danskprøve på tilsvarende eller højere niveau. Henset til at danskprøven på A1-niveau på tidspunktet for opholdstilladelsens meddelelse endnu ikke var færdigudviklet, havde Udlændingestyrelsen orienteret ansøgeren om, at det i stedet påhvilede hende at bestå prøven senest medio marts 2014. Ansøgeren havde til sagen oplyst, at danskprøven ikke var aflagt på grund af sygdom.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet fandt</span>, at ansøgerens opholdstilladelse kunne inddrages, da ansøgeren ikke opfyldte betingelsen om at have bestået prøve i Dansk 1 eller en danskprøve på et tilsvarende eller højere niveau. <span class=\"Bold\">Udlændingenævnet lagde i den forbindelse vægt på</span>, at ansøgeren skulle bestå den af udlændingemyndighederne fremsatte danskprøve på A1-niveau eller en danskprøve på tilsvarende eller højere niveau senest seks måneder fra tilmelding til folkeregisteret, at ansøgeren ifølge Det Centrale Personregister i juli 2012 blev tilmeldt folkeregisteret, at ansøgeren blev oplyst af Udlændingestyrelsen om, at prøven skulle bestås senest medio marts 2014, og at ansøgeren ikke havde bestået prøve i dansk på A1-niveau. <span class=\"Bold\">Det indgik i grundlaget for Udlændingenævnets vurdering</span>, at ansøgeren efter det oplyste ikke havde aflagt danskprøven på grund af sygdom, at hun havde koncentrationsbesvær, at hun var under udredning på et center for tortur og traumeofre på grund af sit koncentrationsbesvær, at hun udviste symptomer på PTSD, og at der var en risiko for, at hendes funktionsevne var truet. <span class=\"Bold\">Udlændingenævnet fandt</span>, at dette ikke kunne føre til en ændret vurdering af sagen. <span class=\"Bold\">Udlændingenævnet fandt således</span>, at der i sagen ikke forelå dokumentation for, at ansøgeren led af sygdom eller handicap, eller at der var andre forhold vedrørende ansøgeren, der kunne begrunde, at betingelsen om beståelse af prøven ikke burde stilles. Det forhold, at det til sagen var oplyst, at ansøgeren klagede over smerter i skulder, ryg og ben, og at hun ikke kunne gå op på fjerde sal, hvor sprogskolen befandt sig, <span class=\"Bold\">fandt Udlændingenævnet endvidere </span>ikke kunne føre til en ændret vurdering af sagen, da der ikke er et krav om at modtage danskundervisning forud for beståelse af en prøve i dansk på A1-niveau, og at kundskaber i dansk kan læres på anden vis. Som følge af at ansøgeren ikke havde bestået udlændingemyndighedernes prøve i dansk på A1-niveau eller en danskprøve på tilsvarende eller højere niveau, var betingelsen for ansøgerens opholdstilladelse ikke længere til stede, og tilladelsen kunne inddrages i medfør af udlændingelovens § 19, stk. 1, nr. 1, jf. § 9, stk. 1, nr. 1. <span class=\"Bold\">Udlændingenævnet fandt desuden</span>, at der ikke forelå sådanne omstændigheder, at inddragelsen måtte antages at virke særligt belastende for ansøgeren i medfør af udlændingelovens § 19, stk. 6, 1. pkt., jf. § 26, stk. 1. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at ansøgeren i juli 2012 i en alder af 42 år blev meddelt opholdstilladelse på baggrund af ægteskab med den herboende ægtefælle i medfør af udlændingelovens § 9, stk. 1, nr. 1, at ansøgeren og den herboende ægtefælle ingen børn havde, at både ansøgeren og den herboende ægtefælle var statsborgere i Kosovo, at ansøgerens moder, fader og to brødre var bosiddende i Kosovo, og at ansøgeren udover den herboende ægtefælle ingen familie havde i Danmark. <span class=\"Bold\">Udlændingenævnet lagde endvidere vægt på</span>, at ansøgeren i perioden fra medio september 2012 og en måned frem havde opholdt sig i Kosovo, og at ansøgeren i perioden fra marts 2013 til april 2013 og fra august 2013 til september 2013 havde været på besøgsophold i Kosovo. <span class=\"Bold\">Udlændingenævnet tillagde det i den forbindelse vægt</span>, at ansøgeren under sit ophold i Danmark hverken havde været i arbejde eller under uddannelse, at ansøgeren kun i begrænset omfang kunne tale, læse og skrive dansk, og at ansøgeren derfor ikke kunne anses for at have opnået en sådan fast tilknytning til det danske samfund, at inddragelsen af ansøgerens opholdstilladelse måtte antages at være særligt belastende. <span class=\"Bold\">Udlændingenævnet fandt endelig</span>, at der ikke forelå oplysninger om personlige eller alvorlige helbredsmæssige forhold, der bevirkede, at ansøgeren og den herboende ægtefælle ikke kunne indrejse og tage ophold i Kosovo for at udleve familielivet der. <span class=\"Bold\">Udlændingenævnet bemærkede i den forbindelse</span>, at Den Europæiske Menneskerettighedskonventions artikel 8 ikke indebærer en generel og ubetinget ret til familiesammenføring, da det følger af praksis fra Den Europæiske Menneskerettighedsdomstol, at artikel 8 ikke giver en familie ret til at vælge, i hvilket land de vil udøve deres familieliv.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/06/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20160962425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CG000402"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/06/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9624"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/02/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge-, Integrations- og Boligmin.,<br />Udlændingenævnet, 15/113190"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}