{
    "id": 165830,
    "title": "Ligebehandlingsnævnets afgørelse om køn - afskedigelse efter orlov - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10122 af 17/12/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - afskedigelse efter orlov - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Det var i strid med ligebehandlingsloven, at en klager blev opsagt 2 dage efter at hun var vendt tilbage til arbejdet, efter at have været sygemeldt på grund af graviditetsbetinget sygdom. Klager blev tilkendt en godtgørelse på 430.000 kr. svarende til ca. 9 måneders løn.</p>\r\n</div>\r\n<p>Klagen drejer sig om forskelsbehandling på grund af køn i forbindelse med, at en kvinde blev opsagt få dage efter, hun var vendt tilbage til arbejdet efter en graviditetsbetinget sygemelding.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>Det var i strid med ligebehandlingsloven, at klager blev opsagt fra sit arbejde.</p>\r\n<p>Indklagede skal inden 14 dage betale en godtgørelse til klageren på 430.000 kr. med procesrenter fra den 20. januar 2010, hvor klagen er modtaget i Ligebehandlingsnævnet.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Klager blev ansat hos indklagede den 1. juli 2007 som Materials Project Manager.</p>\r\n<p>Den 21. september 2009 blev hun sygemeldt på grund af graviditetskomplikationer. Det blev konstateret, at hun havde en molagraviditet (patiel mola hydatidosa).</p>\r\n<p>Hun fik den 2. oktober 2009 foretaget en udskrabning og var herefter sygemeldt indtil den 23. november 2009.</p>\r\n<p>I brev af 26. november 2009 blev hun opsagt under henvisning til nedskæring i antallet af projekter.</p>\r\n<p>Klager blev ved fratrædelsen tilbudt 3 måneders godtgørelse samt hjælp til genplacering/hjælp til at finde et nyt job. Hun afslog dette tilbud.</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager</span> påstår at indklagede har overtrådt ligebehandlingsloven, da hun blev afskediget på grund af graviditet. Hun stiller krav om godtgørelse svarende til 12 måneders løn inklusive pensionstillæg og procesrente.</p>\r\n<p>Klager oplyser, at hun ved de årlige medarbejderevalueringer altid er blevet bedømt som en udmærket medarbejder, der har levet op til eller overgået kravene til jobbet.</p>\r\n<p>Hun oplyser også, at hun gennem hele sygdomsforløbet var i kontakt med sin chef, som derfor kendte hele hendes situation.</p>\r\n<p>Indklagede var klar over, at klager havde været igennem en graviditet med tilstødende komplikationer, som nødvendiggjorde fortsat ugentlig kontrol, og at der var risiko for, at hun skulle igennem yderligere behandling. På det møde, hvor hun modtog sin opsigelse blev hendes graviditetskomplikationer nævnt som en grund til, at hun fik tilbudt en ekstra måneds godtgørelse. Hun accepterede ikke tilbuddet.</p>\r\n<p>Under sygemeldingen overtog en anden medarbejder (X1) hendes projekt. Det fremgår af fremlagte e-mails, at X1 var klagers midlertidige afløser, mens hun var sygemeldt. X1´s projekt var netop blevet standset på grund af nedskæringer. Hendes projekt var ikke ramt af nedskæringerne, men var stadigvæk et af fokusområderne hos indklagede.</p>\r\n<p>X1 var medarbejderrepræsentant hos indklagede, det vil sige at han var en af de personer, der var med i processen omkring fyringsrunden. Han havde derfor nok en bedre forbindelse til ledelsen end klager, og han undgik i hvert fald selv at blive fyret, på trods af nedlæggelsen af hans projekt. Hendes barselsvikar overtog således hendes arbejde.</p>\r\n<p>Klager anfører, at hvis hun var mindre egnet til at fortsætte sit projekt end hendes barselsvikar, ville det fremgå tydeligt, f.eks. af hendes evaluering fra august 2009, kort tid inden fyringen. Den ville indklagede have fremlagt, hvis det styrkede deres sag.</p>\r\n<p>Klager oplyser, at hun i indklagedes evalueringssystem i februar 2008 blev vurderet til \"on target\", i februar 2009 til \"on target\" eller \"exceeding target\" og i august 2009 til \"exceeding target\".</p>\r\n<p>Indklagedes evaluering foregår to gange om året i februar og i august (review). Den 19. august 2009 havde klager et evalueringsmøde med sin leder og i september 2009 fik hun udbetalt en bonus på 40.461,46 kr. baseret på hendes gode evaluering \"exceeding target\".</p>\r\n<p>Alt det negative, indklagede fremfører, er nyt for klager. Da hun spurgte direkte i forbindelse med sin afskedigelse, blev det ikke oplyst, og hun fik heller ikke den forklaring senere, når hun spurgte, hvorfor det var hende, der blev udvalgt til afskedigelse.</p>\r\n<p>Tværtimod har hun udelukkende fået positive tilbagemeldinger i det daglige arbejde. Hun henviser til vedlagte e-mails fra hendes leder. Indklagede ignorerer deres egen positive evaluering af hende fra februar 2008, som er vedlagt sagen, hvoraf det fremgår, at klager \"is a team worker and team builder. She has been well accepted in the sourcing team, and made an effort to build and develop the team and use the team ressources in the best way\", \"She is always positive and constructive\" og \"a liked member and also proactive driver in the team and development of this\".</p>\r\n<p>Klager anfører, at indklagedes påstande om hendes performance er i direkte modstrid med alt, hvad der findes på skrift.</p>\r\n<p>Klager henviser til, at der udover hende blev afskediget 5 andre medarbejdere i afdelingen. For alle disse 5 gjaldt det, at deres arbejde blev påvirket af indskrænkning i produktporteføljen. Klager var den eneste af de afskedigede, hvis projekt ikke var berørt, men tværtimod skulle styrkes.</p>\r\n<p>Klager anfører, at hun, ifølge indklagede, er gået fra at være en fremragende medarbejder frem til august 2009 med mindst lige så god evaluering som sine kollegaer, til at være den mest uegnede få måneder senere, hvor det eneste der er sket i mellemtiden er, at hun har været sygemeldt med molagraviditet og deraf følgende mulige eftervirkninger.</p>\r\n<p>Klager anfører, at i en arbejdsmangelsituation, hvor arbejdsgiveren skal vælge, hvem der ud af et større antal medarbejdere skal afskediges, og valget falder på en medarbejder, der er beskyttet af ligebehandlingsloven, kan arbejdsgiveren ikke løfte bevisbyrden for, at ligebehandlingsprincippet ikke er krænket ved at henvise til udvælgelseskriterier, der ikke kan efterprøves.</p>\r\n<p>I hvilket omfang en medarbejder har opretholdt et tilfredsstillende netværk og har en tilfredsstillende samarbejdsglæde eller samarbejdsvilje, må bero på indklagedes personlige og subjektive bedømmelse. Det er derfor ikke muligt ved anvendelsen af sådanne kriterier at løfte bevisbyrden for, at ligebehandlingsprincippet ikke er krænket.</p>\r\n<p>Det er umuligt at efterprøve gyldigheden af sådanne subjektive vurderinger, ligesom det er umuligt at afgøre, om andre medarbejdere har gjort sig skyldige i lignende forsømmelser, uden at det er indgået ved bedømmelsen. Det henstår i det uvisse, hvordan de subjektive vurderinger, der er anført af indklagede, skal vægtes i forhold til hinanden.</p>\r\n<p>Sagen angår således en ren juridisk vurdering af udvælgelseskriterierne i forhold til bevisbyrdereglerne i ligebehandlingsloven, hvor mundtlig bevisførelse i form af parts- og vidneforklaringer er irrelevant. Sagen er derfor efter klagers opfattelse egnet til behandling i Ligebehandlingsnævnet.</p>\r\n<p>Klager anfører også, at det ikke skal komme hende til skade, for eksempel ved at sagen afvises, at indklagede ikke kan dokumentere sine påstande.</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>påstår, at klagen afvises på grund af behov for parts- og vidneforklaringer. Hvis nævnet beslutter at afgøre sagen på det foreliggende grundlag, påstår indklagede frifindelse.</p>\r\n<p>Det gøres gældende, at sagens kompleksitet og omfang gør, at den ikke er egnet til at blive behandlet ved Ligebehandlingsnævnet. Der er ikke enighed mellem parterne om sagsforløbet op til klagers fratræden, og klagers oplysninger om, hvorfor hun var blevet opsagt, stemmer ikke overens med de faktiske grunde. Det er af væsentlig betydning for indklagede, at kunne dokumentere ved vidneforklaring, at klager var mindre egnet til de tilbageværende stillinger end de kollegaer, der ikke blev afskediget.</p>\r\n<p>Det gøres desuden gældende, at afskedigelsen ikke er sket i strid med ligebehandlingsloven, og at klager derfor ikke er berettiget til godtgørelse.</p>\r\n<p>Indklagede oplyser, at de først den 28. september 2009 fik at vide, at sygemeldingen skyldtes graviditet og graviditetskomplikationer.</p>\r\n<p>Klagers leder gjorde ved en telefonsamtale med klager den 20. november 2009 klager opmærksom på, at indklagede inden for kort tid ville være nødsaget til at foretage nedskæringer af økonomiske og driftsmæssige årsager. Denne nedskæringsrunde var ikke den første, som virksomheden var nødt til at gennemføre. Den 20. november 2009 havde udvælgelsen af, hvilke medarbejdere der skulle blive, og hvilke der skulle afskediges, endnu ikke fundet sted, ligesom de enkelte ledere heller ikke viste, hvor mange medarbejdere de skulle afskedige. Disse beslutninger blev først taget den 24. november 2010.</p>\r\n<p>Indklagede gør gældende, at klagers graviditet og sygdom ikke blev taget i betragtning ved beslutningen af, hvilke medarbejdere der skulle afskediges. Indklagede afskedigede 6 ud af 30 medarbejdere i klagers afdeling i november 2009.</p>\r\n<p>Den afdeling, klager har været ansat i, forsøger altid efter bedste evne at tilgodese medarbejdere, som er på barsel eller som følge af sygdom er nødsaget til at være væk fra jobbet i en periode. Dette underbygges af, at afdelingen ved nedskæringen i november 2009 valgte ikke at afskedige de to medarbejdere, som var på barsel.</p>\r\n<p>I nedskæringsrunden i november 2009, var det vanskeligt at udvælge medarbejdere til afskedigelse, da man som udgangspunkt kun havde kvalificerede medarbejdere tilbage efter den forrige nedskæringsrunde.</p>\r\n<p>Indklagede oplyser, at medarbejdernes \"performance\" vurderes en gang årligt i januar/februar måned. Indklagede bestrider ikke, at klager i februar 2008 modtog positive evalueringer fra indklagede. Klagers vurdering i 2009, der vedrørte 2008, var \"on target\". I januar måned foretages desuden \"Target setting\", hvor medarbejderens mål for det næste halve år aftales og i august måned \"Target follow-up\", som er en opfølgning på de i januar definerede mål. Klager havde i august 2009 3 \"targets achieved\" og 1 \"target exceeded\". Da klager er fratrådt, er hendes evalueringer ikke længere tilgængelige i indklagedes evalueringssystem, og indklagede har derfor ikke mulighed for at fremlægge dem.</p>\r\n<p>Klagers performance blev naturligvis taget i betragtning ved udvælgelsen, men indklagede måtte sande, at kvalifikationskriteriet ikke kunne blive det afgørende, eftersom de tilbageværende medarbejdere alle opnåede 1-2 \"Achieved target\" og 1-2 \"exceeding target\" ligesom klager.</p>\r\n<p>De objektive udvælgelseskriterier blev derfor også fastlagt ud fra ønsket om at bevare de medarbejdere, som ledelsen mente overordnet set ville være de bedste til at indgå i det fremtidige team. Det var først og fremmest de medarbejdere, som var bedst til at samarbejde, som blev valgt. Der blev i den forbindelse lagt stor vægt på, om medarbejderne havde udvist samarbejdsglæde og samarbejdsvilje. Gode egenskaber inden for team leading, team building og networking blev ligeledes vægtet højt.</p>\r\n<p>Det betød blandt andet, at de medarbejdere, der havde vist sig kompetente til at lede et team bestående af folk med mange forskelligartede personligheder, samt de medarbejdere, som havde vist sig kompetente til at arbejde med mange forskellige områder, fortrinsvist blev valgt til at blive hos indklagede.</p>\r\n<p>Ved evalueringen af klager blev der lagt vægt på, at hun ikke var i stand til at opretholde et tilfredsstillende netværk under sin ansættelse, idet det ofte havde vist sig svært for hende at gøre brug af en bred kontaktflade, sådan som det forventes af medarbejderne.</p>\r\n<p>Klagers leder lagde vægt på, at klager under sin ansættelse havde haft tendens til at overse, at hun var en del af et team. Hun havde ikke udvist samme samarbejdsglæde og samarbejdsvilje som hendes kollegaer. Samarbejdsglæde er nødvendigt for at opretholde sammenholdet i et team. Det havde endvidere været svært for klager at påtage sig rollen som leder, og hun havde ikke formået naturligt at samle teamet bag sig. Efter de samlede vurderinger fandtes klager at være blandt de 6 medarbejdere, som var mindst kompetent til at blive hos indklagede.</p>\r\n<p>Indklagede bestrider klagers oplysning om, at produktporteføljen for de 5 øvrige afskedigede medarbejdere var påvirket, mens klagers projekt var det eneste, som ikke blev berørt af den nye strategi. Indklagede anfører desuden, at det ikke havde nogen indflydelse på, hvem der blev afskediget, hvilket projekt de arbejdede på.</p>\r\n<p>Indklagede bestrider også, at X1 på nogen måde har været involveret i beslutningsprocessen omkring afskedigelserne. Vurderingerne og afgørelserne af, hvem der skulle afskediges var alene et anliggende mellem klagers leder og denne chefer fra den globale sourcing organisation. Det har ingen betydning haft for indklagedes beslutning af, hvem der skulle afskediges, at X1 medvirkede som medarbejderrepræsentant i høringsudvalget på det tidspunkt, hvor klager blev afskediget og i forbindelse med masseafskedigelsen i efteråret 2009.</p>\r\n<p>X1 blev i november 2009 vurderet på lige fod med alle medarbejderne i udviklingsafdelingen ud fra de objektivt fastsatte kriterier.</p>\r\n<p>Der blev ved udvælgelsen af, hvilke medarbejdere der skulle afskediges ikke taget hensyn til, om de på det pågældende tidspunkt arbejdede på et projekt, der fortsatte eller et projekt, der var blevet eller blev nedlagt.</p>\r\n<p>Indklagedes virksomhed er organiseret i en matrix, hvor ingen medarbejdere har deres egne projekter. Alle ressourcer er samlet i linjefunktioner. Klager var organiseret i den linjefunktion der blev kaldt MPM (Materials Project Manager) sammen med 9 andre medarbejdere, herunder X1. Medarbejderen lånes ud helt eller delvist til de forskellige projekter. Medarbejderen kan lånes ud til et eller flere projekter samtidig.</p>\r\n<p>Da klager blev sygemeldt, blev X1 lånt ud til det projekt, hun havde arbejdet på. X1 har været lånt ud til projektet siden.</p>\r\n<p>Indklagede er en stor virksomhed med mange kvindelige ansatte, og de er derfor vant til at håndtere, at en ansat befinder sig i en situation som klagers.</p>\r\n<p>Indklagede anfører, at klagers leder løbende var i kontakt med klager og allerede den 17. november 2009 vidste, at hun ville vende tilbage til arbejdet den 24. november 2009. Klager har endvidere fortalt sin leder, at hun ikke vil udsætte sig selv eller familien for risikoen for endnu en molagraviditet, og at hun og hendes mand derfor ville glæde sig over det sunde og raske barn, de havde og undlade at forsøge at få flere børn. Hendes leder havde derfor ingen grund til at tro, at graviditeten eller de komplikationer, der fulgte, ville få nogen indvirkning på klagers fremtidige arbejde. Det stod med andre ord klart, at klager ville kunne genoptage sit arbejde den 24. november 2009 og fortsætte, som før hun blev sygemeldt.</p>\r\n<p>Den tilbudte godtgørelse havde intet med klagers graviditetskomplikationer at gøre.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>Som sagen foreligger oplyst for Ligebehandlingsnævnet, finder nævnet det ikke nødvendigt for sagens afgørelse, at der føres bevis i form af mundtlige parts- og vidneforklaringer. Indklagedes afvisningspåstand tages derfor ikke til følge.</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn på arbejdsmarkedet.</p>\r\n<p>Det fremgår af ligebehandlingsloven, at en arbejdsgiver ikke må afskedige en lønmodtager på grund af graviditet, barsel eller adoption. Såfremt afskedigelsen finder sted under graviditet eller afholdelse af barselsorlov, påhviler det arbejdsgiveren at godtgøre, at afskedigelsen ikke er begrundet i disse forhold.</p>\r\n<p>Hvis en person, der anser sig for krænket påviser faktiske omstændigheder, som giver anledning til at formode, at der udøves direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>Ligebehandlingsnævnet har lagt til grund, at det var nødvendigt for indklagede at opsige et antal medarbejdere.</p>\r\n<p>Nævnet finder imidlertid, at der er påvist faktiske omstændigheder, som giver anledning til at formode, at klager har været udsat for forskelsbehandling, idet klager blev opsagt 2 dage efter, at hun var vendt tilbage til arbejdet efter en graviditetsbetinget sygemelding. Der er således en tæt tidsmæssig sammenhæng mellem sygemeldingen og opsigelsen.</p>\r\n<p>Nævnet finder ikke, at indklagede har godtgjort, at ligebehandlingsprincippet ikke er blevet krænket. Nævnet har herved lagt vægt på, at indklagede ikke har godtgjort at have tilstrækkeligt vægtige grunde til opsigelsen, og at klager har fremlagt dokumentation for positive tilkendegivelser fra ledelsen i forhold til hendes \"teamwork\" og arbejde i det hele taget i både 2008 og 2009. Nævnet har endvidere lagt vægt på, at den person, der blev udlånt til at varetage klagers arbejdsopgaver, mens hun var sygemeldt, fortsatte med disse opgaver efter klagers opsigelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Godtgørelse</span>\r\n</p>\r\n<p>Klager tilkendes en godtgørelse, der passende skønsmæssigt kan fastsættes til 430.000 kr., svarende til ca. 9 måneders løn.</p>\r\n<p>Ligebehandlingsnævnet har ved fastsættelsen af godtgørelsens størrelse lagt vægt på ansættelsesperiodens længde og det i øvrigt oplyste i sagen.</p>\r\n<p>Indklagede skal herefter betale 430.000 kr. til klager med procesrenter fra den 20. januar 2010, hvor sagen blev indbragt for Ligebehandlingsnævnet. Beløbet skal betales inden 14 dage.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/11/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20141012225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000418"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/11/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10122"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/12/2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2500028-10"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}