{
    "id": 207723,
    "title": "Udlændingenævnets afgørelse af 12. juni 2018 – Inddragelse eller nægtelse af forlængelse – Nægtelse af forlængelse – Betingelser ej længere til stede",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10196 af 12/06/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udlændingenævnets afgørelse af 12. juni 2018 – Inddragelse eller nægtelse af forlængelse – Nægtelse af forlængelse – Betingelser ej længere til stede</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">stadfæstede i juni 2018</span> Udlændingestyrelsens afgørelse om nægtelse af forlængelse af en filippinsk statsborgers opholdstilladelse, jf. udlændingelovens § 11, stk. 2, jf. § 19, stk. 1, nr. 1 og 4, jf. § 26, stk. 1. Klageren var i december 2012 meddelt opholdstilladelse som ægtefællesammenført under henvisning til sin tidligere ægtefælle, og var endvidere i november 2014 meddelt opholdstilladelse som ægtefællesammenført, jf. udlændingelovens § 9, stk. 1, nr. 1, under henvisning til hendes nye ægtefælle. Klagerens opholdstilladelse var betinget af, at hun ikke modtog hjælp efter lov om aktiv socialpolitik eller integrationsloven, indtil hun meddeltes tidsubegrænset opholdstilladelse i Danmark, ligesom det fremgik af opholdstilladelsen, at klageren kunne miste retten til ophold i Danmark, hvis en eller flere af betingelserne, der var fastsat i opholdstilladelsen, ikke længere var opfyldt.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet</span> <span class=\"Bold\">fandt</span>, at betingelserne for klagerens opholdstilladelse ikke længere var opfyldt, og at opholdstilladelsen ikke kunne forlænges, da der var grundlag for at inddrage den. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at klagerens bopælskommune til Udlændingestyrelsen i juni 2016 havde oplyst, at klageren havde modtaget kontanthjælp i perioden fra medio oktober 2013 til ultimo april 2016, dog ikke i december 2015. <span class=\"Bold\">Udlændingenævnet lagde endvidere vægt på</span>, at det fremgik af det elektroniske indkomstregister, eIndkomst, at klageren havde modtaget kontanthjælp efter lov om aktiv socialpolitik fra medio oktober 2013 til og med april 2016. Som følge af, at klageren havde modtaget offentlige ydelser, jf. lov om aktiv socialpolitik, <span class=\"Bold\">fandt Udlændingenævnet endvidere</span>, at betingelsen for klagerens opholdstilladelse ikke længere var opfyldt, og at tilladelsen ikke kunne forlænges, da der var grundlag for at inddrage den, jf. herved udlændingelovens § 11, stk. 2, jf. § 19, stk. 1, nr. 1 og 4, jf. § 9, stk. 1, nr. 1. <span class=\"Bold\">Det indgik i grundlaget for Udlændingenævnets vurdering</span>, at klageren havde oplyst, at hun fik kontanthjælp, inden hun blev gift med sin nuværende ægtefælle, at kommunen var fortsat med at udbetale kontanthjælp, efter at hendes ægtefælle havde skrevet under på, at klageren ikke måtte modtage kontanthjælp, og at klageren derfor var af den opfattelse, at hun gerne måtte modtage kontanthjælp. <span class=\"Bold\">Udlændingenævnet fandt imidlertid</span>, at dette ikke kunne føre til en ændret vurdering, idet det udtrykkeligt fremgik af klagerens opholdstilladelse fra november 2014, at den var betinget af, at klageren ikke modtog hjælp efter lov om aktiv socialpolitik eller integrationsloven, indtil hun meddeltes tidsubegrænset opholdstilladelse. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at klageren efter det oplyste ikke havde kontaktet Udlændingestyrelsen med henblik på at undersøge, hvorvidt hun måtte modtage offentlige ydelser. <span class=\"Bold\">Udlændingenævnet fandt desuden</span>, at der ikke forelå sådanne omstændigheder, at nægtelsen af forlængelse af opholdstilladelsen måtte antages at virke særligt belastende for klageren, jf. herved udlændingelovens § 19, stk. 7, 1. pkt., jf. § 26, stk. 1. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at klageren var født og opvokset i Filippinerne, at hun først i en alder af cirka 40 år var indrejst i Danmark og var blevet meddelt opholdstilladelse, og at hun således på tidspunktet for Udlændingestyrelsens afgørelse alene havde opholdt sig i Danmark i cirka fem år og på tidspunktet for Udlændingenævnets afgørelse i cirka seks år. <span class=\"Bold\">Det indgik i grundlaget for Udlændingenævnets vurdering</span>, at klageren havde haft deltidsarbejde i Danmark hos flere forskellige virksomheder, og at klageren på tidspunktet for Udlændingenævnets afgørelse var ansat på fuld tid som kok i en restaurant, <span class=\"Bold\">men</span> <span class=\"Bold\">Udlændingenævnet fandt</span>, at klageren ikke derved havde opnået en så stærk tilknytning til arbejdsmarkedet, at hendes opholdstilladelse af den grund skulle forlænges, henset til omfanget og karakteren af hendes arbejde. <span class=\"Bold\">Det indgik endvidere i grundlaget for Udlændingenævnets vurdering</span>, at klageren havde bestået danskprøve på A1-niveau, Prøve i Dansk 2 samt forskellige enkeltfag på VUC, og at hun havde deltaget i et fødevarehygiejnekursus, <span class=\"Bold\">men Udlændingenævnet fandt</span>, at hun heller ikke derved havde opnået en så stærk tilknytning til Danmark, at hendes opholdstilladelse af den grund skulle forlænges. <span class=\"Bold\">Det indgik endelig i grundlaget for Udlændingenævnets afgørelse</span>, at det var oplyst, at klageren udover sin ægtefælle havde sin moder, søster og myndige datter i Danmark, at klagerens anden myndige datter ligeledes opholdt sig en stor del af tiden i Danmark med sin ægtefælle og parrets fællesbarn, og at klageren havde mange venner samt ægtefællens familie i Danmark, som hun alle var tæt knyttet til. <span class=\"Bold\">Det indgik i den forbindelse i grundlaget for Udlændingenævnets vurdering</span>, at klagerens ægtefælle var førtidspensionist – efter det oplyste på grund af hans psykiske helbred – og at klageren led af astma, som hun modtog receptpligtig medicin for. <span class=\"Bold\">Udlændingenævnet fandt imidlertid endelig</span>, at der ikke var oplyst om hindringer for, at klageren og hendes ægtefælle kunne udøve familielivet i Filippinerne, hvor klagerens ægtefælle havde været på besøg for at møde klagerens familie, og at oplysningerne om klagerens helbredsmæssige forhold ikke var af en så alvorlig karakter, at oplysningerne kunne føre til, at nægtelse af forlængelse af klagerens opholdstilladelse måtte anses for at være særligt belastende for hende.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/03/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20181019625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CS000587"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/03/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10196"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/06/2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge- og Integrationsmin.,<br />Udlændingenævnet, 17/118298"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}