{
    "id": 184836,
    "title": "Kendelse i sag 30.2016",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10157 af 14/11/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Kendelse i sag 30.2016</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">afsagt af Tvistighedsnævnet den 14. november 2016</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p style=\"text-align: justify;\">A</p>\r\n<p style=\"text-align: justify;\">ved administrationschef Kim Bøg Brandt</p>\r\n<p style=\"text-align: justify;\">Blik- og Rørarbejderforbundet.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">mod</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">B (tidligere C)</p>\r\n<p style=\"text-align: justify;\">nu under konkurs ved kurator, advokat Boris Frederiksen</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p>I sagens behandling har som faste medlemmer af Tvistighedsnævnet deltaget landsdommer Ida Skouvig (formand), advokat Tine Benedikte Skyum (DA) og Pernille Leidersdorf-Ernst (LO). Endvidere har som særligt sagkyndige medlemmer deltaget konsulent Kim Koch, udpeget af TEKNIQ, og Søren Schytte, udpeget af Blik- og Rørarbejderforbundet.</p>\r\n<p>\r\n</p>\r\n<p>Klageren, A, født den 6. april 1993, blev med virkning fra den 17. juni 2015 ansat hos indklagede, C. Aftalen blev efterfølgende ophævet. Der foreligger ikke en skriftlig aftale mellem parterne, men A har gjort gældende, at der var tale om en uddannelsesaftale omfattet af erhvervsuddannelsesloven.</p>\r\n<p>\r\n</p>\r\n<p>Denne sag drejer sig derfor om godtgørelse for ophævelse af uddannelsesaftale.</p>\r\n<p>\r\n</p>\r\n<p>A har ved sin faglige organisation, Blik- og Rørarbejderforbundet i Danmark, ved klageskrift modtaget den 30. maj 2016, indbragt sagen for Tvistighedsnævnet med påstand om, at C, nu B under konkurs, skal betale en godtgørelse på 30.000 kr. for uberettiget ophævelse af uddannelsesaftalen.</p>\r\n<p>\r\n</p>\r\n<p>Kurator har oplyst, at konkursboet ikke ønsker at udøve partsbeføjelser i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Sagen har været mundtligt forhandlet i Tvistighedsnævnet den 27. oktober 2016.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Af lønsedler fremgår, at A fra uge 31/32 i 2015 til uge 6/7 i 2016 har modtaget løn fra C, og at han blev aflønnet med en timeløn på 102,10 kr. svarende til satsen for 4. års lærlinge ifølge VVS overenskomsten mellem TEKNIQ og Blik- og Rørarbejderforbundet.</p>\r\n<p>\r\n</p>\r\n<p>Af en mail fra N1 til A fremgår bl.a. følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Jeg har besluttet mig for at stoppe sammenarbejdet fra dags dato, jeg vil opfordre dig til at tage kontakt til vejleder N2 fra TEC for at høre om dine muligheder for at afslutte din uddannelse, i og med vi ikke har fået underskrevet din kontrakt, er din ansættelse i stedet for lærling, arbejdsmand, der er lønnen 111,65. – det vil blive reguleret på din næste lønseddel.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Den 20. april 2016 blev der holdt møde i Det Faglige Udvalg for Vvs-energiuddannelsen. Af referatet fra mødet fremgår bl.a., at virksomheden bestred, at der havde været tale om et lærlingeforhold. Virksomheden anførte i den forbindelse, at A i stedet havde arbejdet som ufaglært på vvs området, frem til han blev opsagt den 16. februar 2016, og at han også var lønnet som sådan efter vvs-overenskomstens bestemmelser.</p>\r\n<p>\r\n</p>\r\n<p>Sagen blev herefter indbragt for Tvistighedsnævnet. Tvistighedsnævnets formand har i medfør af § 8, stk. 6, i bekendtgørelse nr. 729 af 29. juni 2012 om Tvistighedsnævnet truffet bestemmelse om, at sagen kan behandles af Tvistighedsnævnet, selv om der er uenighed mellem parterne om, hvorvidt der er indgået en uddannelsesaftale efter erhvervsuddannelsesloven.</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">Forklaringer</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">A</span> har bl.a. forklaret, at han røg ud af uddannelsessystemet, efter at han havde været i skolepraktik fra den 1. april til den 1. juni 2016. Han startede i praktik hos N1 den 17. juni 2016. Aftalen var kommet i stand via en kontakt på Facebook, idet en bekendt havde lavet et opslag om, at han søgte en læreplads. Han var til et møde med N1, og de aftalte på mødet, der fandt sted ca. 1 uge før den 17. juni 2016, at han skulle i lære. Der blev ikke i forbindelse med mødet lavet en skriftlig aftale, men N1 sagde, at den ville komme efterfølgende. Der var tre svende og 2 andre lærlinge på arbejdspladsen, og han lavede sædvanligt vvs arbejde. Det gik fint, og N1 virkede tilfreds med hans indsats. Da han efter en måned stadig ikke havde fået en kontrakt, rykkede han N1 for den. N1 sagde, at han ville tage fat i skolen for at få en kontrakt. Efter yderligere en måned var der stadig ikke lavet en kontrakt, og han rykkede derfor på ny N1. N1 sagde ved den lejlighed, at han havde rykket skolen, men at der var noget ”bøvl”. Kontrakten kom fortsat ikke, og han ville ikke presse for hårdt, fordi han var bange for, at det ville give problemer. I starten af december begyndte han imidlertid for alvor at blive nervøs over, at der ikke var kommet en kontrakt, fordi N1 havde sagt, at der ville være svendeprøve i december. Han blev ikke indkaldt til svendeprøven. Han snakkede med N1 om det, men denne slog det hen og sagde, at der nok skulle komme styr på det, og at det havde været på samme måde med de to andre elever. Da han fortsat ikke havde hørt noget, tog han efter jul selv kontakt til skolen. Han fik her oplyst, at han ikke var registreret som elev, og han tog straks kontakt til N3 hos Blik og Rør. N3 sagde, at han skulle bede N1 om en kontrakt med det samme, men N1 afviste ham igen og sagde, at det nok skulle gå. Den 15. februar 2016 holdt han barns første sygedag, og da han sidst på dagen kontaktede virksomheden for at høre, hvor han skulle møde dagen efter, sagde N1 til ham, at han skulle tjekke sin arbejdsmail. Han læste derefter mailen om, at samarbejdet var ophørt, og han henvendte sig derefter til Blik og Rør. Han har fået en ny læreplads, men er ikke begyndt endnu.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">Procedure</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager har til støtte for sin påstand navnlig anført, at det på baggrund af bevisførelsen må lægges til grund, der blev indgået en mundtlig uddannelsesaftale. Det er ikke en gyldighedsbetingelse, at aftalen er skriftlig. Uddannelsesaftalen er uopsigelig, og A har derfor krav på en godtgørelse for mistet uddannelsesgode.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Italic\">Tvistighedsnævnets begrundelse og resultat</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af A’s forklaring sammenholdt med mailen fra N1 og oplysningerne om aflønningen af A med satsen for 4. års lærlinge er det bevist, at der mellem A og C, nu B under konkurs, blev indgået en mundtlig uddannelsesaftale. Det kan ikke anses for en gyldighedsbetingelse efter erhvervsuddannelsesloven, at der foreligger en skriftlig aftale, og aftalen er derfor omfattet af erhvervsuddannelsesloven.</p>\r\n<p>\r\n</p>\r\n<p>En uddannelsesaftale er ifølge erhvervsuddannelseslovens § 60 uopsigelig, og der er ikke oplyst om forhold, der giver grundlag for at ophæve uddannelsesaftalen. A har derfor krav på en godtgørelse for mistet uddannelsesgode. Godtgørelsen fastsættes i overensstemmelse med Tvistighedsnævnets praksis til 30.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>Tvistighedsnævnet tager på den baggrund A’s påstand til følge.</p>\r\n<p>\r\n</p>\r\n<p>Ingen af parterne skal betale sagsomkostninger til den anden part.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold Italic\">T h i  b e s t e m m e s</span>\r\n   <span class=\"Italic\">:</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p>C, nu B under konkurs, skal inden 14 dage betale 30.000 kr. til A.</p>\r\n<p>\r\n</p>\r\n<p>Denne kendelse kan inden 8 uger efter nævnets afgørelse indbringes for domstolene. Såfremt sagen indbringes for domstolene, anmoder Tvistighedsnævnet om at blive underrettet herom, ligesom nævnet gerne vil underrettes om rettens afgørelse.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/11/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20161015725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CP000279"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/11/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10157"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/11/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Styrelsen for Undervisning og Kvalitet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "j. nr. 16/08084"
        },
        {
            "displayName": "Stikord",
            "displayValue": "30.2016, Erhvervsuddannelse, Tvistighedsnævnet"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}