{
    "id": 165990,
    "title": "Ligebehandlingsnævnets afgørelse om køn - øvrige - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10157 af 21/11/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - øvrige - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Klagen drejede sig om forskelsbehandling på grund af køn i forbindelse med udvælgelse af bestyrelsesmedlemmer til indklagedes bestyrelse. I indklagedes bestyrelse er der i lighed med en række andre bestyrelser underrepræsentation af kvinder. Indklagede havde fastsat en målsætning om, at senest i 2015 burde mindst 40 procent af de generalforsamlingsvalgte bestyrelsesmedlemmer være kvinder. Dette var ikke en fast og ufravigelig kvote, og det var først og fremmest afgørende, at medlemmet havde de fornødne kompetencer. Det er et legitimt mål at fremme ligestilling indenfor områder, hvor det ene køn er underrepræsenteret. Indklagede havde således ikke handlet i strid med ligestillingsloven.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af køn i forbindelse med udvælgelse af bestyrelsesmedlemmer til indklagedes bestyrelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>Det er ikke i strid med ligestillingsloven, at indklagede i kompetenceprofilen for bestyrelsesmedlemmer har fastsat en målsætning for mangfoldighed, herunder at senest i løbet af 2015 bør mindst 40 procent af de generalforsamlingsvalgte bestyrelsesmedlemmer være kvinder.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Indklagedes bestyrelse har fastsat mål om, at senest i løbet af 2015 bør mindst 40 procent af generalforsamlingsvalgte bestyrelsesmedlemmer være kvinder.</p>\r\n<p>Til generalforsamlingen i marts 2012 blev en mand og to kvinder indstillet til nyvalg.</p>\r\n<p>Bestyrelsen består af otte mænd og to kvinder.</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at det er udtryk for forskelsbehandling på grund af køn, at en bestyrelse i en avisartikel agter at sammensætte deres bestyrelse efter en kønskvote. Denne praksis skulle angiveligt indføres på generalforsamlingen i marts 2012.</p>\r\n<p>Klager ønsker at få bekræftet, hvorvidt indklagedes intenderede kvotepolitik er i strid med ligestillingsloven.</p>\r\n<p>Klager har ikke besvaret indklagedes indlæg i sagen.</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at sagen bør afvises, da klager ikke er konkret forurettet.</p>\r\n<p>Hvis nævnet vælger at behandle klagen, gør indklagede gældende, at der ikke er sket forskelsbehandling på grund af køn, og at man ikke har handlet i strid med ligestillingsloven.</p>\r\n<p>Hvis Ligebehandlingsnævnet vurderer, at den af bestyrelsen fastsatte målsætning for mangfoldighed for indklagedes bestyrelse er at betragte som forskelsbehandling af det ene køn, gør indklagede gældende, at denne i givet fald er begrundet i et legitimt formål, og at midlerne til at opfylde målet er hensigtsmæssige og nødvendige.</p>\r\n<p>Indklagede har ikke fastsat en fast og ufravigelig kvote for sammensætningen af mænd og kvinder i bestyrelsen. Indklagedes bestyrelse har udarbejdet en kompetencebeskrivelse for bestyrelsen, der nøje beskriver, hvilke kompetencer bestyrelsen finder, at de enkelte bestyrelsesmedlemmer og den samlede bestyrelse skal besidde.</p>\r\n<p>Som en del af kompetencebeskrivelsen har bestyrelsen tilkendegivet, at man ønsker en bredt sammensat bestyrelse hvad angår erfaring, stil, kultur, international erfaring og køn og fastsat målsætninger for mangfoldighed blandt de generalforsamlingsvalgte medlemmer af bestyrelsen med hensyn til international erfaring og køn.</p>\r\n<p>Bestyrelsen for indklagede har både i kompetencebeskrivelsen og i årsrapporten for 2011 understreget, at dens medlemmer skal vælges ud fra en vurdering af deres samlede kompetencer. Bestyrelsen har også tilkendegivet, at den anser det for en fordel at have en bredt sammensat bestyrelse, hvad angår netop erfaring, stil, kultur, international erfaring og køn. Mangfoldighed er således anset som væsentligt af klagers bestyrelse på mange forskellige områder, ikke alene for så vidt angår køn.</p>\r\n<p>Målet om 40 procent kvinder i 2015 er en målsætning og ikke en fast og ufravigelig kvote, som indklagedes bestyrelse har forpligtet sig til at opfylde. Det er til enhver tid først og fremmest et krav, at et bestyrelsesmedlem har de fornødne kompetencer. Der er derfor ikke tale om forskelsbehandling på grund af køn, da kandidater af begge køn skal opfylde de samme krav, som bestyrelsen opstiller til kompetencer.</p>\r\n<p>I indkaldelsen til generalforsamlingen i marts 2012 fremhævede bestyrelsen, at den ved indstilling af kandidaterne havde lagt vægt på de enkelte kandidaters særlige kompetencer og erfaringer. Bestyrelsen henviste også til kompetencebeskrivelsen for bestyrelsen og beskrivelsen af kandidaterne i indkaldelsen.</p>\r\n<p>Indklagedes bestyrelse vælges af generalforsamlingen og ikke af bestyrelsen. Bestyrelsens kompetencebeskrivelse og målsætning for mangfoldighed er derfor ikke nødvendigvis bestemmende for udfaldet af valget på generalforsamlingen.</p>\r\n<p>Indklagede skal endelig henlede opmærksomheden på \"anbefalinger for god selskabsledelse\" fra Komitéen for God Selskabsledelse. Komitéen anbefaler blandt andet, at en bestyrelse fastsætter konkrete mål for mangfoldighed og har bemærket, at \"der bør fastsættes konkrete mål for selskabets mangfoldighed, f.eks. for andelen af kvinder på udvalgte ledelsesniveauer\".</p>\r\n<p>Til støtte for at målsætningen for mangfoldighed er et legitimt formål, og at midlerne er proportionale gøres det gældende, at formålet med ligestillingsloven er at fremme ligestilling, og at det gælder i alle samfundets funktioner, herunder bestyrelsesarbejde. Det er et sagligt og legitimt mål at arbejde for en bred sammensat bestyrelse, herunder for så vidt angår køn, særligt når det fortsat er et krav, at valget af bestyrelsesmedlemmer først og fremmest forudsætter, at de har de fornødne kompetencer, og at målsætningen om mangfoldighed ikke går forud for disse krav og kompetencer, ligesom selskabet med målsætningen ikke i øvrigt går længere end hensigtsmæssigt og nødvendigt.</p>\r\n<p>Det følger også af forarbejderne til ligestillingsloven, at det er et legitimt mål at arbejde for ligelig kønsmæssig deltagelse i samfundets beslutningsprocesser, herunder bestyrelsers beslutningsprocesser. Efter principperne i ligestillingsloven arbejdes der for enten ligelig eller afbalanceret sammensætning, hvor sidstnævnte efter praksis forudsættes at være mindst 1/3. Princippet i ligestillingsloven gælder som udgangspunkt ikke for bestyrelser i det private, men indklagede mener, at principperne bag bestemmelsen på tilsvarende måde bør danne grundlaget for vurderingen af saglige og legitime formål også overfor private selskaber.</p>\r\n<p>Proportionalitetsprincippet er således overholdt, da indklagedes målsætning om mangfoldighed netop alene er målsætninger, og at det klart følger af bestyrelsens kompetencebeskrivelse, at dens medlemmer først og fremmest skal have de rette kompetencer, som bestyrelsen har fundet væsentlige.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>Det fremgår af ligestillingsloven, at ingen må udsætte en person for direkte eller indirekte forskelsbehandling på grund af køn. Forbuddet mod forskelsbehandling gælder blandt andet for alle organisationer og personer, som leverer varer og tjenesteydelser, som er tilgængelige for offentligheden.</p>\r\n<p>Uanset forbuddet mod forskelsbehandling er loven ikke til hinder for forskelsbehandling af det ene køn, hvis det er begrundet i et legitimt mål, og midlerne til at opfylde dette mål er hensigtsmæssige og nødvendige.</p>\r\n<p>Det er i Rådets direktiv 2004/113, der ligger til grund for ligestillingsloven, i betragtning 16, anført, at forskelsbehandling kun kan accepteres, hvis den er begrundet i et legitimt mål, og at et legitimt mål for eksempel kan være fremme af ligestilling mellem mænd og kvinder eller mænds eller kvinders interesser. Det fremgår endvidere, at enhver begrænsning bør være hensigtsmæssig og nødvendig.</p>\r\n<p>I indklagedes bestyrelse er der i lighed med en række andre bestyrelser underrepræsentation af kvinder.</p>\r\n<p>Indklagede har fastsat en målsætning om, at senest i 2015 bør mindst 40 procent af de generalforsamlingsvalgte bestyrelsesmedlemmer være kvinder. Det er ikke en fast og ufravigelig kvote. Det er først og fremmest afgørende, at medlemmet har de fornødne kompetencer.</p>\r\n<p>Det er et legitimt mål at fremme ligestilling indenfor områder, hvor det ene køn er underrepræsenteret.</p>\r\n<p>Indklagede har således ikke handlet i strid med ligestillingsloven.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/11/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20141015725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000478"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/11/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10157"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/11/2012"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "7100386-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}