{
    "id": 165358,
    "title": "Ligebehandlingsnævnets afgørelse om køn - forskellige priser - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10035 af 12/06/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - forskellige priser - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Det var i strid med ligestillingsloven, at et diskotek tilbød lavere entrépriser til personer i pigetøj. Indklagede ændrede efterfølgende konceptet for særlige arrangementer, så alle betaler samme entré.</p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor medhold i klagen.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af køn i forbindelse med, at et diskotek tilbød en lavere entrépris til personer der mødte op i pigetøj.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>Det var i strid med ligestillingsloven, at indklagede tilbød lavere entrépriser til personer, der mødte op i pigetøj.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Der er klaget over, at indklagede diskotek tilbød en lavere entrépris til personer, der mødte op i pigetøj.</p>\r\n<p>Det fremgik således blandt andet af en reklame på Facebook:</p>\r\n<p>\"Når entreen er betalt har du fri bar hele natten</p>\r\n<p>. . .</p>\r\n<p>- Entrépris 150,- kr</p>\r\n<p>- Kom i pigetøj og slip med 100,- kr</p>\r\n<p>. . .\"</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at indklagedes arrangement er i strid med ligestillingsloven.</p>\r\n<p>Klagen er indgivet før arrangementet afholdes, og klager har heller ikke interesse i at deltage i festen. Klager er derfor i tvivl om, hvad loven siger i forhold til godtgørelse.</p>\r\n<p>Han håber, at \"pigerabat\" bliver stoppet i den danske diskoteksverden, så begge køn har lige priser. Han mener, at det er udspekuleret at gøre prisforskellen afhængig af påklædning, men ikke direkte af køn.</p>\r\n<p>Klager har fundet det af indklagede indsendte billede på Facebook og fundet ud af, at den ene person tilsyneladende er ansat ved indklagede. Han mener derfor ikke, at billedet kan bruges som dokumentation for at flere drenge kom i pigetøj.</p>\r\n<p>Klager er positiv overfor, at indklagede har valgt at ændre procedure, og han mener, at dette er den rigtige vej for ligestillingen. Han ønsker dog stadig, at nævnet træffer en afgørelse i sagen.</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede</span> undrer sig over, hvordan klager kan være forurettet, når han ikke ville eller har deltaget i arrangementet.</p>\r\n<p>Indklagede oplyser, at flere drenge kom i byen i pigetøj og har vedlagt et billede af dette.</p>\r\n<p>Indklagede har også andre arrangementer, f.eks. fastelavn, bierfest m.m., hvor de lukker folk gratis ind, hvis de kommer udklædt.</p>\r\n<p>Indklagede har altid sat fokus på at behandle alle ens, uanset om de er sorte, gule eller hvide.</p>\r\n<p>Endelig oplyser indklagede, at de nu har ændret konceptet, de få gange de holder den slags arrangementer, så alle betaler samme entré.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>Uanset klager ikke har haft til hensigt at deltage i det pågældende arrangement, finder nævnet, at klager har den fornødne retlige interesse til at indgive klage til nævnet.</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn efter ligestillingsloven.</p>\r\n<p>Det fremgår af denne lov, at ingen må udsætte en person for direkte eller indirekte forskelsbehandling på grund af køn. Forbuddet mod forskelsbehandling gælder blandt andet for alle organisationer og personer, som leverer varer og tjenesteydelser, som er tilgængelige for offentligheden.</p>\r\n<p>Klager har fremlagt en udskrift fra Facebook, hvoraf det fremgår, at indklagede tilbød en lavere entrépris for personer, der mødte op i pigetøj.</p>\r\n<p>Klager har derved påvist faktiske omstændigheder, der giver anledning til at formode, at indklagede har udøvet indirekte forskelsbehandling på grund af køn i forbindelse med sit arrangement, da der er tale om et tilbud, der i al væsentlighed er rettet mod kvinder, og som i al væsentlighed vil give kvinder en billigere entré end mænd.</p>\r\n<p>Ligebehandlingsnævnet finder ikke, at indklagede har godtgjort, at der ikke var tale om forskelsbehandling på grund af køn.</p>\r\n<p>Klager får derfor medhold i klagen.</p>\r\n<p>Da klager efter det oplyste ikke har besøgt diskoteket, er der efter praksis ikke grundlag for at tilkende klager nogen godtgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/11/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20141003525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000301"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/11/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10035"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/06/2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "7100065-13"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}