{
    "id": 153487,
    "title": "Ankestyrelsens principafgørelse 150-11 om fleksjob - arbejdsevne - nedsættelse af arbejdsevnen - væsentligt omfang",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10187 af 31/08/2011",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 150-11 om fleksjob - arbejdsevne - nedsættelse af arbejdsevnen - væsentligt omfang</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En borger havde ikke ret til fleksjob, da hans arbejdsevne ikke kunne anses for nedsat i så væsentligt et omfang, som det forudsatte for at få fleksjob.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsens Beskæftigelsesudvalg lagde vægt på, at borgeren i forbindelse med virksomhedspraktik og revalideringsforløb havde arbejdet 25-26 timer om ugen, og at han i øvrigt havde betydelige ressourcer i form af blandt andet længerevarende tilknytning til arbejdsmarkedet.</p>\r\n   <p class=\"TekstGenerel\">Borgeren var derfor efter en frist på 3 måneder ikke længere berettiget til ledighedsydelse som følge af visitationen til fleksjob.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om en aktiv beskæftigelsesindsats - lovbekendtgørelse nr. 710 af 23. juni 2011 - § 69 og § 70</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg har i møde truffet afgørelse i NNs sag om fleksjob.</p>\r\n<p>Resultatet er:</p>\r\n<p>• NN havde ikke ret til fleksjob</p>\r\n<p>Det betyder, at NN efter en frist på 3 måneder ikke længere er berettiget til ydelser som følge af visitationen til fleksjob. Ledighedsydelse skal derfor ophøre pr. 1. oktober 2011.</p>\r\n<p>Vores afgørelse medfører ikke, at NN skal tilbagebetale ydelser, som allerede er udbetalt i anledning af nævnets afgørelse om tilkendelse af fleksjob.</p>\r\n<p>Vi ændrer således afgørelsen fra Beskæftigelsesankenævnet i Statsforvaltningen YY.</p>\r\n<p>Kommunen skal kontakte NN med henblik på ophør af ledighedsydelse og eventuel igangsætning af andre foranstaltninger for at bringe NN tilbage på arbejdsmarkedet.</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg vurderer, at NNs arbejdsevne er varigt nedsat.</p>\r\n<p>Vi har lagt vægt på sagens klare lægelige oplysninger om, at hans skulderlidelse er stationær, ligesom behandlingsmulighederne må anses for udtømte.</p>\r\n<p>Vi finder imidlertid ikke, at det på tidspunktet for kommunens og nævnets afgørelse kan anses for godtgjort, at NNs arbejdsevne var væsentligt nedsat i et sådant omfang, at han havde ret til fleksjob.</p>\r\n<p>Vi har lagt vægt på, at NN i forbindelse med virksomhedspraktik og revalideringsforløb arbejdede 25-26 timer om ugen.</p>\r\n<p>Vi har endvidere lagt vægt på kommunens oplysninger om, at NN under en virksomhedspraktik arbejdede 37 timer om ugen i perioden fra den 18. januar 2010 til den 16. februar 2010, hvorefter han raskmeldte sig og overgik til arbejdsløshedsdagpenge.</p>\r\n<p>På den baggrund – sammenholdt med oplysningerne om NNs betydelige ressourcer i form af længerevarende og stabil tilknytning til arbejdsmarkedet med erfaring fra flere arbejdsområder, stærkt netværk med familie og venner samt mange fritidsinteresser i form af madlavning, EDB mv. – findes det ikke tilstrækkelig godtgjort, at NNs arbejdsevne er nedsat i så væsentligt et omfang, som det forudsættes for at få fleksjob.</p>\r\n<p>Oplysningerne om, at NNs effektive arbejdstid i forbindelse med revalideringen var 12-18 timer om ugen, kan henset til sagens øvrige oplysninger ikke medføre, at hans arbejdsevne anses for væsentligt nedsat.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• De oplysninger, som forelå da Beskæftigelsesankenævnet traf afgørelse i sagen</p>\r\n<p>• Beskæftigelsesankenævnets afgørelse af 5. marts 2010</p>\r\n<p>• Klagen til Ankestyrelsens Beskæftigelsesudvalg af 27. april 2010</p>\r\n<p>• Beskæftigelsesankenævnets genvurdering</p>\r\n<p>• E-mail af 3. juni 2010 fra NN</p>\r\n<p>NN, som er 51 år, er uddannet bager men har primært arbejdet som maskin- og ventilationsmontør. Senest har han arbejdet som programmør, tegner og IT-medarbejder. Han har endvidere taget forskellige kurser inden for svejsning, pc-bruger og klimateknik.</p>\r\n<p>Han blev den 8. marts 2005 sygemeldt på grund af betændelse i den venstresidige skuldersene.</p>\r\n<p>Han blev den 16. november 2005 opereret i venstre skulderled.</p>\r\n<p>I perioden fra den 27. marts 2006 til den 24. maj 2006 deltog han i et træningsforløb. Forløbet havde ingen effekt på hans smerter.</p>\r\n<p>I perioden fra 8. august 2006 til den 3. november 2006 var han i virksomhedspraktik hos R. Han var beskæftiget i skolens IT-afdeling med udlevering af udstyr og vejledning i brugen af det. Det var ikke muligt for ham at øge arbejdstiden ud over 20 timer om ugen.</p>\r\n<p>Han blev den 13. marts 2007 på ny opereret i skulderen.</p>\r\n<p>Det fremgår af lægelige oplysninger af 2. juli 2007, at han har vedvarende smerter i skulderen, og at han ikke er blevet bedre rent bevægelsesmæssigt. Det vurderes, at han ikke kan tilbydes mere kirurgisk set. Det vurderes endvidere, at han har et varigt skånehensyn for skulderbelastende arbejde og statisk skulderbelastende arbejde.</p>\r\n<p>I perioden fra den 19. november 2007 til den 15. februar 2008 var han i virksomhedspraktik hos T. Han lavede forsendelser, testede modems og udførte mindre pedelopgaver mv. 25 timer om ugen.</p>\r\n<p>I perioden fra den 16. februar 2008 til den 31. oktober 2008 var han i revalidering hos T.</p>\r\n<p>Til trods for skånehensyn kunne han ikke øge arbejdstiden til mere end ca. 26 timer om ugen på grund af smerter i skulder og nakke. Hans effektive arbejdstid var 12-18 timer om ugen.</p>\r\n<p>Det fremgår af lægelige oplysninger af 21. januar 2009, at han har kroniske smerter i venstre skulder og svært nedsat bevægelighed. Det fremgår endvidere, at der ikke har været nogen effekt af de 2 operationer eller genoptræning. Tilstanden må betragtes som kronisk, og der er ikke yderligere behandlingsmuligheder. Det vurderes, at der er varigt skånehensyn især fra venstre skulder i form af at undgå yderstillinger og ensidigt, gentaget kraftbetonet arbejde med venstre arm. Alle aktiviteter må foregå med albuen ind til kroppen, og han bør undgå yderstillinger med nakken.</p>\r\n<p>Det fremgår af lægelige oplysninger af 25. februar 2009 fra NNs egen læge, at han i 2007 første gang henvendte sig med depressive symptomer, hvilket formentlig var en reaktion i forbindelse med det langvarige forløb med skulderproblemer. Han blev i 2007 og igen i november 2008 sat i behandling med antidepressiv medicin. Han er dog den 25. februar 2009 ikke længere i medicinsk behandling, heller ikke med smertestillende medicin. Det fremgår endvidere af de lægelige oplysninger, at han ikke er depressiv, og at der i forhold til det psykiske ikke er nogen skånehensyn.</p>\r\n<p>Kommunen gav NN afslag på fleksjob den 27. april 2009.</p>\r\n<p>Kommunen vurderede, at hans arbejdsevne ville kunne udvikles således, at han ville kunne opnå beskæftigelse på normale vilkår.</p>\r\n<p>Kommunen henviste til muligheden for støtte til tackling af smerter, muligheden for virksomhedspraktik inden for et andet område, samt muligheden for at arbejde på nedsat tid og derefter øge arbejdstiden til fuld tid gennem en revalideringsmæssig indsats.</p>\r\n<p>Beskæftigelsesankenævnet traf den 5. marts 2010 afgørelse om, at NN var berettiget til fleksjob.</p>\r\n<p>Nævnet fandt det dokumenteret, at hans arbejdsevne var varigt nedsat i et sådant omfang, at tilbagevenden til arbejdsmarkedet på normale vilkår var udelukket.</p>\r\n<p>Nævnet lagde vægt på oplysningerne om hans helbredsmæssige forhold, samt resultatet af arbejdsprøvningerne og revalideringen, hvor han trods skånehensyn ikke kunne øge sin arbejdstid ud over ca. 26 timer ugentligt.</p>\r\n<p>På den baggrund og under hensyn til det lange forløb fandt nævnet det åbenbart formålsløst at gennemføre yderligere foranstaltninger med henblik på at opnå beskæftigelse på normale vilkår.</p>\r\n<p>Kommunen har klaget over nævnets afgørelse.</p>\r\n<p>Kommunen mener ikke, at NNs arbejdsevne er nedsat i et omfang, der betyder, at han ikke kan opnå beskæftigelse på normale vilkår.</p>\r\n<p>Kommunen oplyser, at han efter kommunens afgørelse den 27. april 2009 var i virksomhedspraktik som pc-installør i perioden fra den 23. september 2009 til den 16. februar 2010. Kommunen oplyser, at han i perioden fra den 18. januar 2010 til den 16. februar 2010 arbejdede 37 timer om ugen, og at han herefter raskmeldte sig og overgik til arbejdsløshedsdagpenge.</p>\r\n<p>Nævnet fastholder sin afgørelse.</p>\r\n<p>NN har ved e-mail af 3. juni 2010 oplyst, at han i februar 2010 alene raskmeldte sig i erkendelse af, at han ellers ville stå uden forsørgelsesgrundlag. Han oplyser endvidere, at de 37 timer ingenlunde svarer til 37 timers effektivt arbejde.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20111018725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006289"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10187"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2011"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/08/2011"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 2100200-10"
        },
        {
            "displayName": "Stikord",
            "displayValue": "150-11"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}