{
    "id": 206844,
    "title": "Pressenævnets kendelse i sag nr. 2019-80-0249",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9094 af 30/01/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2019-80-0249</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Ej retlig interesse. Berlingske berettiget til at afvise læserbrev</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En person klagede over et debatindlæg bragt i Berlingske vedrørende den franske bevægelse ”De Gule Veste”. Personen var ikke omtalt eller afbildet i debatindlægget og var derfor ikke klageberettiget. Pressenævnets formand afviste derfor at behandle denne del af klagen.</p>\r\n   <p class=\"TekstGenerel\">Personen klagede desuden over, at Berlingske ikke bragte hans læserbrev. Da redaktøren som udgangspunkt er berettiget til at redigere mediet og beslutte, hvad man vil bringe, afviste Pressenævnets formand også denne del af klagen.</p>\r\n</div>\r\n<p>[Klager] har klaget til Pressenævnet over debatindlægget <span class=\"Italic\">”Kathrine Lilleør: Vi er alle homoseksuelle”</span> bragt i Berlingske den 13. januar 2019, idet han mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har endvidere påklaget, at Berlingske ikke har bragt hans læserbrev til debatindlægget<span class=\"Italic\">.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det påklagede debatindlæg omhandler Kathrine Lilleørs betragtninger om den franske bevægelse ”De Gule Veste” og særligt deres ønske om folkeafstemning om ophævelse af homoseksuelles ret til at indgå ægteskab.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har til støtte for klagen blandt andet anført, at artiklen mangler lødighed og alsidighed, og at den har en subjektiv og manipulerende form.</p>\r\n<p>\r\n</p>\r\n<p>Derudover anfører [Klager], at det er i strid med god presseskik, når Berlingske ikke bringer hans kommentar til debatindlægget samt ikke besvarer hans henvendelser herom.</p>\r\n<p>\r\n</p>\r\n<p>Af læserbrevet fremgår:</p>\r\n<p>\r\n</p>\r\n<p>”Vi er alle homoseksuelle.</p>\r\n<p>Under Opinion (Den offentlige mening) d. 13. januar 2019 sætter sognepræst Kathrine Lilleør lighedstegn mellem seksualitet og kærlighed og stiller spørgsmålet: ”Hvordan kan to menneskers kærlighedsliv, der ikke generer andre, være så afgørende, at man ligefrem har det som et punkt i sine revolutionære planer? ” – og konkluderer generaliserende: ”Vi er alle homoseksuelle”.</p>\r\n<p>Nej Kathrine. Lad mig besvare dit spørgsmål med at slå fast, at vi alle ikke er homoseksuelle, men at vi alle er ligeværdige mennesker med forskellig, men ligeværdig, seksuel orientering. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Pressenævnets formand, Hanne Schmidt, udtaler</span>:</p>\r\n<p>En del af klagen angår en artikel bragt i Berlingske om den franske bevægelse ”De Gule Veste”. [Klager] er ikke selv omtalt eller afbildet i artiklen.</p>\r\n<p>\r\n</p>\r\n<p>Det er en betingelse for at klage til Pressenævnet, at klageren har retlig interesse i det forhold, der klages over. Det indebærer, at man som person, virksomhed, organisation eller lignende skal være omtalt, afbildet eller på anden måde identificeret i mediet. Det er ikke tilstrækkeligt blot at have interesse i det emne, der er behandlet.</p>\r\n<p>\r\n</p>\r\n<p>Henset til, at [Klager] ikke selv er omtalt eller afbildet i artiklen, har han ikke en sådan direkte væsentlig og individuel retlig interesse, at han personligt kan anses for klageberettiget.</p>\r\n<p>\r\n</p>\r\n<p>Der er derfor ikke grundlag for at behandle denne del af klagen i forhold til [Klager], hvorfor denne del af klagen afvises, jf. medieansvarsloven § 43, stk. 2, nr. 2.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har desuden klaget over, at Berlingske ikke har bragt hans læserbrev.</p>\r\n<p>\r\n</p>\r\n<p>Det er Pressenævnets opfattelse, at der gælder et almindeligt princip om, at redaktøren som udgangspunkt er berettiget til at redigere mediet og beslutte, hvad man vil bringe i avisen. Det bemærkes dog generelt, at en avis (redaktøren) på baggrund af sin egen eller sine medarbejderes adfærd kan have forpligtet sig til at bringe en given omtale.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder ikke grundlag for at fastslå, at Berlingske har forpligtet sig til at bringe [Klager]s læserbrev.</p>\r\n<p>\r\n</p>\r\n<p>Denne del af klagen afvises herefter som åbenbart grundløs, jf. medieansvarsloven § 43, stk. 2, nr. 1.</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 30. januar 2019</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/02/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20190909425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA011275"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/02/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9094"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/01/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2019-80-0249"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}