{
    "id": 153667,
    "title": "Ankestyrelsens principafgørelse 93-12 om kontant tilskud - service niveau - praktisk hjælp",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10035 af 01/05/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 93-12 om kontant tilskud - service niveau - praktisk hjælp</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Når en borger modtager kontant tilskud, og kommunen ændrer beregningsgrundlaget herfor, skal kommunen - efter en fornyet konkret vurdering af borgerens behov - regulere det kontante tilskud.</p>\r\n   <p class=\"TekstGenerel\">I den konkrete sag fandt Ankestyrelsen, at kommunens afgørelse var mangelfuldt begrundet.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen lagde vægt på, at kommunen ikke havde begrundet, hvorfor borgeren fik nedsat sin bevilling, og, at kommunen ikke havde opstillet et budget som en del af den konkrete bevilling.</p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen understregede, at en borger altid har krav på en fyldestgørende begrundelse. Dette gælder især, når borgeren får nedsat sin bevilling.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 904 af 18. august 2011 - § 83, stk. 1, § 95, stk. 3 og § 96a, stk. 3</p>\r\n<p>\r\n   <span class=\"Bold\">Bekendtgørelser:</span>\r\n</p>\r\n<p>Socialministeriets bekendtgørelse nr. 1180 af 14. oktober 2010 om udmåling af tilskud til borgerstyret personlig assistance efter servicelovens §§ 95 og 96 - § 3, stk. 1, § 4, stk. 1, 1. pkt., § 5, stk. 2, § 5, stk. 3, § 14 og § 16</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse i A Kommunes sag, om afklaring af, i hvilket omfang der kan ske regulering af kontant tilskud efter servicelovens § 95, stk. 3, med henvisning til ændring af kommunens serviceniveau.</p>\r\n<p>Resultatet er</p>\r\n<p>• kommunen skal regulere borgerens kontante tilskud, når der foreligger et nyt beregningsgrundlag</p>\r\n<p>• kommunens afgørelse er ugyldig, da kommunens afgørelse er væsentligt mangelfuldt begrundet, og kommunen mangler at udarbejde budget.</p>\r\n<p>Det betyder, at sagen hjemvises til kommunen, som skal træffe en ny afgørelse i sagen. Den nye afgørelse skal indeholde budget og en fyldestgørende begrundelse.</p>\r\n<p>Vi er således kommet til samme resultat som Det Sociale Nævn i Statsforvaltningen Y.</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Ankestyrelsen finder, at kommunen var forpligtet til at regulere det kontante tilskud, fordi kommunen havde foretaget generelle ændringer i serviceniveauet vedrørende den tid, der afsættes til de bevilligede ydelser.</p>\r\n<p>Vi har lagt vægt på, at det fremgår af udmålingsbekendtgørelsen, at kommunen skal regulere tilskuddet ved generelle ændringer i grundlaget for udmålingen, og at tilskuddet maksimalt kan udgøre et beløb, der svarer til kommunalbestyrelsens gennemsnitlige langsigtede omkostninger ved bevilling af hjælpen.</p>\r\n<p>Vi finder endvidere, at kommunens afgørelse af 12. oktober 2010 var væsentligt mangelfuldt begrundet.</p>\r\n<p>Vi har i den forbindelse lagt vægt på, at kommunen ikke har begrundet, hvorfor borgeren fik nedsat sin bevilling.</p>\r\n<p>En borger har krav på en fyldestgørende begrundelse. Dette gælder navnlig, når borgeren får nedsat en ydelse, som borgeren har modtaget igennem længere tid, og borgerens funktionsniveau ikke har ændret sig.</p>\r\n<p>Vi har desuden lagt vægt på, at kommunen skal opstille et budget som en del af den konkrete bevilling og at kommunen i den foreliggende sag har undladt dette.</p>\r\n<p>Vi finder ikke grundlag for at tilsidesætte kommunens skøn over, hvor lang tid de enkelte ydelser tager at udføre.</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til klagen</span>\r\n</p>\r\n<p>A Kommune har anmodet Ankestyrelsen om at tage stilling til, om kommunen kan justere tidsforbruget for udførelsen af de enkelte opgaver og samtidig korrigere det kontante tilskud.</p>\r\n<p>Vi henviser til begrundelsen ovenfor.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• De oplysninger, som forelå da Det Sociale Nævn traf afgørelse i sagen</p>\r\n<p>• Det Sociale Nævns afgørelse af 3. maj 2011</p>\r\n<p>• Klagen til Ankestyrelsen af 18. maj 2011</p>\r\n<p>• nævnets genvurdering</p>\r\n<p>• Kommunens brev af 21. juni 2011</p>\r\n<p>• nævnets brev af 14. juli 2011</p>\r\n<p>• NN’s e-mail af 19. juli 2011 til statsforvaltningen og brev af 24. august 2011 til Ankestyrelsen</p>\r\n<p>Sagen drejer sig om en kvinde, der lider af sclerose, og som i flere år har fået bevilget hjælp efter servicelovens § 83, stk. 1. Hjælpen udbetales som kontant tilskud til ægtefællen, jf. servicelovens § 95, stk. 3.</p>\r\n<p>Det fremgår af sagen, at kommunen - i forbindelse med revurdering af ydelserne efter servicelovens § 83, stk. 1, - har truffet afgørelse om, at ægtefællens kontante tilskud ændredes fra 18.180 kr. til 14.278 kr. pr. måned.</p>\r\n<p>Det fremgår af kommunens brev af 21. oktober 2010 til ægtefællen, at han havde anmodet om at få oplysninger om den visiterede tid, men at kommunen ikke ville oplyse om dette. Kommunen har anført i brevet, at hjælp efter servicelovens § 83 bevilges som ydelse, og ikke som tid, og derfor oplyser kommunen ikke om tiden til den enkelte ydelse.</p>\r\n<p>Borgeren klagede efterfølgende over kommunens afgørelse, og anførte i klagen, at årsagen til reduktionen af hjælpen ikke var blevet oplyst.</p>\r\n<p>Det Sociale Nævn ophævede kommunens afgørelse.</p>\r\n<p>Nævnet begrundede afgørelsen med, at kommunen ikke havde oplyst om ændringer i de tildelte ydelser, og at kommunen ikke havde godtgjort, at det reducerede tilskud ville kunne dække de bevilgede ydelser.</p>\r\n<p>Kommunen klagede over nævnets afgørelse.</p>\r\n<p>I klagen til Ankestyrelsen er det oplyst, at kommunen udmåler kontante tilskud ud fra den tid, som den kommunale hjemmepleje eller andre leverandører ville havde fået til at løse samme opgaver, som den enkelte borger visiteres til.</p>\r\n<p>Det er endvidere oplyst, at der i tiden mellem de to bevillinger havde været foretaget en justering af de tider, som ligger til grund for udmålingen af hjælpen. Justeringen havde betydet, at de samme ydelser fremover vurderedes til at kunne udføres på kortere tid.</p>\r\n<p>Endeligt er det oplyst, at borgeren fik bevilget hjælp til de samme ydelser, men som følge af justeringen resulterede visitationen i færre udmålte timer. Det tidsmæssige beregningsgrundlag for den tidligere bevilling var opgjort til 26,45 timer ugentligt, hvorefter bevilling af kontant tilskud udgjorde 18.180 kr. Tiden vedrørende den ændrede bevilling blev opgjort til 21,04 timer ugentligt. Tilsvarende blev det kontante tilskud sat ned til 14.278 kr.</p>\r\n<p>Kommunen har på denne baggrund anført, at det ville medføre merudgifter for kommunen, hvis der ikke er adgang for kommunen til at ændre kontante tilskud, når tidsforbruget for de enkelte ydelser justeres.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20121003525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006469"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10035"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/05/2012"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 5200042-12"
        },
        {
            "displayName": "Stikord",
            "displayValue": "93-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}