{
    "id": 168024,
    "title": "Ligebehandlingsnævnets afgørelse om religion og tro - stillingsopslag - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10300 af 08/02/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om religion og tro - stillingsopslag - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">J.nr. 7100132-12</p>\r\n   <p class=\"TekstGenerel\">En kvindelig socialrådgiver klagede over, at en organisation i en stillingsannonce stillede krav om, at ansøgere til fem stillinger som medarbejdere i en døgnvarmestue skulle være medlem af den danske folkekirke. Klager var jøde men ville ikke have noget problem med at arbejde ud fra organisationens kristne menneskesyn. Ligebehandlingsnævnet fandt, at arbejdet i en af indklagedes varmestuer indebærer arbejde, som ligger inden for den indklagede organisations kerneområde, og at kravet om medlemskab af den danske folkekirke i dette konkrete tilfælde derfor ikke var i strid med forskelsbehandlingsloven.</p>\r\n</div>\r\n<p>Klagen drejer sig om, hvorvidt et stillingsopslag om ansættelse af fem medarbejdere i en døgnvarmestue hos en organisation er i strid med forskelsbehandlingsloven, idet der i stillingsopslaget var stillet krav om, at ansøgere var medlem af den danske folkekirke.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>Det var ikke i strid med forskelsbehandlingsloven, at den indklagede organisation i en stillingsannonce stillede krav om, at ansøgere til stillingerne i en døgnvarmestue skulle være medlem af den danske folkekirke.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Der er klaget over, at indklagede i et stillingsopslag, hvor organisationen søger efter fem medarbejdere til en døgnvarmestue, stillede krav om, at ansøgerne var medlem af den danske folkekirke.</p>\r\n<p>Det var i stillingsopslaget beskrevet, hvilke egenskaber ansøgere til stillingerne forventedes at have. Det fremgår blandt andet, at organisationen søgte medarbejdere, der \"har relevant uddannelse og gerne erfaring fra samvær med mennesker, hvis liv er præget af vanskelige sociale vilkår og psykisk sygdom. . . kan støtte uden at behandle. . . er gode til at være tydelige og rummelige. . . er medlem af Folkekirken og kan arbejde ud fra [organisationens] kristne menneskesyn.\"</p>\r\n<p>Klager er uddannet socialrådgiver. Hun vil kunne arbejde ud fra organisationens kristne menneskesyn, men som jøde er hun ikke medlem af den danske folkekirke. Klager har ikke søgt nogen af stillingerne.</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at stillingsopslaget er i strid med forskelsbehandlingsloven. Klager mener, at der er tale om direkte forskelsbehandling på grund af religion og indirekte forskelsbehandling på grund af etnisk oprindelse, idet et krav om medlemskab af den danske folkekirke vil udelukke flere personer med anden etnisk baggrund end dansk fra at søge arbejde hos organisationen. Der er tale om en tilståelsessag, da det fortsat fremgår af organisationens vedtægter, at alene medlemmer af den danske folkekirke kan arbejde i organisationen.</p>\r\n<p>Det er klagers opfattelse, at det efter forskelsbehandlingsloven vil være sagligt i visse stillinger at stille krav om, at medarbejderen er medlem af den danske folkekirke. Omvendt vil der være en række stillinger, hvor et sådant krav ikke er sagligt. Det gælder for eksempel stillinger som bogholder eller med natrengøring af lokaler.</p>\r\n<p>Klager mener, at det er sandsynliggjort, at hun har været udsat for direkte forskelsbehandling på grund af religion, og at det herefter er op til indklagede at løfte bevisbyrden for, at dette ikke er tilfældet.</p>\r\n<p>Klager er ikke uenig i, at indklagede opfylder betingelserne for at være omfattet af en undtagelse i forskelsbehandlingsloven, hvorefter lovens forbud mod forskelsbehandling på grund af politisk anskuelse, religion eller tro ikke gælder for arbejdsgivere, som har som sit udtrykte formål at fremme et bestemt politisk eller religiøst standpunkt eller en bestemt trosretning, og hvor lønmodtagerens politiske anskuelse, religiøse overbevisning eller trosretning må anses at være af betydning for virksomheden.</p>\r\n<p>Klager bestrider, at kvalifikationerne i form af at kunne løse sociale opgaver, herunder kunne føre sjælesorgssamtaler ud fra den kristne tro, at kunne forkynde evangeliet og kunne bede en bøn, er så centrale kvalifikationer for arbejdets udførelse, at det forudsætter, at man er medlem af folkekirken. Klager mener desuden, at man vil kunne opfylde disse kvalifikationer uden at være medlem af folkekirken.</p>\r\n<p>En varmestue er en social foranstaltning, der kræver medarbejdere og frivillige, der kan løse sociale og praktiske opgaver overfor stedets brugere. Klagers partsrepræsentant har kunnet udføre frivilligt arbejde for indklagede, uden at være blevet spurgt til vedkommendes tro eller mangel på samme. Det kan således ikke være tvingende nødvendigt at stille krav om medlemskab af den danske folkekirke til medarbejdere, når det ikke tillige stilles til de frivillige. Dette viser, at organisationen løser et stort socialt arbejde, herunder med frivillige som muligvis er eller ikke er medlem af den danske folkekirke.</p>\r\n<p>Klager selv har desuden i sit arbejde som socialrådgiver været inddraget i et fælles projekt mellem organisationen og en kommune, hvor hun på organisationens adresse var ansat i et børneprojekt. Dette understøtter, at organisationen udmærket kan løse de opgaver/projekter som de udfører med inddragelse af lønnet arbejdskraft, som i dette tilfælde tilhørte det jødiske samfund. Klager kunne arbejde i det pågældende projekt, uden at der blev stillet krav om, at hun på et kristent grundlag skulle kunne bedrive sjælesorg og bede en bøn med brugerne af det pågældende projekt.</p>\r\n<p>Det afgørende for, om der kan stilles krav om medlemskab af den danske folkekirke, er i forhold til loyaliteten i forhold til organisationens grundholdning, og at det således alene vil være et sagligt krav i forhold til ledende medarbejdere i organisationen, herunder præster. Det er således ikke sagligt at stille krav om medlemskab af den danske folkekirke i forhold til alle lønnede medarbejdere med brugerkontakt.</p>\r\n<p>Et sådant generelt krav vil være meget vidtgående, hvis man sammenligner det med, at der i nogle lande, eksempelvis Tyskland, er tradition for, at katolske og protestantiske organisationer driver hospitaler, skoler mv. Det ville være alt for vidtgående, om man i sådanne tilfælde kunne stille krav om, at samtlige sygeplejersker, lærere, pædagoger mv. skulle have samme religiøse overbevisning, fordi de alle har kontakt med brugere og derfor kunne komme i en situation, hvor de skulle kunne bedrive sjælesorg.</p>\r\n<p>Såfremt Ligebehandlingsnævnet måtte komme frem til, at det er sagligt at stille krav om, at alle lønnede medarbejdere skal kunne bedrive sjælesorg og bede en bøn med brugerne af varmestuen, så er det klagers opfattelse, at hun vil kunne udføre disse opgaver, selvom hun ikke er medlem af den danske folkekirke. Indklagede kan spørge ansøgere, om de kan udføre sådanne funktioner. Allerede fordi man vælger at søge en stilling i en social funktion organiseret i en kristen organisations regi, må det formodes, at man er parat hertil, uanset at man måske har meldt sig ud af folkekirken eller tilhører et andet trossamfund. Indklagede ville kunne spørge om dette til en jobsamtale, men ved at skrive det i et stillingsopslag eller i organisationens vedtægter afviser man kvalificerede medarbejdere på et ikke-sagligt grundlag.</p>\r\n<p>Klager ønsker at blive tilkendt en godtgørelse. Klager ønsker endvidere, at navnet på den organisation, som er klagers partsrepræsentant samt navnet på indklagede bliver offentliggjort i afgørelsen af hensyn til andre, som kan være blevet forskelsbehandlet af indklagede. Klager henviser til en dom fra EU-domstolen, som slår fast, at dette kan være en del af sanktioneringen.</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at det ikke er i strid med forskelsbehandlingsloven at stille krav om medlemskab af den danske folkekirke i relation til det påklagede stillingsopslag.</p>\r\n<p>Indklagede henviser til, at de ved hvert enkelt stillingsopslag tager konkret stilling til, om der skal stilles krav om medlemskab af den danske folkekirke.</p>\r\n<p>Indklagede henviser endvidere til, at det ved en tidligere afgørelse fra Ligebehandlingsnævnet blev slået fast, at det ikke vil være i strid med forskelsbehandlingsloven at stille krav om tilhørsforhold til en bestemt religion, når stillingen drejer sig om den pågældende organisations kerneopgave.</p>\r\n<p>Den indklagede organisations kerneopgave er at udøve folkekirkeligt, diakonalt arbejde med udgangspunkt i det kristne evangelium. Indklagede forventer udelukkende medlemskab af den danske folkekirke i stillinger, hvis arbejde er relateret til de mennesker, der opsøger organisationens diakonale, sociale arbejde. Ved arbejde på en varmestue skal medarbejderen kunne føre sjælesorgssamtale ud fra den kristne tro og skal kunne forkynde evangeliet om Guds grænseløse kærlighed samt kunne bede en bøn.</p>\r\n<p>Derimod kræver organisationen ikke medlemskab af den danske folkekirke til stillinger, hvor der ikke direkte er kontakt med brugerne af organisationens hjælpetilbud, for eksempel kontormedarbejdere og rengøringspersonale.</p>\r\n<p>De opslåede stillinger i varmestuen indebærer, at medarbejderne skal have direkte kontakt med de mennesker, som opsøger organisationen. Derfor mener indklagede, at det i dette konkrete tilfælde er relevant at stille krav om medlemskab af den danske folkekirke .</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>Det fremgår af lov om forbud mod forskelsbehandling på arbejdsmarkedet, at der ved forskelsbehandling forstås enhver direkte eller indirekte forskelsbehandling på grund af race, hudfarve, religion eller tro, politisk anskuelse, seksuel orientering, alder, handicap eller national, social eller etnisk oprindelse.</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af blandt andet religion/tro eller etnisk oprindelse behandles ringere end en anden bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>Der foreligger indirekte forskelsbehandling, hvis en tilsyneladende neutral bestemmelse, betingelse eller praksis vil stille personer af blandt andet en bestemt religion/tro eller etnisk oprindelse ringere end andre personer, medmindre den pågældende bestemmelse, betingelse eller praksis er objektivt begrundet i et sagligt formål, og midlerne til at opnå det er hensigtsmæssige og nødvendige.</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der udøves direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>Det må ikke ved annoncering angives, at der til ansættelse søges eller foretrækkes en person af en bestemt race, hudfarve, religion eller tro, politisk anskuelse, seksuel orientering eller national, social eller etnisk oprindelse eller med en bestemt alder eller handicap.</p>\r\n<p>Det følger af loven, at forbudet mod forskelsbehandling på grund af politisk anskuelse, religion eller tro ikke gælder for arbejdsgivere, hvis virksomhed har som sit udtrykte formål at fremme et bestemt politisk eller religiøst standpunkt eller en bestemt trosretning, og hvor lønmodtagerens politiske anskuelse, religiøse overbevisning eller trosretning må anses for at være af betydning for virksomheden.</p>\r\n<p>De medarbejdere, der arbejder i indklagedes varmestuer har direkte kontakt med indklagedes brugere. Nævnet lægger til grund, at arbejdet i en varmestue i overensstemmelse med indklagedes oplysninger indebærer, at den pågældende medarbejder skal kunne føre sjælesorgssamtale ud fra den kristne tro, skal kunne forkynde evangeliet om Guds grænseløse kærlighed samt skal kunne bede en bøn.</p>\r\n<p>Nævnet finder herefter, at arbejde i en af indklagedes varmestuer indebærer arbejde, som ligger inden for den indklagede organisations kerneområde, og at kravet om medlemskab af den danske folkekirke i dette konkrete tilfælde derfor ikke er i strid med forskelsbehandlingsloven.</p>\r\n<p>Klager får derfor ikke medhold i sin klage.</p>\r\n<p>Det følger af § 9, stk. 2, i lov om Ligebehandlingsnævnet, at afgørelser offentliggøres i anonymiseret form. Nævnet er endvidere underlagt forvaltningslovens regler, herunder reglerne om tavshedspligt. Klagers påstand om offentliggørelse af parternes navne tages derfor ikke til følge.</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;7100132-12&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/02/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20121030025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001032"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/02/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10300"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/02/2012"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "7100132-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}