{
    "id": 153736,
    "title": "Ankestyrelsens principafgørelse 161-12 om kontant tilskud til personlig hjælp - arbejdsleder - nærtstående - værge",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10102 af 02/10/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 161-12 om kontant tilskud til personlig hjælp - arbejdsleder - nærtstående - værge</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principafgørelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Ved tilskud efter servicelovens § 95 kan nærtstående fungere som arbejdsleder for hjælpere til en handicappet borger</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der kan bevilges et kontant tilskud til ansættelse af hjælpere, når tilskudsmodtageren er i stand til at fungere som arbejdsleder for hjælperne.</p>\r\n   <p class=\"TekstGenerel\">Når borgeren ikke selv vil være i stand til at fungere som arbejdsleder for hjælperne, eksempelvis som følge af udviklingshæmning, hjerneskade eller kognitive funktionsnedsættelser, kan kommunen i særlige tilfælde vælge at udbetale tilskuddet til en nærtstående person, som passer den pågældende.</p>\r\n   <p class=\"TekstGenerel\">De særlige tilfælde kan være, hvor der er et hensyn at tage til, at familien kan fungere så normalt som muligt på trods af et stort behov for hjælp og pleje.</p>\r\n   <p class=\"TekstGenerel\">I den situation er det ikke borgeren, der er tilskudsmodtager, men derimod den nærtstående. Det betyder, at det er den nærtstående som tilskudsmodtager – og ikke borgeren – der skal være i stand til at fungere som arbejdsleder for hjælperne. Den nærtstående person overtager funktionen som arbejdsleder for borgeren i forbindelse med bevilling af kontant tilskud til hjælp.</p>\r\n   <p class=\"TekstGenerel\">Formuleringen ”som helt eller delvis passer den pågældende” i § 95, stk. 3, fastslår i hvilke situationer at en værge eller nærtstående kan være tilskudsmodtager.</p>\r\n   <p class=\"TekstGenerel\">En af de ting arbejdslederrollen indebærer, er at varetage den daglige instruktion af hjælperne. Det er arbejdslederen, der skal tilrettelægge hjælpen i forhold til borgerens behov og ønsker og foretage den daglige prioritering af opgaverne. Det kræver en direkte deltagelse i pasningen og daglig ledelse af hjælperne at udfylde arbejdslederrollen.</p>\r\n   <p class=\"TekstGenerel\">Det indebærer typisk, at borgeren og den nærtstående opholder sig på borgerens bopæl, da det ellers vil være vanskeligt at tage del i at passe den pågældende person, der har behov for hjælp.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 810 af 19. juli 2012 - § 95</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagen</span></p>\r\n<p>Vi har behandlet sagen for at afklare, om en nærtstående kan overtage funktionen som arbejdsleder for borgeren i forbindelse med bevilling af kontant tilskud til hjælp efter serviceloven § 95, stk. 3.</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>Reglerne om kontant tilskud findes i § 95 i lov om social service.</p>\r\n<p>§ 95, stk. 3, fastslår, at kommunen i særlige tilfælde kan beslutte, at hjælp, der er valgt udbetalt som kontant tilskud, skal udbetales til en nærtstående person, som helt eller delvis passer den pågældende.</p>\r\n<p>§ 95, stk. 4, fastslår, at det er en betingelse for tilskud til ansættelse af hjælpere, at tilskudsmodtageren er i stand til at fungere som arbejdsleder for hjælperne.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre Principafgørelser</span></p>\r\n<p>\r\n   <span class=\"Bold\">Gældende</span>\r\n</p>\r\n<p>Afgørelsen skal ses i sammenhæng med Principafgørelse 96-11, hvoraf det fremgår, at ansøgeren ikke havde ret til bevilling af borgerstyret personlig assistance. Ankestyrelsen lagde vægt på, at det er en betingelse for at få tilskud til ansættelse af hjælpere efter lov om social service § 96, stk. 1, at borgeren er i stand til at fungere som arbejdsleder for hjælperne. Dette betyder, at borgeren skal være i stand til at tilrettelægge hjælpen og fungere som daglig leder for hjælperne. Dette kan blandt andet omfatte udvælgelse af hjælpere til ansættelse, udarbejdelse af jobbeskrivelser og vagtplaner for hjælperne, oplæring af nye hjælpere, afholdelse af personalemøder og varetagelse af instruktion af hjælpere.</p>\r\n<p>Ankestyrelsen vurderede, at ansøgeren ikke var i stand til at varetage arbejdslederansvaret.</p>\r\n<p>Som det fremgår af Principafgørelse 96-11 kan der ifølge praksis ikke bevilges et kontant tilskud til ansættelse af hjælpere, når borgeren ikke er i stand til selv at varetage arbejdslederansvaret.</p>\r\n<p>Principafgørelsen forholder sig imidlertid alene til bevilling af tilskud efter § 95, stk. 1, hvor det er borgeren, der får udbetalt et tilskud til hjælp, som den pågældende derefter selv antager. Vi har således ikke tidligere forholdt os til den situation, som er beskrevet i § 95, stk. 3, hvor hjælpen udbetales til en nærtstående person, som helt eller delvis passer den pågældende.</p>\r\n<p>Afgørelsen skal videre ses i sammenhæng med Principafgørelse 113-12, hvori Ankestyrelsen fastslog, at der ved formuleringen ”en nærtstående person” kunne forstås mere end én person.</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Den konkrete afgørelse</span></p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse i NNs sag om kontant tilskud efter serviceloven § 95, stk. 3.</p>\r\n<p>Vi har behandlet sagen for at afklare, om en nærtstående kan overtage funktionen som arbejdsleder for borgeren i forbindelse med bevilling af kontant tilskud til hjælp efter serviceloven § 95, stk. 3.</p>\r\n<p>Resultatet er</p>\r\n<p>• NN’s moder kan som værge og nærtstående fungere som arbejdsleder for NNs hjælpere</p>\r\n<p>Det betyder, at NN kan modtage hjælp efter reglerne om kontant tilskud.</p>\r\n<p>Vi ændrer således afgørelsen fra Det Sociale Nævn i Statsforvaltningen Y.</p>\r\n<p>• Vi hjemviser samtidig sagen med henblik på udmåling af antallet af timer, der danner grundlag for beregningen af det kontante tilskud</p>\r\n<p>Det betyder, at afgørelsen fra nævnet ikke gælder. Nævnet skal træffe en ny afgørelse og i den forbindelse foretage en konkret vurdering af NNs behov for antal timer til hjælp.</p>\r\n<p>Det Sociale Nævn i Statsforvaltningen Y vil kontakte jer.</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Ankestyrelsen finder, at der kan bevilges et kontant tilskud til ansættelse af hjælpere, når tilskudsmodtageren dels er i stand til at fungere som arbejdsleder for hjælperne og dels kan fungere som arbejdsgiver for hjælperne.</p>\r\n<p>Vi har lagt vægt på, at det er moderen, der som nærtstående og værge, fungerer som arbejdsleder for NNs hjælpere, mens selve arbejdsgiverfunktionen varetages af firmaet T. Tilskuddet overføres således direkte til nævnte firma.</p>\r\n<p>Hvis tilskudsmodtageren vælger at overføre tilskuddet til en forening eller en privat virksomhed, som herefter varetager arbejdsgiverrollen, vil det alene være en betingelse, at tilskudsmodtageren kan fungere som daglig leder for hjælperne.</p>\r\n<p>Når borgeren ikke selv vil være i stand til at fungere hverken som arbejdsgiver eller arbejdsleder for hjælperne, eksempelvis som følge af udviklingshæmning, hjerneskade eller kognitive funktionsnedsættelser, kan kommunen i særlige tilfælde vælge at udbetale tilskuddet til en nærtstående person, som passer den pågældende.</p>\r\n<p>Det er således ikke længere borgeren, der er tilskudsmodtager, men derimod den nærtstående. Det betyder, at det er tilskudsmodtageren – og ikke borgeren – der skal være i stand til at fungere som arbejdsleder for hjælperne.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• de oplysninger, som forelå da nævnet traf afgørelse i sagen</p>\r\n<p>• nævnets afgørelse af 2. november 2011</p>\r\n<p>• klagen til Ankestyrelsen af 23. november 2011</p>\r\n<p>• nævnets genvurdering af 23. november 2011</p>\r\n<p>• breve af 7. og 8. december 2011 til Ankestyrelsen fra foreningen S med bilag</p>\r\n<p>Kommunen har bevilget 30 timer og 18 minutter som kontant tilskud til hjælp med henvisning til servicelovens § 95, stk. 2 og 3, fordelt på en række plejeopgaver.</p>\r\n<p>Kommunen oplyser, at arbejdsgiverforpligtelsen af den berettigede er valgt overgivet til firmaet T. Kommunen bevilger, ud over det kontante tilskud til de nævnte 30 timer og 18 minutter, en service- og vejlederpakke, der skal løbe i de 3 første måneder af ordningen. Kommunen oplyser, at denne del af bevillingen sker med henvisning til servicelovens § 95, stk. 4, hvorefter det er en forudsætning, at NN’s mor (borgerens værge) kan fungere som arbejdsleder i ordningen. Tilskuddet betales direkte til nævnte firma.</p>\r\n<p>Nævnet har hjemvist sagen om kontant tilskud. Nævnet vurderer, at NN ikke er omfattet af den personkreds, som kan modtage hjælp efter reglerne om kontant tilskud.</p>\r\n<p>I begrundelsen for hjemvisningen af sagen, om kontant tilskud, anfører nævnet, at det er en betingelse for at få bevilget hjælp efter reglerne om kontant tilskud, at tilskudsmodtageren kan fungere som arbejdsleder. Nævnet anfører, at dette indebærer, at NN skal kunne udvælge hjælpere til ansættelse, udarbejde jobbeskrivelser og vagtplaner for hjælperne, oplære nye hjælpere og afholde personalemøder mv. Ud fra det beskrevne om NNs funktionsniveau vurderer nævnet, at hun ikke vil kunne fungere som arbejdsleder. Nævnet har lagt vægt på, at NN er 18 år, men at hun fungerer som en 3-4-årig. Nævnet hjemviser sagen med henblik på, at kommunen træffer en ny afgørelse om bevilling af hjælp til NN efter bestemmerne om personlig og praktisk hjælp i serviceloven og eventuelt reglerne om afløsning/aflastning.</p>\r\n<p>A Kommune har klaget over nævnets afgørelse.</p>\r\n<p>Kommunen har i klagen henvist til, at det fremgår af vejledningen om BPA, punkt 18, at arbejdslederansvaret kan overgives til nærtstående.</p>\r\n<p>Nævnet har ved genvurdering bemærket, at der ”blot” er tale om en vejledning og at der pt. ikke er nogen praksis, som understøtter kommunens fortolkning. Nævnet fastholder derfor, at tilskudsmodtageren skal kunne fungere som arbejdsleder for at modtage kontant tilskud, jf. servicelovens § 95, stk. 3.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20121010225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006536"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10102"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/10/2012"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 5200103-12"
        },
        {
            "displayName": "Stikord",
            "displayValue": "161-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}