{
    "id": 165839,
    "title": "Ligebehandlingsnævnets afgørelse om køn - afskedigelse efter orlov - fagretlig - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10129 af 28/01/2011",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - afskedigelse efter orlov - fagretlig - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Det var ikke i strid med ligebehandlingsloven, at klager blev afskediget fra sit job som elektronikteknolog efter, at han var vendt tilbage fra forældreorlov. Ligebehandlingsnævnet vurderede, at opsigelsen hverken helt eller delvist var begrundet i klagers afholdte eller planlagte orlov, men derimod i en vurdering af, hvem der bedst kunne undværes i klagers team.</p>\r\n</div>\r\n<p>Klagen drejer sig om forskelsbehandling på grund af køn i forbindelse med, at klager blev opsagt, efter han var vendt tilbage fra forældreorlov og inden afholdelse af den resterende forældreorlov.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>Det var ikke i strid med ligebehandlingsloven, at klager blev afskediget efter afholdelse af forældreorlov.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Klager blev ansat som elektronikteknolog hos indklagede fra 1. september 2008.</p>\r\n<p>I mail af 12. december 2008 meddelte han indklagede, at han skulle være far, og at terminen var den 13. april 2009. Klager oplyste samtidig, at han ønskede orlov i den forbindelse.</p>\r\n<p>Klager blev far den 15. april 2009. Den 16. april 2009 gik han på fædre- og forældreorlov.</p>\r\n<p>I mail af 21. april 2009 fremgår det, at han ville holde fædreorlov og derefter 20 ugers forældreorlov. Det er desuden oplyst, at han ville udskyde 12 ugers forældreorlov, som han påtænkte at bruge nogle uger af, når barnet var omkring 1 år i foråret 2010.</p>\r\n<p>I mail af 1. juni 2009 meddelte han indklagede, at han ønskede at afholde 14 dages fædreorlov samt 32 ugers forældreorlov. Han ønskede at opdele de 32 uger, således at han afholdt 23-25 uger i forlængelse af fædreorloven, mens han ønskede de resterende uger afholdt i foråret 2010.</p>\r\n<p>Af indklagedes mail af 13. august 2009 fremgår det, at det var aftalt med klager, at han skulle vende tilbage fra forældreorlov den 1. oktober 2009, og at han ønskede at afholde den tilbageværende del af sin orlov på 10 uger, således at han arbejdede på nedsat tid resten af kalenderåret med en 4 dages uge og derefter ville komme med en plan for den resterende orlov.</p>\r\n<p>Ved mail af 4. september 2009 meddelte indklagede klager, at hans arbejdsgiverorganisation havde anbefalet, at indklagede ikke indgik en aftale med klager om at afholde orlov ved at gå ned på en 4 dages uge resten af året, da det ville stille ham i en gunstig situation frem for hans kollegaer i afdelingen.</p>\r\n<p>Klager vendte tilbage fra forældreorlov den 1. oktober 2009.</p>\r\n<p>Den 26. oktober 2009 blev klager opsagt. Begrundelsen for opsigelsen var tilpasning af kapaciteten til den nuværende situation.</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>påstår, at opsigelsen var i strid med ligebehandlingsloven, og at han derfor er berettiget til en godtgørelse på 333.540 kr. svarende til 9 måneders løn.</p>\r\n<p>Det gøres gældende, at indklagede allerede i august/september 2009 var inde på muligheden for at opsige klager.</p>\r\n<p>Det gøres også gældende, at det med tilstrækkelig sandsynlighed er bevist, at opsigelsen af klager var besluttet under hans orlov, og at opsigelsen dermed er omfattet af reglen om omvendt bevisbyrde.</p>\r\n<p>Herudover gøres det gældende, at længden af klagers forældreorlov, og at den omstændighed, at han havde annonceret, at han ønskede at afholde yderligere forældreorlov, giver anledning til at formode, at der er en sammenhæng mellem opsigelsen og hans afholdelse af orlov samt ønsket om mere orlov. Dermed er opsigelsen omfattet af reglen om delt bevisbyrde.</p>\r\n<p>Klager oplyser, at han efter sin mail af 1. juni 2009 talte med indklagede om orloven. Indklagede meddelte, at det passede dårligt, hvis han skulle holde orlov i foråret 2010, eftersom en af klagers kollegaer skulle på barselsorlov på dette tidspunkt. På klagers forslag aftalte de, at han skulle holde en dags orlov om ugen, fra han startede i oktober 2009.</p>\r\n<p>Efter indklagedes mail af 13. august 2009 oplyste indklagede, at han ikke kunne lade deltidsorloven løbe længere, fordi han så ikke kunne opsige klagers ansættelsesforhold. Denne samtale blev fulgt op af mail af 4. september 2009.</p>\r\n<p>Klager bestrider ikke, at det var nødvendigt at opsige en medarbejder i slutningen af oktober 2009. Indklagede har dog ikke fremført saglige grunde for, at det var nødvendigt at opsige netop klager, og at opsigelsen ikke havde nogen form for sammenhæng med klagers orlov.</p>\r\n<p>Klager oplyser, at ligebehandlingslovens regler ikke er blevet skrevet ind i Industriens Funktionæroverenskomst.</p>\r\n<p>Afskedigelsesnævnet har fået tillagt en mulighed for at behandle sager om opsigelse i strid med ligebehandlingslovens regler. Behandling af afskedigelsessager ved Afskedigelsesnævnet er imidlertid et tilbud og ikke en pligt for den faglige organisation og dens medlemmer.</p>\r\n<p>Klagers forbund vil ikke lade denne sag afgøre fagretligt.</p>\r\n<p>Det fremhæves, at sagen handler om overtrædelse af ligebehandlingsloven og ikke om fortolkning eller brud på kollektiv overenskomst.</p>\r\n<p>Klager oplyser, at parterne er uenige om det præcise indhold i et par telefonsamtaler. Dialogen mellem parterne på dette tidspunkt er imidlertid så klart beskrevet i en række e-mails, at sagen kan afgøres uden bevisførelse herom. Den præcise dialog i en telefonsamtale er ikke et relevant faktum for afgørelse af sagen, og en mundtlig afhøring vil næppe afklare, hvad der egentlig blev sagt.</p>\r\n<p>Når der ses bort fra to mindre betydningsfulde telefonsamtaler, så har indklagede ikke anført objektive fakta i denne sag, som klager er uenig i, som er af relevans, og som forudsætter mundtlig bevisførelse.</p>\r\n<p>Klager oplyser, at han under sin ansættelse arbejdede lidt med InTouch via fjernkontrol af en anden PC. Der henvises videre til at klager fra sin uddannelse havde et omfattende kendskab til sproget C. Det var dette sprog medarbejder B og C anvendte ved LON programmering. LON er ikke et selvstændigt sprog.</p>\r\n<p>Klager gør opmærksom på, at C alene var diplomingeniør.</p>\r\n<p>Medarbejder D var nok mentor for klager. Han var dog ikke i stand til at programmere i CodeSys og IndraLogic. D kunne ikke lave struktureret tekst.</p>\r\n<p>Klager mener derfor, at han kunne erstatte medarbejder B, C og D.</p>\r\n<p>Klager oplyser, at anciennitet ikke er en gyldig begrundelse for at vælge at opsige medarbejdere i forbindelse med deres orlov. Sådanne medarbejdere vil i sagens natur altid have en relativt kort anciennitet.</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>påstår, at sagen skal afvises af Ligebehandlingsnævnet. Subsidiært påstår klager frifindelse og mere subsidiært betaling af en godtgørelse, der er mindre end 9 måneders løn.</p>\r\n<p>Det gøres gældende, at sagen ikke kan behandles af Ligebehandlingsnævnet, da klager er omfattet af en kollektiv overenskomst, hvorfor sagen skal behandles i det fagretlige system.</p>\r\n<p>Indklagede henviser til, at det følger af § 1, stk. 5, i lov om Ligebehandlingsnævnet, at nævnet kun kan behandle klager over brud på bestemmelser i kollektive overenskomster, der indeholder tilsvarende pligt til ligebehandling som ligebehandlingsloven, hvis lønmodtageren godtgør, at vedkommende faglige organisation ikke agter at iværksætte fagretlig behandling af kravet.</p>\r\n<p>Hensynet bag bestemmelsen er at sikre, at lønmodtagere, der ikke kan få deres sager behandlet ad anden vej, kan få deres sager behandlet ved Ligebehandlingsnævnet. Det fagretlige system har med andre ord forrang i de sager, der kan behandles i det fagretlige system.</p>\r\n<p>Det har ikke været hensigten med oprettelsen af Ligebehandlingsnævnet, at lønmodtagere, der kan få deres sag behandlet i det fagretlige system, frit kan vælge mellem at få sagen behandlet i det fagretlige system eller i Ligebehandlingsnævnet.</p>\r\n<p>Klager er medlem af et fagforbund, der er et LO-forbund, hvorfor ansættelsesforholdet mellem klager og indklagede er omfattet af Hovedaftalen mellem DA og LO.</p>\r\n<p>Det følger af § 4, stk. 3, i Hovedaftalen, at klager over påståede urimelige afskedigelser kan behandles efter Hovedaftalens regler.</p>\r\n<p>Klagers forbund havde mulighed for at indbringe sagen for Afskedigelsesnævnet og kunne have krævet sagen behandlet efter ligebehandlingslovens bestemmelser.</p>\r\n<p>Indklagede gør også gældende, at sagen er uegnet til behandling i Ligebehandlingsnævnet, da den fordrer en egentlig bevisførelse, herunder afhøring af flere vidner.</p>\r\n<p>Indklagede oplyser, at påstanden om, at indklagede skulle have sagt til klager, at orloven ikke kunne forlænges, da dette ville forhindre en opsigelse af klager, fremstår som udokumenteret. Indklagede afviser, at han på noget tidspunkt skulle have drøftet spørgsmålet om en eventuel afskedigelse med klager.</p>\r\n<p>Klager spurgte ved samtalen indklagede, om der var mulighed for, at han kunne afholde forældreorlov på deltid. Indklagede var umiddelbart imødekommende overfor dette ønske, men meddelte samtidig klager, at han var nødsaget til at drøfte spørgsmålet med bogholderiet.</p>\r\n<p>Efter at have drøftet spørgsmålet med bogholderiet vendte indklagede tilbage til klager og meddelte, at der ikke var mulighed for, at han kunne afholde forældreorlov på deltid.</p>\r\n<p>Indklagede henviser til, at spørgsmålet om, hvornår beslutningen om at opsige klager reelt er truffet, er af afgørende betydning for sagens udfald, og at det kun er muligt at afgøre dette spørgsmål, hvis der i forbindelse med sagen foretages en egentlig afhøring af indklagede og klager.</p>\r\n<p>Der henvises yderligere til, at det ligeledes vil være af væsentlig betydning for sagens udfald, at indklagede får mulighed for at afgive forklaring om, hvorfor det netop var klager, der blev opsagt. Det vil herunder være relevant, at indklagede får lejlighed til at forklare, hvilke kompetencer der var behov for i indklagedes fremtidige organisation, og hvilke medarbejdere der havde disse kompetencer. Det vil desuden være relevant, at indklagede får mulighed for at afhøre klager om hans kvalifikationer for at bevise, at han ikke havde de påkrævede kompetencer, og derfor var den, der bedst kunne undværes.</p>\r\n<p>Indklagede oplyser, at klager primært blev ansat til at hjælpe med at færdigudvikle en ny etikettrykmaskine. Herudover skulle han bistå med den efterfølgende vedligeholdelse af software på maskinen. Han blev derfor en del af et team på 5 medarbejdere, der arbejdede med denne maskine.</p>\r\n<p>Klagers funktion i teamet bestod i at skrive software til etikettrykmaskinens servosystem. Systemet skulle programmeres via CodeSys, og opsætningen skulle ske i Indralogic. Både CodeSys og Indralogic var to nye programmeringsværktøjer for klager, hvorfor han skulle oplæres i disse systemer. Herudover skulle klager oplæres i helt basal viden om trykmaskiner og disses funktionalitet, herunder både mekanisk og trykteknisk.</p>\r\n<p>I december 2008 blev klager sendt på et intensivt kursus i Tyskland, hvor han skulle lære programmering i CodeSys og Indralogic.</p>\r\n<p>Frem mod september 2009 færdiggjordes udviklingen af den etikettrykmaskine, klager havde arbejdet med forud for sin fædre- og forældreorlov.</p>\r\n<p>Indklagede oplyser, at der hvert år afholdes en messe for virksomheder i branchen for etikkettrykmaskiner. Messen er den største af sin art i verden. Det er den messe, hvor virksomhederne har mulighed for at fremvise deres produktsortiment, herunder i særdeleshed deres nye produkter.</p>\r\n<p>Det er afgørende for virksomhederne at deltage i messen, da det er her, de fylder ordrebøgerne for det kommende år. Samtidig etableres der kontakt til mulige nye kunder, hvorfor der i perioden efter afslutningen af messen pågår intensive forhandlinger om salg til mulige nye kunder.</p>\r\n<p>Indklagede oplevede en økonomisk afmatning i 2008 og 2009. Som følge heraf blev de planlagte lønforhandlinger aflyst i september 2008.</p>\r\n<p>I perioden fra august til oktober 2008 fratrådte 7 medarbejdere, og deres stillinger blev ikke genbesat.</p>\r\n<p>Den 14. november 2008 afskedigede indklagede 13 medarbejdere.</p>\r\n<p>I april 2009 blev en af klagers kollegaer i teamet afskediget. Denne medarbejder havde 12 års anciennitet og blev valgt, da han ikke var en del af den gruppe, der arbejdede specifikt med udvikling af den nye etikettrykmaskine.</p>\r\n<p>Da det var helt afgørende for indklagede at færdiggøre udviklingen af etikettrykmaskinen inden afholdelsen af den omtalte messe, besluttede direktionen hos indklagede at frede klagers team for yderligere afskedigelser, indtil maskinen var færdigudviklet. Samtidig blev det besluttet, at kapaciteten i klagers team skulle genovervejes, når messen og de efterfølgende forhandlinger med mulige nye kunder var afsluttet.</p>\r\n<p>I alt afskedigede indklagede 41 medarbejdere i perioden fra januar 2009 til juni 2009 fordelt på 31 timelønnede og 10 funktionærer.</p>\r\n<p>I løbet af oktober 2009 stod det helt klart for indklagede, at messen ikke havde medført den ordretilgang, som indklagede havde forventet. Særligt salget af den nye etikettrykmaskine havde ikke levet op til forventningerne.</p>\r\n<p>Indklagede indførte en reduktion af arbejdstiden for samtlige timelønnede medarbejdere, for hovedparten af de funktionærer, der var beskæftiget i produktionen, samt for medarbejderne i økonomiafdelingen. Arbejdsugen for de omfattede medarbejdere blev nedsat fra 5 dage til 4 dage.</p>\r\n<p>Indklagede var også nødsaget til, at reducere kapaciteten i klagers team. Derfor foretog indklagede i løbet af oktober 2009 en grundig gennemgang af samtlige medarbejdere i teamet med henblik på at vurdere, hvilken medarbejder blandt 5, der skulle afskediges.</p>\r\n<p>Der var 3 kompetenceområder i klagers team:</p>\r\n<p>1. HMI brugerflade bygget op med InTouch fra Wonderware.</p>\r\n<p>2. LON programmering med anvendelse af Node builder.</p>\r\n<p>3. Servo programmering med brug af programmerne CodeSys og IndraLogic.</p>\r\n<p>De 4 andre medarbejdere i klagers team havde følgende ansvarsområder:</p>\r\n<p>1. A var ansvarlig for HMI brugerfladen, der er bygget op med InTouch fra Wonderware. Han havde 10 års erfaring med anvendelsen af InTouch og 18 års anciennitet hos indklagede.</p>\r\n<p>2. B udførte LON programmering med anvendelse af Node Builder, hvilket har været hans kernekompetence siden 1996. Han blev ansat hos indklagede i 2000.</p>\r\n<p>3. C arbejdede også med LON programmering med anvendelse af Node Builder. Hun er uddannet svagstrømsingeniør og har været ansat hos indklagede siden august 2008.</p>\r\n<p>4. D var ansvarlig for servoprogrammering med anvendelse af programmerne CodeSys og IndraLogic. Han har arbejdet med servoprogrammering på hele indklagedes produktionsprogram siden indførelsen af teknologien tilbage i 1997. D har fungeret som mentor for klager under hans oplæring. D har 18 års anciennitet hos indklagede.</p>\r\n<p>Til sammenligning havde klager kun omkring 1 års anciennitet på opsigelsestidspunktet, ligesom han udelukkende arbejdede med servoprogrammering i CodeSys og IndraLogic.</p>\r\n<p>I det af klager fremlagte CV fremgår, at klager også havde erfaring med InTouch fra Wonderware. Dette har klager først anført på sit CV efter ansættelsen hos indklagede. På ansættelsestidspunktet havde han alene anført, at han havde kendskab til IndraLogic og CodeSys. Klager kunne ikke arbejde med InTouch fra Wonderware og har aldrig arbejdet med dette hos indklagede. Han har dog arbejdet sammen med den programmør, der havde ansvaret for InTouch applikationerne. Dette samarbejde vedrørte dataudveksling mellem IndraLogic og InTouch. Klagers opgave var udelukkende at tilvejebringe data fra IndraLogic, som kunne anvendes i InTouch. Der har ikke på noget tidspunkt været en udviklingslicens til rådighed for klager til InTouch. Klager havde heller ikke kompetencer til at arbejde med LON programmering, som medarbejder B og C arbejdede med. Klager har aldrig arbejdet med LON programmering hos indklagede. Det var ikke tilstrækkeligt til at kunne bestride medarbejder B og C´s stillinger, at klager beherskede programmeringssproget C. Hertil kom at både B og C var ingeniøruddannede, mens klager alene var uddannet elektronikteknolog. Både B og C var således langt bedre uddannede og kvalificerede end klager. Klager ville under ingen omstændigheder kunne bestride hverken B eller C´s stillinger hos indklagede.</p>\r\n<p>Klager kan derfor reelt alene sammenlignes med medarbejder D.</p>\r\n<p>Da indklagede primært havde overkapacitet vedrørende arbejdet med servoprogrammering i CodeSys og IndraLogic, skulle indklagede afskedige enten medarbejder D eller klager.</p>\r\n<p>Der var ingen tvivl om, at medarbejder D var markant bedre kvalificeret end klager, hvorfor indklagede bedst kunne undvære klager. D var specialist i servo programmering. På baggrund af hans meget lange anciennitet havde han et indgående kendskab til samtlige indklagedes produkter. Han havde et dybdegående kendskab til maskinernes funktionalitet, og arbejdede derfor blandt andet med at finde fejl på diverse maskiner. Han arbejdede med udarbejdelse af kravspecifikationer, hvilket lå til grund for den videre programmering i IndraLogic. Klager havde alene kendskab til produktserien omkring den nye etikettrykmaskine, som han var med til at udvikle. Han manglede kendskab til indklagedes øvrige produkter, og var derfor ikke i stand til at foretage fejlfinding på det brede produktprogram. Grundet klagers manglende kendskab til maskinernes funktionalitet var han heller ikke i stand til at udarbejde kravspecifikationer. Klager var derfor ikke kompetent til at varetage D´s stilling.</p>\r\n<p>På tidspunktet for klagers påbegyndelsen af fædre- og forældreorlov den 16. april 2009, havde han ikke 9 måneders anciennitet, hvorfor han ikke modtog løn under afholdelsen af sin orlov. Indklagede havde derfor intet økonomisk incitament til at vælge at afskedige netop klager.</p>\r\n<p>Beslutningen om at afskedige en medarbejder i klagers team blev truffet medio oktober 2009. Klager er derfor ikke omfattet af den omvendte bevisbyrde.</p>\r\n<p>Indklagede finder heller ikke, at opsigelsen af klager er omfattet af den delte bevisbyrde.</p>\r\n<p>Indklagede mener, at det er de almindelige bevisbyrderegler, der finder anvendelse, hvorfor det påhviler klager at bevise, at han har været udsat for diskrimination i strid med ligebehandlingsloven.</p>\r\n<p>Indklagede oplyser, at det fremgår af praksis i henhold til ligebehandlingsloven, at en medarbejder, der alene har 1 års anciennitet i en virksomhed, ikke kan tilkendes en godtgørelse svarende til 9 måneders løn.</p>\r\n<p>Indklagede oplyser, at han er blevet bekendt med, at klagers advokat telefonisk har kontaktet medarbejder D. Under samtalen spurgte klagers advokat D, om han fandt, at det var rimeligt, at indklagede havde opsagt klager. Klagers advokat har åbenbart fundet det så relevant for sagen at afhøre i hvert fald medarbejder D, at han personligt har kontaktet medarbejder D udenom Ligebehandlingsnævnet og indklagede. Dette beviser, at der er behov for en egentlig bevisførelse i sagen i form af vidneafhøringer.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>Det fremgår af Hovedaftalen mellem DA og LO, at klager over påståede urimelige afskedigelser kan behandles efter Hovedaftalens regler.</p>\r\n<p>Nævnet må ved vurderingen af, om det kan tage sagen under behandling, lægge til grund, at klagers forbund har tilkendegivet, at det ikke vil forfølge sagen videre ad fagretlig vej. Hvorvidt dette standpunkt er i overensstemmelse med Hovedaftalen, kan nævnet ikke tage stilling til, men kan alene konstatere, at betingelserne for at tage sagen under behandling i nævnet er opfyldt.</p>\r\n<p>Som sagen foreligger oplyst for Ligebehandlingsnævnet, finder nævnet det ikke nødvendigt for sagens afgørelse, at der føres bevis i form af mundtlige parts- og vidneforklaringer.</p>\r\n<p>Indklagedes afvisningspåstande tages derfor ikke til følge.</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn på arbejdsmarkedet.</p>\r\n<p>Det fremgår af ligebehandlingsloven, at arbejdsgiver ikke må afskedige en lønmodtager på grund af graviditet, barsel eller adoption. Såfremt afskedigelsen finder sted under graviditet eller afholdelse af barselsorlov, påhviler det arbejdsgiveren at godtgøre, at afskedigelsen ikke er begrundet i disse forhold.</p>\r\n<p>På baggrund af indklagedes redegørelse for, at overvejelserne om en reduktion af det team, hvor klager arbejdede, afhang af resultaterne af messen i september 2009, finder nævnet det ikke godtgjort, at beslutningen om opsigelsen blev truffet før den 1. oktober 2009, hvor klager vendte tilbage til arbejdet efter sin forældreorlov. Han blev opsagt den 26. oktober 2009 ca. en måned efter sin tilbagevenden. Sagen skal derfor ikke behandles efter reglerne om omvendt bevisbyrde.</p>\r\n<p>Hvis en person, der anser sig for krænket påviser faktiske omstændigheder, som giver anledning til at formode, at der udøves direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>Nævnet har lagt til grund, at indklagede i 2008 og 2009 oplevede en økonomisk afmatning, som medførte afskedigelse af et stort antal medarbejdere, og at arbejdstiden for en del af de resterende medarbejdere blev sat ned.</p>\r\n<p>Nævnet finder, at der er påvist faktiske omstændigheder, som giver anledning til at formode, at klager har været udsat for forskelsbehandling, idet indklagede i sin mail af 4. september 2009 har henvist til, at klager, hvis han afholdt forældreorlov i form af en fridag om ugen, ville være stillet i en gunstig situation frem for hans kollegaer i afdelingen. Nævnet finder, at der hermed netop henvises til den særlige beskyttelse, der følger af ligebehandlingslovens regler.</p>\r\n<p>Det er imidlertid Ligebehandlingsnævnets vurdering, at indklagede har godtgjort, at opsigelsen af klager ikke hverken helt eller delvist var begrundet i klagers afholdte eller planlagte orlov, men derimod i en vurdering af, hvem der bedst kunne undværes i klagers team.</p>\r\n<p>Nævnet har lagt vægt på, at medarbejder B og C havde arbejdet med andre opgaver end klager. Klager havde ikke arbejdet med LON programmering hos indklagede, og han kan derfor ikke anses for at være lige så kvalificeret til at varetage disse opgaver som B og C. B og C var desuden begge ingeniøruddannede.</p>\r\n<p>Nævnet har endvidere lagt vægt på, at medarbejder D, som var den, klager bedst kunne sammenlignes med, i forhold til de arbejdsfunktioner klager udførte, var ansvarlig for det arbejdsområde, som klager bestred. D havde arbejdet i virksomheden i gennem mange år og havde et indgående kendskab til samtlige indklagedes produkter, mens klager hovedsagelig havde været beskæftiget med den nye etikettrykmaskine og havde været ansat i væsentlig kortere tid.</p>\r\n<p>På den baggrund findes indklagede ikke at have handlet i strid med Ligebehandlingsloven.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/11/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20141012925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000425"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/11/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10129"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/01/2011"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2500057-10"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}