{
    "id": 143531,
    "title": "Manuel håndtering af frugt og grønt",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9511 af 31/08/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Manuel håndtering af frugt og grønt</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Sagen handlede om manuel håndtering af frugt og grønt.</p>\r\n   <p class=\"TekstGenerel\">En ansat løftede på 76 minutter 63 løft af kasser med frugt og grønt, hvoraf de 27 løft udgjorde løft af kasser med en vægt på 9-18 kg, og hvor løftene blev udført i ¾ arms afstand. Antallet af løft i sagen var fordelt på antallet af kg.</p>\r\n   <p class=\"TekstGenerel\">De 27 løft blev udført med forværrende faktorer i form af enten foroverbøjning af ryggen og vrid i ryggen eller foroverbøjning af ryggen alene.</p>\r\n   <p class=\"TekstGenerel\">Det var desuden oplyst, at den ansatte satte frugt og grønt på plads ca. 2 timer hver dag, og ca. 8-10 timer om ugen.</p>\r\n   <p class=\"TekstGenerel\">Der blev løftet med moderat frekvens og lang varighed.</p>\r\n   <p class=\"TekstGenerel\">Arbejdstilsynet gav virksomheden påbud om at planlægge, tilrettelægge og udføre manuel håndtering af frugt og grønt fuldt forsvarligt samt påbud om at bruge autoriseret arbejdsmiljørådgiver.</p>\r\n   <p class=\"TekstGenerel\">Nævnet fandt, at der var grundlag for påbuddet i sagen, da der blev løftet tunge byrder, i ¾ arms afstand og med forværrende faktorer.</p>\r\n   <p class=\"TekstGenerel\">Nævnet lagde herudover vægt på, at billedmaterialet i sagen bekræftede, at der blandt andet løftes med efterfølgende vrid i ryggen.</p>\r\n</div>\r\n<p>[Adressat udeladt]</p>\r\n<p>Arbejdsmiljøklagenævnet har på møde den 29. maj 2012 behandlet [navn udeladt] klage på vegne af [navn udeladt] over Arbejdstilsynets afgørelse af den 7. marts 2011, hvorved [navn udeladt] i [navn udeladt] fik påbud om:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1.</span> At planlægge, tilrettelægge og udføre manuel håndtering af frugt og grønt fuldt forsvarligt, og</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2.</span> At bruge autoriseret arbejdsmiljørådgiver til at efterkomme ovennævnte påbud.</p>\r\n</p>\r\n<p>Nævnet traf følgende</p>\r\n<p class=\"Overskriftsnummer2\">A F G Ø R E L S E</p>\r\n<p>Arbejdsmiljøklagenævnet fastholder Arbejdstilsynets påbud om, at [navn udeladt] i [navn udeladt] skal planlægge, tilrettelægge og udføre manuel håndtering af frugt og grønt fuldt forsvarligt.</p>\r\n<p>Virksomheden skal efterkomme nævnets afgørelse senest den 31. august 2012, og virksomheden skal senest den 7. september 2012 give Arbejdstilsynet en tilbagemelding om, at afgørelsen er efterkommet.</p>\r\n<p>Desuden skal virksomheden senest den 10. juli 2012 give Arbejdstilsynet en tilbagemelding om, hvilken autoriseret arbejdsmiljørådgiver, som virksomheden har indgået aftale med.</p>\r\n<p class=\"Overskriftsnummer2\">B E G R U N D E L S E</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">Manuel håndtering af frugt og grønt</p>\r\n<p>Nævnet finder, at arbejdet med manuel håndtering af frugt og grønt ikke er planlagt, tilrettelagt og udført, så det er sikkerheds- og sundhedsmæssigt fuldt forsvarligt.</p>\r\n<p>Nævnet lægger herved vægt på, at Arbejdstilsynet ved tilsynsbesøget den 31. januar 2011 konstaterede, at en ansat på 76 minutter udførte 63 løft af kasser med frugt og grønt, hvoraf de 27 løft udgjorde løft af kasser med en vægt på 9-18 kg, hvor løftene blev udført i ¾ arms afstand.</p>\r\n<p>De 27 løft udgjorde 4 løft på 18 kg, 7 på 15 kg, 3 på 14 kg, 1 på 13 kg, 5 på 11 kg og 4 på 10 kg.</p>\r\n<p>Nævnet lægger endvidere vægt på, at de 27 løft blev udført med forværrende faktorer i form af enten foroverbøjning af ryggen og vrid i ryggen eller foroverbøjning af ryggen alene.</p>\r\n<p>Nævnet lægger herudover vægt på, at billedmaterialet i afgørelsens bilag 2 bekræfter, at der blandt andet løftes med efterfølgende vrid i ryggen.</p>\r\n<p>Det er desuden oplyst, at den ansatte sætter frugt og grønt på plads ca. 2 timer hver dag, og ca. 8-10 timer om ugen.</p>\r\n<p>Efter arbejdsmiljøloven skal arbejdet planlægges, tilrettelægges og udføres således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n<p>Det fremgår af reglerne om manuel betjening, at manuel betjening skal planlægges, tilrettelægges og udføres således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n<p>[Navn udeladt] har anført, at Arbejdstilsynet ikke har dokumenteret en sundhedsmæssig risiko og har anført, at Arbejdstilsynet ikke sondrer mellem løft af byrder på 9 kg og 18 kg, at Arbejdstilsynet ikke oplyser, hvorvidt og i hvilket omfang rækkeafstandene observeres under løft af hele eller blot en del af byrden, og at udtrykkene ”3/4 arms afstand eller mere” og ”minimum ¾ arms afstand” er upræcise formuleringer.</p>\r\n<p>[Navn udeladt] har endvidere anført, at Arbejdstilsynet ved afgørelsen har sat skønnet under regel.</p>\r\n<p>Nævnet henviser herom til Arbejdstilsynets udtalelse af den 21. oktober 2011, og bemærker følgende:</p>\r\n<p>Nævnet finder, at Arbejdstilsynets begrundelse er tilstrækkeligt dækkende, idet nævnet finder, at der er sondret tilstrækkeligt mellem løft af byrder på henholdsvis 9 kg og 18 kg. Antallet af løft er således fordelt på antal kg, og det er anført, at der var forværrende faktorer i form af enten foroverbøjning af ryggen og vrid i ryggen eller foroverbøjning af ryggen alene i alle de 27 løft.</p>\r\n<p>Nævnet lægger til grund, som anført af Arbejdstilsynet, at de 27 løft er løft af hele byrden, og at de nævnte udtryk angiver, at der i hvert fald blev løftet i ¾ arms afstand.</p>\r\n<p>Det er nævnets vurdering, at det forhold, at der ved vurderingen af et løftearbejde inddrages løftenes frekvens og samlede varighed, ikke er uforeneligt med eller skærpende i forhold til retsgrundlaget i loven, bekendtgørelsen og praksis, som beskrevet i At-vejledningen.</p>\r\n<p>Nævnet vurderer heller ikke, at anvendelsen af instruksen i forhold til denne sag har betydet, at skønnet i afgørelsen er blevet sat under regel.</p>\r\n<p class=\"Overskriftsnummer1\" style=\"text-align: left;\">Autoriseret arbejdsmiljørådgiver</p>\r\n<p>Nævnet finder, at virksomheden har overtrådt arbejdsmiljølovgivningen vedrørende et komplekst arbejdsmiljøproblem, som Arbejdstilsynet har givet påbud om.</p>\r\n<p>Nævnet lægger herved vægt på, at den ansatte udfører løft af kasser med frugt og grønt i ¾ arms afstand på over 7 kg og med forværrende faktorer.</p>\r\n<p>Ifølge reglerne om rådgiverpåbud skal arbejdsgiveren efterkomme påbud om brug af autoriseret arbejdsmiljørådgiver, når Arbejdstilsynet træffer en eller flere afgørelser om overtrædelser af arbejdsmiljølovgivningen om et eller flere komplekse og alvorlige arbejdsmiljøproblemer, der indebærer risiko for sikkerhed og sundhed.</p>\r\n<p>De arbejdsmiljøproblemer, der udløser et rådgiverpåbud ved komplekse og alvorlige overtrædelser, kan være konstateret ved enkeltstående tilsyn eller et samlet tilsynsforløb.</p>\r\n<p>Endvidere følger det af reglerne om brug af autoriseret arbejdsmiljørådgiver, at det udgør et komplekst arbejdsmiljøproblem, når der foretages løft af byrder, der udføres som led i den sædvanlige arbejdsfunktion, ved vægtgrænser, der overstiger 25 kg tæt ved kroppen, 15 kg i underarms afstand eller 7 kg i 3/4 arms afstand, og der samtidigt forekommer en eller flere forværrende faktorer.</p>\r\n<p>Der afgives ikke rådgiverpåbud, hvis virksomheden inden for det seneste år har løst et identisk arbejdsmiljøproblem på samme arbejdssted, og løsningen umiddelbart kan overføres.</p>\r\n<p>Ud fra det oplyste om arbejdets karakter må det lægges til grund, at virksomheden ikke inden for det seneste år forud for Arbejdstilsynets påbud har løst et identisk arbejdsmiljøproblem på samme arbejdssted, og den nævnte undtagelsesbestemmelse finder derfor ikke anvendelse.</p>\r\n<p>Arbejdsmiljøklagenævnets afgørelse er truffet af et enigt nævn.</p>\r\n<p class=\"Overskriftsnummer2\">R E G L E R</p>\r\n<p>Arbejdsmiljøklagenævnet har ved afgørelsen anvendt følgende regler:</p>\r\n<p>– Om manuel håndtering/løftearbejde:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">•</span> § 38, stk. 1, og § 39, stk. 1, nr. 1, i lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 1072 af 7. september 2010</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">•</span> § 3, stk. 1, i bekendtgørelse nr. 1164 af 16. december 1992 om manuel håndtering.</p>\r\n</p>\r\n<p>– Om Arbejdstilsynets ret til at træffe afgørelse:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">•</span> § 77, stk. 1, i lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 1072 af 7. september 2010.</p>\r\n</p>\r\n<p>– Om autoriseret arbejdsmiljørådgiver:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">•</span> § 77 a, stk. 1, i lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 1072 af 7. september 2010</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">•</span> § 6, § 9, stk. 1, nr. 1 og 2, §§ 37-38, §§ 42-45, § 49, i bekendtgørelse nr. 259 af 20. marts 2007 om brug af autoriserede arbejdsmiljørådgivere.</p>\r\n</p>\r\n<p>Reglerne kan læses på de følgende sider.</p>\r\n<p class=\"Overskriftsnummer2\">OPLYSNINGERNE  I  SAGEN</p>\r\n<p>Sagen er afgjort på grundlag af de dokumenter, som klagenævnet har modtaget fra Arbejdstilsynet, og Dansk Erhvervs breve af den 2. november 2011 og 11. maj 2012.</p>\r\n<p class=\"Overskriftsnummer2\">På klagenævnets vegne</p>\r\n<p class=\"Overskriftsnummer2\">[navn udeladt]</p>\r\n<p class=\"Overskriftsnummer2\">[stilling udeladt]</p>\r\n<p>\r\n   <span class=\"Bold\">Kopi til:</span>\r\n</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> [Navn udeladt]</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> [Navn udeladt]</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> [Navn udeladt]</p>\r\n</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">Lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 1072 af 7. september 2010</p>\r\n<p>…</p>\r\n<p class=\"Overskriftstekst1\">Kapitel 5</p>\r\n<p class=\"Overskriftstekst1\">Arbejdets udførelse</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 38.</span> Arbejdet skal planlægges, tilrettelægges og udføres således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Anerkendte normer eller standarder, som har sikkerheds- eller sundhedsmæssig betydning, skal følges.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 39.</span> Beskæftigelsesministeren kan fastsætte nærmere regler om, hvilke krav der skal være opfyldt, for at arbejdet kan anses for fuldt forsvarligt planlagt, tilrettelagt og udført, herunder om</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> sikkerheds- og sundhedsmæssige foranstaltninger vedrørende arbejder, arbejdsprocesser og -metoder, f.eks. for at undgå sammenstyrtning, nedstyrtning, sammenskridning, rystelser, stråling, støj eller eksplosions-, brand- eller sundhedsfare ved luftarter, dampe, støv og røg, hede, kulde eller lugt, sygdomssmitte eller forkerte arbejdsstillinger, bevægelser eller belastninger,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> forbud mod særligt farlige arbejder, arbejdsprocesser og -metoder,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> opslag eller egnet markering.</p>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Beskæftigelsesministeren kan endvidere fastsætte regler om særligt arbejdstøj og personlige værnemidler, herunder om hvem der skal afholde udgifterne hertil.</p>\r\n<p class=\"NormalInd\">…</p>\r\n<p class=\"Overskriftstekst1\">Kapitel 13</p>\r\n<p class=\"Overskriftstekst1\">Arbejdstilsynet</p>\r\n<p class=\"NormalInd\">…</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 77.</span> Arbejdstilsynet kan træffe afgørelse om forhold, der strider mod loven eller mod regler eller afgørelser i medfør af loven, og kan herunder påbyde, at forholdene bringes i orden straks eller inden en frist.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> …</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 77 a.</span> Arbejdstilsynet kan påbyde, at modtageren af påbud eller andre afgørelser om overtrædelse af arbejdsmiljølovgivningen skal indhente bistand fra en autoriseret arbejdsmiljørådgiver, bl.a. med henblik på, at det forebyggende arbejdsmiljøarbejde i virksomheden styrkes.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Beskæftigelsesministeren fastsætter nærmere regler om rådgivningspåbuddets indhold, omfang og varighed og de nærmere vilkår herfor.</p>\r\n<p class=\"NormalInd\">…</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">Bekendtgørelse nr. 1164 af 16. december 1992 om manuel håndtering</p>\r\n<p>…</p>\r\n<p class=\"Overskriftstekst1\">Kapitel 2</p>\r\n<p class=\"Overskriftstekst1\">Arbejdets udførelse</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 3.</span> Arbejde med manuel håndtering skal planlægges, tilrettelægges og udføres således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Manuel håndtering, der kan indebære risiko for sikkerhed eller sundhed, skal undgås ved hensigtsmæssig tilrettelæggelse af arbejdet, herunder anvendelse af tekniske hjælpemidler.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 3.</span> Hvis dette ikke er muligt, skal der træffes effektive foranstaltninger til imødegåelse af risikoen.</p>\r\n<p class=\"NormalInd\">. . .</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">Bekendtgørelse nr. 259 af 20. marts 2007 om brug af autoriserede arbejdsmiljørådgivere</p>\r\n<p>…</p>\r\n<p class=\"Overskriftstekst1\">Kapitel 2</p>\r\n<p class=\"Overskriftstekst1\">Påbud om brug af autoriserede arbejdsmiljørådgivere</p>\r\n<p>…</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 6.</span> Arbejdsgiveren skal efterkomme påbud om brug af autoriseret arbejdsmiljørådgiver, når Arbejdstilsynet afgiver en eller flere afgørelser om overtrædelser af arbejdsmiljølovgivningen om et eller flere komplekse og alvorlige arbejdsmiljøproblemer, der indebærer risiko for sikkerhed og sundhed og som angivet i kapitel 3, når overtrædelserne er</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> konstateret ved et enkeltstående tilsyn eller ved et tilsynsforløb bestående af screening og et deraf efterfølgende tilsyn, og</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> konstateret ved tilsyn med arbejde tilknyttet én produktionsenhed.</p>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Der afgives ikke påbud efter stk. 1, hvis arbejdsgiveren inden for det seneste år har løst et identisk arbejdsmiljøproblem på samme arbejdssted, og løsningen umiddelbart kan overføres.</p>\r\n<p class=\"NormalInd\">…</p>\r\n<p class=\"Overskriftstekst1\">Kapitel 3</p>\r\n<p class=\"Overskriftstekst1\">Komplekse og alvorlige overtrædelser af arbejdsmiljølovgivningen</p>\r\n<p class=\"NormalInd\">Det ergonomiske område</p>\r\n<p class=\"NormalInd\">…</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 9.</span> Løft af byrder, der udføres som led i den sædvanlige arbejdsfunktion,</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> ved vægtgrænser, der overstiger 25 kg tæt ved kroppen, 15 kg i underarms afstand eller 7 kg i 3/4 arms afstand, og</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> der samtidigt forekommer en eller flere forværrende faktorer i form af uhåndterlig eller ustabil byrde, asymmetrisk løft, løft over skulderhøjde eller under knæhøjde, bæring af byrden mere end 2 meter, utilstrækkelig plads og uhensigtsmæssigt underlag.</p>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Når der ikke er udviklet egnede tekniske løsninger på løft, der overstiger grænserne i stk. 1, afgives påbud til virksomheden om brug af autoriseret rådgivning ved gennemførelse af midlertidige foranstaltninger med henblik på at nedbringe belastningen.</p>\r\n<p>…</p>\r\n<p class=\"Overskriftstekst1\">Kapitel 4</p>\r\n<p class=\"Overskriftstekst1\">Rådgivningspligt</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 37.</span> Modtageren af påbud efter kapitel 2 og 3 har pligt til at bruge en arbejdsmiljørådgiver, der er autoriseret til at yde rådgivning i relation til de nævnte arbejdsmiljøforhold.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Påbud om brug af en autoriseret arbejdsmiljørådgiver kan ikke efterkommes ved at benytte en autoriseret arbejdsmiljørådgiver, der hører under den juridiske enhed, som har modtaget påbuddet.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 38.</span> Ved rådgivningspåbud efter §§ 3 og 6 har arbejdsgiveren pligt til at bruge en autoriseret arbejdsmiljørådgiver til at bistå med rådgivning til henholdsvis løsning af den eller de konkrete overtrædelser, der har udløst rådgivningspåbuddet, og til en revision af produktionsenhedens arbejdspladsvurdering for så vidt angår de konstaterede overtrædelser med henblik på at sikre, at disse overtrædelser fremover forebygges.</p>\r\n<p class=\"NormalInd\">…</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 42.</span> Modtageren af påbud om rådgivning skal indgå en skriftlig aftale med en autoriseret arbejdsmiljørådgiver om rådgivning.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Aftalen skal indeholde angivelser af, hvordan pligter i forbindelse med rådgivningspåbud efterkommes.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 3.</span> Aftalen skal forefindes i virksomheden og være til rådighed for virksomhedsledere, arbejdsledere, øvrige ansatte og Arbejdstilsynet.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 43.</span> Modtageren af påbud om rådgivning skal give en tilbagemelding til Arbejdstilsynet om indgåelse af en aftale om rådgivning senest 6 uger efter, at påbuddet om rådgivning er modtaget.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Tilbagemeldingen påtegnes af sikkerhedsorganisationen eller, i virksomheder, der ikke har pligt til at etablere sikkerhedsorganisation, af en repræsentant for de ansatte.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 3.</span> Modtageren af påbud om rådgivning skal sørge for, at tilbagemeldingen påtegnes af den autoriserede arbejdsmiljørådgiver, som herved bekræfter, at der er indgået en aftale i henhold til § 43.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 4.</span> Bygherren er undtaget fra pligten i stk. 2.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 44.</span> Modtageren af påbud om rådgivning skal indhente en redegørelse fra den autoriserede arbejdsmiljørådgiver, når rådgivningspåbuddet og forhold, der førte til rådgivningspåbuddet, er efterkommet.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Redegørelsen skal forefindes i virksomheden og være til rådighed for virksomhedsledere, arbejdsledere, øvrige ansatte og Arbejdstilsynet.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 3.</span> Arbejdsgiveren har pligt til at videregive redegørelsen til sikkerhedsorganisationen eller, i virksomheder, der ikke har pligt til at etablere sikkerhedsorganisation, til en repræsentant for de ansatte.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 4.</span> Redegørelsen til bygherren skal i hele byggeperioden være tilgængelig for de ansatte og arbejdsgiverne på byggepladsen samt for Arbejdstilsynet.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 45.</span> Redegørelsen skal ved rådgivningspåbud efter §§ 3 og 6 indeholde følgende elementer:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> hvordan rådgivningspåbuddet og den eller de afgørelser, der førte til rådgivningspåbuddet, er efterkommet,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> hvordan sikkerhedsorganisationen eller de ansatte har været inddraget i rådgivningsprocessen,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> hvilke initiativer der er taget for at forebygge, at tilsvarende arbejdsmiljøproblemer opstår i virksomheden, og</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">4)</span> resultatet af den revision af arbejdspladsvurderingen for det eller de pågældende problemer, som rådgivningen skal tage udgangspunkt i.</p>\r\n</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Redegørelsen for rådgivningspåbud efter § 3 skal ikke tage stilling til en rapport om psykisk arbejdsmiljø uanset, at en rapport om psykisk arbejdsmiljø kan være en del af grundlaget for afgivelse af et rådgivningspåbud efter § 3.</p>\r\n<p class=\"NormalInd\">…</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 49.</span> Modtageren af påbud om rådgivning skal give en tilbagemelding til Arbejdstilsynet om, at rådgivningspåbuddet og de dertil knyttede afgørelser er efterkommet.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> Tilbagemeldingen påtegnes af rådgiveren, der herved bekræfter, at rådgivningspåbuddet og forhold, der udløste rådgivningspåbuddet, jf. de pligter, der fremgår af §§ 37-48, er efterkommet.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 3.</span> Overtrædelser, der har udløst et rådgivningspåbud efter § 4, skal ikke selvstændigt påtegnes af den autoriserede arbejdsmiljørådgiver.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 4.</span> Tilbagemeldingen skal være påtegnet af sikkerhedsorganisationen eller, i virksomheder, hvor der ikke skal oprettes sikkerhedsorganisation, af en repræsentant for de ansatte.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 5.</span> Tilbagemeldingen for påbud efter § 5 skal endvidere indeholde resultatet af undersøgelsen af forholdene i det psykiske arbejdsmiljø, jf. § 47, stk. 1.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 6.</span> Bygherren er undtaget for pligten i stk. 4.</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">AT-anvisninger, AT-meddelelser m.v.</p>\r\n<p class=\"NormalInd\">At-vejledning D. 3.1 om arbejdets udførelse</p>\r\n<p class=\"NormalInd\">At-intern instruks nr. 3/201 0 om vurdering af tunge løft</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/10/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20120951125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE005194"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/10/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9511"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/08/2012"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmiljøklagenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "7000140-12/7000141-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}