{
    "id": 141446,
    "title": "Pressenævnets kendelse i sag nr. 12-70-00222",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9159 af 11/04/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 12-70-00222</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">Klager – en person – klagede over artiklen ”67-årig dømt for vold mod avisbud” i Sjællandske og en lignende artikel på sn.dk.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnets begrundelse og afgørelse:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet bemærker, at nævnet i overensstemmelse med § 34 i medieansvarsloven (lovbekendtgørelse nr. 85 af 9. februar 1998) træffer afgørelse om, hvorvidt massemediers indhold og handlemåde er i overensstemmelse med god presseskik.</span> <span class=\"Bold\">Det er mediet – og ikke den enkelte journalist – der er part i nævnets sager, når der indgives klage over offentliggjorte artikler.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Det følger af de vejledende regler for god presseskik, at meddelelser, der kan krænke privatlivets fred, skal undgås, medmindre klar almen interesse kræver offentlig omtale.</span> <span class=\"Bold\">Det enkelte menneske har krav på beskyttelse af sin personlige anseelse, jf. punkt B.1.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">[Klager] blev ved Retten i Næstved den 22. februar 2012 blev idømt 40 dages betinget fængsel for vold mod Sjællandske Mediers budformand, [Person A].</span> <span class=\"Bold\">Efter artiklens offentliggørelse den 23. februar 2012 blev dommen anket til landsretten den 5. marts 2012 med påstand om frifindelse.</span> <span class=\"Bold\">Den omtalte retssag blev behandlet i overensstemmelse med princippet om offentlighed i retsplejen, og nævnet finder på denne baggrund ikke grundlag for at kritisere Sjællandske Medier for at omtale den netop afsagte dom.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Det følger videre af de vejledende regler for god presseskik, at kritik bør udvises over for nyhedskilderne, i særdeleshed når disses udsagn kan være farvet af personlig interesse eller skadevoldende hensigt.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Det forhold, at avisens journalist kan have en personlig interesse i sagen som kollega til budformanden, er ikke i sig selv tilstrækkeligt til at udtale kritik af avisen, men gav avisen grund til at være særlig varsom med, at oplysningerne i artiklen var korrekte.</span> <span class=\"Bold\">Der er ikke over for Pressenævnet påpeget faktisk forkerte oplysninger i artiklen af 23. februar 2012, nævnet udtaler derfor ikke kritik af Sjællandske Medier for ikke at kontrollere oplysningerne yderligere.</span> <span class=\"Bold\">Nævnet bemærker, at klagers gode personlige forhold navnlig fremgår af retsformandens bemærkning: ”… og dine gode personlige forhold gør, at vi helt undtagelsesvist har gjort dommen betinget”, ligesom klagerens forklaring for retten er refereret i artiklen.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Da dommen er anket den 5. marts 2012 – efter artiklens offentliggørelse – finder nævnet ikke grundlag for at udtale kritik af Sjællandske Medier for ikke at nævne dette forhold i artiklen 23. februar 2012.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Det følger af medieansvarslovens § 36, stk. 1, at en anmodning om genmæle i massemedierne over for oplysninger af faktisk karakter, som er egnet til at påføre nogen økonomisk eller anden skade af betydning, og som er blevet bragt i et massemedie, skal tages til følge, medmindre oplysningernes rigtighed er utvivlsom.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Da der ikke er påpeget faktisk forkerte oplysninger i artiklen, er klager ikke berettiget til at få bragt et genmæle.</span>\r\n   </p>\r\n</div>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Klager] har klaget til Pressenævnet over en artikel i Sjællandske og en artikel på sn.dk den 23. februar 2012, idet han mener, at god presseskik er tilsidesat. Klagen omfatter endvidere mediets afslag på at bringe et genmæle.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Klager er i artiklen omtalt som en ”67-årig”.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">1 Sagsfremstilling</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Sjællandske bragte den 23. februar 2012 forsideartiklen <span class=\"Italic\">”67-årig dømt for vold mod avisbud”</span>, hvoraf følgende fremgik:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”HASLEV: En 67-årig mand fra Haslev blev i går idømt 40 dages betinget fængsel for vold mod et avisbud og formand for budene i Haslev, [Person A].</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Person A] ville tale med den 67-årige om dennes opførsel over for et af DAGBLADETs bude, som følte sig generet af manden.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det resulterede i, at den 67-årige nikkede [Person A] fem-seks skaller, hvorefter han tog så hårdt fat i kraven på avisbudformanden, at der efterfølgende var et bredt, rødt mærke på halsen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Den 67-årige har en helt anden udlægning af sagen. Han har i længere tid haft en kontrovers med det unge avisbud, som han mener opfører sig dårligt i boligkvarteret.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det gik aldrig op for den 67-årige, at det handlede om drengens rolle som avisbud, da [Person A] bankede på døren den dag i oktober 2011. Det sagde den 67-årige i hvert fald i retten. Han nægtede pure at have været voldelig, men han erkendte dog at have råbt skældsord som »du er jo pædofil« efter den rystede og helt uforstående budformand, som løb meget forskrækket fra opgangen efter voldsepisoden.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Den 67-årige er ifølge DAGBLADETs oplysninger blevet bedt om at flytte fra boligkvarteret.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I Faxe-udgaven, 2. sektion, side 11, bragte avisen artiklen <span class=\"Italic\">”67-årig nikkede budformand skaller”</span> med underoverskriften <span class=\"Italic\">”VOLD: 67-årig mand fra Haslev dømt for vold mod Sjællandske Mediers budformand, [Person A], der ville påtale mandens opførsel over for et avisbud”</span>. Af artiklen fremgik følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”Dommen for vold lød på 40 dages betinget fængsel.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">- På grund af din alder, den begrænsede skade efter volden og dine gode personlige forhold gør, at vi helt undtagelsesvist har gjort dommen betinget.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Sådan sagde retsformanden ved Retten i Næstved, da den 67-årige mand onsdag fik sin dom.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Sjællandske Mediers budformand i Haslev, [Person A], fik i en periode i efteråret 2011 at vide af et af DAGBLADETs avisbude, at den 67-årige var truende og generede avisbuddet, når han var på sin rute i Frøgården.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Nikkede skaller</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">19. oktober 2011 tog budformanden med avisbuddet til den 67-åriges bopæl i det sociale boligbyggeri for at tale med ham - og for at bede den 67-årige om at lade drengen udføre sit arbejde i fred.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Men så snart den 67-årige åbnede døren og blev præsenteret for sagen, gik han til angreb mod [Person A].</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Den 67-årige tildelte [Person A] fem-seks skaller, og så tog han så kraftigt fat i budformandens krave og klemte så hårdt sammen, at det efterlod et bredt, rødt mærke på halsen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Den 67-årige nægtede sig skyldig i volden, men han erkendte, at han var blevet hidsig. Han råbte blandt andet grove skældsord efter [Person A], som flygtede ud af opgaven i boligblokken.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">En underbo udtalte i retten, at stemningen havde været ophidset, og at han havde skilt de to parter ad.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Men budformandens udlægning var dog, at underboen heldigvis kom ud i opgangen, og at han faktisk holdt den 67-årige tilbage.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Den 67-årige har ifølge sin forklaring haft et øje til avisbuddet, som tilfældigvis bor i området. Han lod retten vide, at han gennem en del år i Haslev har haft en selvbestaltet rolle som opdrager af de unge, som kører vildt på cykler og knallerter – angiveligt i godt samarbejde med politiet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Mønsterborger?</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Mandens forsvarer tegnede da også et billede af en mønsterborger, som gennem sit liv - og med bopæl i flere sociale boligbyggerier - har haft en positiv rolle inden for integration og i at holde unge ude af kriminalitet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">- Jeg tror ikke, at jeg har nikket skaller. Jeg har briller, så det er ikke sandsynligt.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jeg er pensionist og passer på mine briller. Og jeg er ikke en voldelig person, sagde den 67-årige i retten.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Mens domsmændene voterede ventede den tiltalte og [Person A] på gangen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Den 67-årige stillede sig med få centimeters afstand tæt på budformanden og kiggede ham i øjnene - for at give et forsonende håndtryk.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Da anklageren i samme øjeblik åbnede døren fra retslokalet bad hun den tiltalte træde væk, og hun måtte bede ham respektere, at budformanden ikke ønskede kontakt. Det havde den 67-årige svært ved at forstå.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ifølge Sjællandske Mediers oplysninger har den 67-årige ved flere tilfælde skabt problemer i boligområdet. I marts måned 2011 måtte en politipatrulje tilkaldes, da han udviste aggressiv adfærd på boligselskabets kontor.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Han skal angiveligt være blevet opsagt fra sit lejemål.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det ønsker Lejebo dog hverken at be- eller afkræfte.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">På Sjællandskes hjemmeside sn.dk blev samme dag bragt en lidt kortere version af artiklen under overskriften <span class=\"Italic\">”</span><span class=\"Italic\">67-årig nikkede budformand skaller”.</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Klager] anmodede efterfølgende avisen om at bringe læserbrevet <span class=\"Italic\">”Ondskaben er hverken sanselighed eller vold; det er intelligens uden kærlighed, snak uden omsorg”</span> af 25. februar 2012. Af læserbrevet fremgår følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”…</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Journalisten]</span> dukkede op i retten, kun for at påvirke rettergangen imod en fremmed, oven i købet bruger han en neutral avis <span class=\"Italic\">personlig </span>og er ikke objektiv, med opdigtede, usande påstande. Hans rolle som objektiv journalist, tvivler jeg meget på. Han skulle først have sikret sig en grundig undersøgelse i hele sagen, inden han bringer artiklen i avisen. Artiklen bringer store konsekvenser og problemer, den mangler meget, men vigtigst af alt, det sidste ord den anklagede sagde i retten, <span class=\"Italic\">jeg er uskyldig.</span> <span class=\"Italic\">Der mangler i den grad i hele forløbet, sund fornuft!</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Man nikker ikke en person skaller, som man aldrig har set før uden grund, end ikke en total skør, medmindre han blev kørt op i et hjørne, hvor han ikke kan slippe fra! I det tilfælde bør man give en behandlingsdom, oven i købet bærer den 67-årige briller og er meget påpasselig med, at de ikke går i stykker.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">…</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Journalisten] </span>påstår, at han hos boligselskabets kontor har undersøgt den 67-åriges forhold. Boligselskabet nægter at udtale sig, men <span class=\"Italic\">han </span>kommer til sin egen konklusion og udtrykker det i avisen, og bruger den som platform. Hvad med at spørge om, hvorfor der i det boligområde er en fraflytning på 30 % (årsagen til det, fordi den lille søde dreng (jeg mener, har brug for hjælp), som [journalisten] forsvarer, har skabt så mange problemer, at ældre og børn er bange på grund af, at han bl.a. lærer de unge kl. 07.30 hvordan man cykler stærkt og hopper over de tre trapper der er foran opgangene. Han omgås altid mindre børn noget under sin egen alder. Hans far og deres gruppe ca. 15 personer, har truet mig tre gange med råb og skrig og så videre, hele sidste år).</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I avisen skriver [journalisten], at der var ’angiveligt et godt samarbejde med politiet’, men sandheden er, at den 67-årige havde indgået et samarbejde med politiet omkring opsyn med de unge, det er 100 % sandt.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">…</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Og hvis en person blev idømt en betinget dom, er det fordi denne person har en ren fortid.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">…”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Sjællandske Medier afviste at bringe teksten under henvisning til at indlægget ikke var et genmæle i medieansvarslovens forstand.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">2 Parternes synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Klager] har anført, at journalisten er kollega til [Person A], der fremførte anklagerne, og derved inhabil. Dommen er den 5. marts 2012 anket til landsretten. Avisen har fremført falske beskyldninger uden beviser i avisen. Den dårlige omtale har skabt store problemer for klager og klagers boligselskab.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I avisen undlod journalisten at beskrive, hvad dommeren udtalte om klagers sociale engagement og indsats i samfundet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Klager har videre anført, at han forgæves forsøgte at aflevere sit svar/genmæle af 25. februar 2012 til journalisten, men blev smidt ud.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.2 Sjællandske Mediers synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Sjællandske Medier har anført, at den indklagede artikel er et retsreferat, hvor journalisten har gengivet dommen, dommerkommentarer og sagsforløbet. Klager ønskede efterfølgende læserbrevet <span class=\"Italic\">”Ondskaben er hverken sanselighed eller vold; det er intelligens uden kærlighed, snak uden omsorg” </span>af 25. februar 2012 optaget som genmæle. Læserbrevet indeholdt imidlertid ingen korrektioner til det faktiske forløb i retten. Derfor blev det afvist.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Jesper Rothe, Inger Bach, Lene Sarup og John Meinert Jacobsen.</p>\r\n<p class=\"Tekst\">Klager – en person – klagede over artiklen ”67-årig dømt for vold mod avisbud” i Sjællandske og en lignende artikel på sn.dk.</p>\r\n<p class=\"Tekst\">Pressenævnets begrundelse og afgørelse:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet bemærker, at nævnet i overensstemmelse med § 34 i medieansvarsloven (lovbekendtgørelse nr. 85 af 9. februar 1998) træffer afgørelse om, hvorvidt massemediers indhold og handlemåde er i overensstemmelse med god presseskik. Det er mediet – og ikke den enkelte journalist – der er part i nævnets sager, når der indgives klage over offentliggjorte artikler.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det følger af de vejledende regler for god presseskik, at meddelelser, der kan krænke privatlivets fred, skal undgås, medmindre klar almen interesse kræver offentlig omtale. Det enkelte menneske har krav på beskyttelse af sin personlige anseelse, jf. punkt B.1.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Klager] blev ved Retten i Næstved den 22. februar 2012 blev idømt 40 dages betinget fængsel for vold mod Sjællandske Mediers budformand, [Person A]. Efter artiklens offentliggørelse den 23. februar 2012 blev dommen anket til landsretten den 5. marts 2012 med påstand om frifindelse. Den omtalte retssag blev behandlet i overensstemmelse med princippet om offentlighed i retsplejen, og nævnet finder på denne baggrund ikke grundlag for at kritisere Sjællandske Medier for at omtale den netop afsagte dom.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det følger videre af de vejledende regler for god presseskik, at kritik bør udvises over for nyhedskilderne, i særdeleshed når disses udsagn kan være farvet af personlig interesse eller skadevoldende hensigt.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det forhold, at avisens journalist kan have en personlig interesse i sagen som kollega til budformanden, er ikke i sig selv tilstrækkeligt til at udtale kritik af avisen, men gav avisen grund til at være særlig varsom med, at oplysningerne i artiklen var korrekte. Der er ikke over for Pressenævnet påpeget faktisk forkerte oplysninger i artiklen af 23. februar 2012, nævnet udtaler derfor ikke kritik af Sjællandske Medier for ikke at kontrollere oplysningerne yderligere. Nævnet bemærker, at klagers gode personlige forhold navnlig fremgår af retsformandens bemærkning: ”… og dine gode personlige forhold gør, at vi helt undtagelsesvist har gjort dommen betinget”, ligesom klagerens forklaring for retten er refereret i artiklen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Da dommen er anket den 5. marts 2012 – efter artiklens offentliggørelse – finder nævnet ikke grundlag for at udtale kritik af Sjællandske Medier for ikke at nævne dette forhold i artiklen 23. februar 2012.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det følger af medieansvarslovens § 36, stk. 1, at en anmodning om genmæle i massemedierne over for oplysninger af faktisk karakter, som er egnet til at påføre nogen økonomisk eller anden skade af betydning, og som er blevet bragt i et massemedie, skal tages til følge, medmindre oplysningernes rigtighed er utvivlsom.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Da der ikke er påpeget faktisk forkerte oplysninger i artiklen, er klager ikke berettiget til at få bragt et genmæle.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Afgjort den 11. april 2012</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/04/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20120915925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA006475"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/04/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9159"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/04/2012"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "12-70-00222"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}