{
    "id": 164945,
    "title": "Kendelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9729 af 18/09/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Kendelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p class=\"Overskriftstekst2\">afsagt af Tvistighedsnævnet den 18. september 2014 i sag 21.2014</p>\r\n<p>A</p>\r\n<p>v/forhandlingssekretær Bo Christensen, 3F Privat Service, Hotel &amp; Restauration</p>\r\n<p>mod</p>\r\n<p>B</p>\r\n<p class=\"NormalInd\">I sagens behandling har som faste medlemmer af Tvistighedsnævnet deltaget landsdommer Tine Vuust (formand), chefkonsulent Simon Neergaard-Holm (DA) og advokat Martin Juul Christensen  (LO). Endvidere har som særligt sagkyndige medlemmer deltaget direktør Niels-Jørgens Larsen, udpeget af Horesta, og konsulent Peter Lykke Nielsen, udpeget af 3F.</p>\r\n<p class=\"NormalInd\">Mellem klageren, A, født den 18. juli 1985, og indklagede, B, blev der den ”31-06-2013” underskrevet en uddannelsesaftale, hvorefter A skulle uddannes som kok med uddannelsesperiode fra den 30. juni 2013 til den 31. december 2016.</p>\r\n<p class=\"NormalInd\">Denne sag drejer sig om efterbetaling af løn mv.</p>\r\n<p class=\"NormalInd\">A har ved sin organisation 3F Privat Service, Hotel og Restauration, ved klageskrift modtaget den 16. april 2014 indbragt sagen for Tvistighedsnævnet med endelig påstand om, at indklagede tilpligtes at betale 31.354,89 kr.</p>\r\n<p class=\"NormalInd\">Påstanden udgør 21.354,89 kr. i forskudttidstillæg, overtidsbetaling, mistede fridage og friweekender samt særligt løntillæg for perioden fra den 30. juni 2013 til den 9. september 2013 samt 10.000 kr. i godtgørelse efter ansættelsesbevisloven.</p>\r\n<p class=\"NormalInd\">Indklagede har påstået frifindelse.</p>\r\n<p class=\"NormalInd\">Sagen har været forhandlet i Tvistighedsnævnet den 8. september 2014, hvor indklagede trods lovligt indkaldt ikke gav møde.</p>\r\n<p class=\"Overskriftstekst2\">Sagsfremstilling</p>\r\n<p class=\"NormalInd\">Indklagede har ikke indgået aftale om overenskomst. Den for uddannelsesforholdet gældende overenskomst er Elevoverenskomsten for hotel-, restaurant og turisterhvervet, indgået mellem HORESTA Arbejdsgiver og 3F Privat Service, Hotel og Restauration. Af denne overenskomst fremgår om arbejdstiden bl.a.:</p>\r\n<p>”§5. Arbejdstiden</p>\r\n<p>…</p>\r\n<p>Stk. 2.</p>\r\n<p>Den effektive arbejdstid udgør 148 timer over en 4 ugers turnus, medmindre en kortere eller længere turnusperiode skriftlig aftales lokalt på virksomheden. Turnusperioden kan dog maksimalt udgøre 13 uger.</p>\r\n<p>…</p>\r\n<p>§ 30. Lokalaftaler</p>\r\n<p>…</p>\r\n<p>Skt. 3. Lokalaftale med medarbejderne</p>\r\n<p>På virksomheder, hvor der ikke er valgt tillidsrepræsentanter inden for den enkelte faggruppe, og hvor minimum 40 % af medarbejderne inden for den enkelte faggruppe er organiserede, kan lokalaftale indgås mellem ledelsen og et flertal af de organiserede medarbejdere. Lokalaftalen skal fremsendes til 3F’s lokalafdeling og HORESTA Arbejdsgiver, og er der ikke gjort skriftlig indsigelse overfor virksomheden inden 14 dage efter modtagelsen, er lokalaftalen at betragte som godkendt. ”</p>\r\n<p class=\"NormalInd\">Af den indgåede uddannelsesaftale punkt 11 om ”Andre vilkår” fremgår:</p>\r\n<p>”Det er aftalt en 13 ugers turnusperiode med max 481 timer.</p>\r\n<p>Det er aftalt at der er minimum 1 friweekend pr. måned</p>\r\n<p>Dette er en voksen lærlingsaftale”</p>\r\n<p class=\"NormalInd\">Uddannelsesaftalen blev ophævet ensidigt af eleven i prøvetiden den 9. september 2013.</p>\r\n<p class=\"NormalInd\">Det i sagen omhandlede krav blev drøftet på forligsmøde i Det faglige Udvalg for Gastronomuddannelsen den 31 . marts 2014, uden at forlig kunne opnås.</p>\r\n<p class=\"NormalInd\">Indklagede har i en mail af 31. august 2014 til Tvistighedsnævnet anført bl.a.:</p>\r\n<p>”hele sagen strander på om vi må lave en 13 ugers turnus og det er vi fuldt overbevist om, vi har overholdt alt det der stå der skal til for at måtte lave en 13 ugers turnus. ”</p>\r\n<p class=\"NormalInd\">Mailen var vedhæftet en mail af 21. november 2013 fra indklagede til 3F, hvoraf fremgår bl.a.:</p>\r\n<p>”…13 ugers turnus fastholder vi ! (dette skyldes at de ansatte i B har pr. 01-03-2013 valgt N1 til medarbejder repræsentant da han har en uddannelse med kursur i fagbevægelsen G1, G2, G3 samt flere kursur på LO skolen) og det var derfor ham der løb lærlingkontrakten igennem med A”</p>\r\n<p class=\"Overskriftstekst2\">Forklaringer</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Underline\">A</span> har forklaret bl.a., at han i forbindelse med indgåelse af uddannelsesaftalen ikke drøftede spørgsmålet om turnusperioder med indklagede. Der var tale om en ordning med 13 ugers turnus, som blev ham pålagt. Hans efterbetalingskrav på overtidsbetaling mv. er lavet på grundlag af de timesedler, som virksomheden anvendte til beregning af løn.</p>\r\n<p class=\"Overskriftstekst2\">Tvistighedsnævnets begrundelse og resultat</p>\r\n<p>\r\n   <span class=\"Italic\">Ad krav om efterbetaling af løn mv.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">3 voterende udtaler:</span>\r\n</p>\r\n<p class=\"NormalInd\">Vi finder, at spørgsmålet om arbejdstidens tilrettelæggelse og omfang har en sådan sammenhæng med overenskomstens bestemmelser om aflønning, herunder for overtid mv., at en virksomhed, der ikke er overenskomstdækket, i kraft af erhvervsuddannelseslovens § 55, stk. 2, er forpligtet til at følge overenskomstens bestemmelser herom.</p>\r\n<p class=\"NormalInd\">Det fremgår af overenskomstens § 2, at arbejdstiden er 148 timer over en 4 ugers turnus, og denne bestemmelse kan på virksomheder uden valgt tillidsrepræsentant kun fraviges ved indgåelse af en lokalaftale i overensstemmelse med overenskomstens § 30. Det fremgår af § 30, at det er en betingelse for indgåelse af en sådan lokalaftale på virksomheder uden valgt tillidsrepræsentant, at aftalen er fremsendt til godkendelse hos den lokale 3F afdeling og HORESTA Arbejdsgiver. Allerede fordi dette ikke er sket, er den aftalte fravigelse af overenskomsten, som har indebåret et betydeligt tab for eleven i form af manglende honorering af overarbejde mv. og mistet friweekend i perioden fra den 30. juni til den 9. september 2013, ikke gyldig.</p>\r\n<p class=\"NormalInd\">Vi stemmer derfor for at tage elevens krav på efterbetaling af løn mv. på 21.354,89 kr., der er opgjort i overensstemmelse med den for uddannelsesområdet gældende overenskomst, til følge.</p>\r\n<p>\r\n   <span class=\"Underline\">2 voterende udtaler:</span>\r\n</p>\r\n<p class=\"NormalInd\">Vi finder, at spørgsmålet om tilrettelæggelse af arbejdstiden ikke er en løndel i erhvervsuddannelseslovens forstand, og at en virksomhed, som ikke har indgået aftale om overenskomst, derfor ikke alene i kraft af erhvervsuddannelseslovens § 55, stk. 2, er forpligtet til at følge bestemmelserne i den for uddannelsesområdet gældende overenskomst om tilrettelæggelse af arbejdstiden.</p>\r\n<p class=\"NormalInd\">Vi stemmer derfor for at frifinde virksomheden for kravet om efterbetaling af løn.</p>\r\n<p>\r\n   <span class=\"Italic\">Ad krav om godtgørelse efter ansættelsesbevisloven</span>\r\n</p>\r\n<p class=\"NormalInd\">Uddannelsesaftalen indeholder i punkt 13 et vilkår om en turnusperiode, som strider mod overenskomstens bestemmelser om arbejdstid, og indklagede har herved overtrådt ansættelsesbevislovens § 2.</p>\r\n<p>\r\n   <span class=\"Underline\">3 voterende udtaler:</span>\r\n</p>\r\n<p class=\"NormalInd\">Under hensyn til karakteren af denne mangel, der har indebåret risiko for betydelige løntab, finder vi, at godtgørelsen efter ansættelsesbevislovens § 6, stk. 1, bør fastsættes til 10.000 kr.</p>\r\n<p>\r\n   <span class=\"Underline\">2 voterende udtaler:</span>\r\n</p>\r\n<p class=\"NormalInd\">Vi finder, at godtgørelsen efter ansættelsesbevisloven bør fastsættes til et mindre beløb end det påståede.</p>\r\n<p class=\"NormalInd\">Der afsiges kendelse efter stemmeflertallet, således at klager får medhold i sit krav på i alt 31.354,89 kr.</p>\r\n<p class=\"Overskriftstekst2\">\r\n   <span class=\"Bold\">T h i   b e s t e m m e s:</span>\r\n</p>\r\n<p class=\"NormalInd\">Indklagede, B, skal inden 14 dage betale 31.354,89 kr. til A.</p>\r\n<p class=\"NormalInd\">Denne kendelse kan inden 8 uger efter nævnets afgørelse indbringes for domstolene. Såfremt sagen indbringes for domstolene, anmoder Tvistighedsnævnet om at blive underrettet herom, ligesom nævnet gerne vil underrettes om rettens afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/10/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20140972925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AT004965"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/10/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9729"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/09/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Kvalitets- og Tilsynsstyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr. 084.12M.411"
        },
        {
            "displayName": "Stikord",
            "displayValue": "21.2014, Erhvervsuddannelse, Tvistighedsnævnet"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}