{
    "id": 160584,
    "title": "Ankestyrelsens principafgørelse 105-13 om kontanthjælp - sanktioner - nedsættelse af hjælp - sygemelding",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9768 af 30/08/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 105-13 om kontanthjælp - sanktioner - nedsættelse af hjælp - sygemelding</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principafgørelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En borger, der på sygdomstidspunktet er i et tilbud efter beskæftigelsesindsatsloven, er ikke forpligtet til at give meddelelse om sygdom til både jobcenteret og tilbudsstedet.</p>\r\n   <p class=\"TekstGenerel\">Hjælpen skal ikke nedsættes, hvis en borger, som er i et tilbud, alene giver meddelelse om sygdom til tilbudsstedet.</p>\r\n   <p class=\"TekstGenerel\">Selvom kommunen i en borgers jobplan har skrevet, at han skal meddele sygdom til både jobcenter og tilbudssted, kan dette ikke medføre, at borgeren sanktioneres, når han undlader at give meddelelse til begge steder.</p>\r\n   <p class=\"TekstGenerel\">Ordlyden af bestemmelsen i loven ”undlader at give meddelelse til jobcenteret eller arbejdsgiveren” må tillægges afgørende betydning.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Lov:</span>\r\n</p>\r\n<p>Lov om aktiv socialpolitik - lovbekendtgørelse nr. 190 af 24. februar 2012 - § 13, stk. 2 nr. 4, § 39, stk. 1, nr. 3 og § 40</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagen</span></p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg har behandlet sagen for at afklare, om kommunen kan pålægge en kontanthjælpsmodtager, der deltager i et tilbud efter beskæftigelsesindsatsloven at give meddelelse om sygdom til både jobcenteret og tilbudsstedet.</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>Lov om aktiv socialpolitik § 13, stk. 2, nr. 4, fastslår, at kommunen har pligt til at vurdere, om en person, der får hjælp efter § 11, fortsat opfylder betingelserne for hjælpen ved at udnytte sine arbejdsmuligheder, hvis personen undlader at give meddelelse til jobcenteret eller arbejdsgiveren om sygdom i tilfælde, hvor den ledige er givet et tilbud efter lov om en aktiv beskæftigelsesindsats mv.</p>\r\n<p>Lov om aktiv socialpolitik § 39, stk. 1, nr. 3, fastslår, at hjælpen nedsættes, hvis en person undlader at give meddelelse om sygdom til jobcenteret eller arbejdsgiveren.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre Principafgørelser</span></p>\r\n<p>Ankestyrelsen har ikke andre Principafgørelser på området.</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Den konkrete afgørelse</span></p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg har i møde truffet afgørelse i NNs sag om nedsættelse af kontanthjælp.</p>\r\n<p>Sagen er antaget for at afklare, om kommunen kan pålægge en kontanthjælpsmodtager, der deltager i et tilbud efter beskæftigelsesindsatsloven, at give meddelelse om sygdom til både jobcenteret og tilbudsstedet.</p>\r\n<p>Resultatet er</p>\r\n<p>• NN skal ikke give meddelelse om sygdom til både jobcenteret og tilbudsstedet</p>\r\n<p>Det betyder, at NN ikke skal have nedsat sin kontanthjælp.</p>\r\n<p>Vi er således kommet til samme resultat som Beskæftigelsesankenævnet i Statsforvaltningen YY.</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg finder, at NN ikke er forpligtet til at give meddelelse om sygdom til såvel jobcenteret som tilbudsstedet.</p>\r\n<p>Vi finder, at NN, som på sygdomstidspunktet var i et tilbud, har opfyldt sin meddelelsespligt ved at give tilbudsstedet besked om, at han er syg den 7. maj, 8. maj og 18. maj 2012, og at han derfor ikke kan pålægges en sanktion i form af nedsættelse af kontanthjælpen.</p>\r\n<p>Vi har lagt vægt på, at det af ordlyden i bestemmelsen fremgår, at hjælpen nedsættes, hvis en person undlader at give meddelelse om sygdom til jobcenteret eller arbejdsgiver. Der henvises til § 13, stk. 2, nr. 4, i aktivloven.</p>\r\n<p>Det fremgår af denne bestemmelse, at kommunen har pligt til at vurdere, om en person, der modtager kontanthjælp, fortsat opfylder betingelserne for hjælpen ved at udnytte sine arbejdsmuligheder, hvis personen undlader at give besked til jobcenteret, kommunen eller arbejdsgiver om sygdom i de nævnte tilfælde.</p>\r\n<p>Det forhold, at kommunen i borgerens jobplan har skrevet, at han skal meddele sygdom til såvel jobcenteret som til tilbudsgiveren kan efter vores opfattelse ikke føre til et andet resultat.</p>\r\n<p>Dette begrundes i, at vi som ovenfor nævnt er af den opfattelse, at en borger ifølge loven ikke kan sanktioneres ved nedsættelse af kontanthjælpen i den pågældende situation, og at der ved en aftale ikke kan gives en borger en ringere retsstilling, end han har efter loven.</p>\r\n<p>Det fremgår af aktivloven, at kontanthjælpen nedsættes, hvis en person undlader at give meddelelse om sygdom til jobcenteret eller arbejdsgiveren.</p>\r\n<p>Det fremgår videre af aktivloven med hvilke beløb hjælpen til personer, der er omfattet af ovennævnte regel om meddelelse om sygdom, nedsættes pr. hændelse, og at nedsættelsen sker på grundlag af den hjælp, som personen på hændelsestidspunktet var eller ville være berettiget til, og nedsættelsen sker i kontanthjælpen. Der kan i en kalendermåned kun ske en enkelt nedsættelse.</p>\r\n<p>Det fremgår desuden af aktivloven, at fradrag i eller nedsættelse eller ophør af hjælpen er betinget af, at kommunen samtidig med henvisningen til arbejde, afgivelsen af tilbud, indkaldelsen til samtale mv. skriftligt har informeret ansøgeren eller modtageren af hjælp om konsekvensen for hjælpen, hvis en person uden rimelig grund afslår arbejdet, afviser eller udebliver fra tilbuddet, ikke møder til samtalen mv., og om, hvilke skridt en person, der afslår mv., skal tage for igen at blive berettiget til hjælp.</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til klagen</span>\r\n</p>\r\n<p>I har i forbindelse med klagen oplyst, at I mener, at sagen har principiel karakter.</p>\r\n<p>I anfører, at der efter jeres opfattelse ikke er noget lovmæssigt til hinder for, at kommunen kan forlange, at en kontanthjælpsmodtager, der er i tilbud efter beskæftigelsesindsatsloven, både skal give meddelelse om sygdom til jobcenteret og til tilbudsstedet.</p>\r\n<p>I oplyser, at I lægger vægt på, at kommunen har vejledt borgeren skriftligt om, at han skal give meddelelse om sygdom både til jobcenteret og til tilbudsstedet, samt om hvilken konsekvens det vil få for borgeren, hvis han undlader at give meddelelse om sygdom til jobcenteret og tilbudsstedet.</p>\r\n<p>Vi skal hertil bemærke, at det er udvalgets opfattelse, at der i loven ikke er hjemmel til at sanktionere, når en borger ikke har givet meddelelse om sygdom til både jobcenter og arbejdsgiver (tilbudsstedet). Dette uanset at det af borgerens jobplan fremgår, at han skal meddele sygdom til både jobcenter og tilbudssted, og at manglende meddelelse vil få konsekvenser for udbetalingen af hjælpen.</p>\r\n<p>Vi bemærker i øvrigt, at jeres oplysninger er indgået i vores vurdering af sagen. De kan dog ikke føre til en anden afgørelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• De oplysninger, som forelå da Beskæftigelsesankenævnet traf afgørelse i sagen</p>\r\n<p>• Beskæftigelsesankenævnets afgørelse af 11. april 2013</p>\r\n<p>• Klagen til Ankestyrelsens Beskæftigelsesudvalg af 25. april 2013</p>\r\n<p>• Beskæftigelsesankenævnets genvurdering</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principafgørelse er kasseret den 20. december 2019, da den er erstattet af principafgørelse 106-19."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/12/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20130976825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CB000157"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/12/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9768"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/08/2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2000087-13"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}