{
    "id": 146003,
    "title": "Pressenævnets kendelse i sag nr. 12-70-00397",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9102 af 19/03/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 12-70-00397</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnets begrundelse og afgørelse:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Det følger af de vejledende regler for god presseskik, at meddelelser, der kan krænke privatlivets fred, skal undgås, medmindre klar almen interesse kræver offentlig omtale.</span> <span class=\"Bold\">Det enkelte menneske har krav på beskyttelse af sin personlige anseelse jf. punkt B.1.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"BoldItalic\">Nævnelse af navn på direktør</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet finder, at spørgsmålet om, hvorvidt [Klager 1]s produkter sælges illegalt i Danmark som doping, klart har almen interesse.</span> <span class=\"Bold\">[Klager 2] er selskabets direktør og har til Politiken udtalt sig om forekomsten af [Klager 1]s produkter på det illegale marked for dopingprodukter.</span> <span class=\"Bold\">Nævnet finder ikke grundlag for at kritisere Politiken for at omtale [Klager 2] ved navns nævnelse i artiklerne.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Det følger af de vejledende regler for god presseskik, at det er massemediernes opgave at bringe korrekt og hurtig information.</span> <span class=\"Bold\">Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives, er korrekte, herunder ved forelæggelse for den, der kan være krænket.</span> <span class=\"Bold\">Overskrifter og mellemrubrikker skal i form og indhold have dækning i den pågældende artikel eller udsendelse jf. punkterne A.1, A.3 og A.6.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"BoldItalic\">Overskrift</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet finder, at ordvalget ”dopingfirma” i overskriften </span>\r\n      <span class=\"BoldItalic\">”Dansker står bag stort dopingfirma” </span>\r\n      <span class=\"Bold\">er uheldigt, men det fremgår dog tilstrækkeligt af artiklerne, at der er tale om Politikens vurdering på baggrund af de forhold, der er beskrevet i artiklerne.</span> <span class=\"Bold\">Nævnet udtaler derfor ikke kritik af overskriftens formulering.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"BoldItalic\">Forelæggelse</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Parterne har afgivet modstridende forklaringer om, hvorvidt Politiken har forelagt oplysningerne om, at hensigten med [Klager 1] er at levere dopingprodukter til det illegale marked.</span> <span class=\"Bold\">Det fremgår imidlertid af artiklerne, at [Virksomhed A] er foreholdt beskyldninger om, at selskabet står bag ulovlig udbredelse af dopingprodukter i bl.a.</span> <span class=\"Bold\">Danmark, og at [Klager 2] har afvist dette.</span> <span class=\"Bold\">På denne baggrund udtaler nævnet ikke kritik af Politiken.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Parterne har ligeledes afgivet modstridende forklaringer om, hvorvidt Politiken over for [Klager 2] har oplyst, hvorfra oplysningerne om, at han skal have taget steroider og solgt doping i Danmark, kommer.</span> <span class=\"Bold\">Nævnet lægger til grund, at oplysningerne – sammen med spørgsmålet om årsagen til [Klager 1]s placering på Seychellerne og [Klager 1]s investering i [Virksomhed A] – er blevet forelagt [Klager 2], og at hans kommentarer er gengivet i artiklerne.</span> <span class=\"Bold\">Nævnet udtaler derfor heller ikke på dette punkt kritik af Politiken.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet finder endvidere ikke i øvrigt grundlag for at udtale kritik af Politiken.</span>\r\n   </p>\r\n</div>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Klager 1 – en virksomhed] og [Klager 2 – Direktøren] har ved advokat Christian Vinding Thomsen klaget til Pressenævnet over artikler i Politiken den 18. november 2012, idet klagerne mener, at god presseskik er tilsidesat.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">1 Sagsfremstilling</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Politiken bragte den 18. november 2012 på forsideartiklen <span class=\"Italic\">”Dansker står bag står dopingfirma”</span> med underrubrikken <span class=\"Italic\">”Politiet og Skat har dansk medicinalfirma med adresse i Indien i søgelyset for at sælge dopingmidler på det illegale marked.”</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Af artiklen fremgik følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”Når politi og toldere hvert år konfiskerer hårde dopingstoffer for millioner af kroner ved Danmarks grænser, stammer en markant del af fangsten fra den danske medicinalvirksomhed [Virksomhed A, hvor klager 2 er direktør] med hovedsæde i den indiske millionby Mumbai.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Så sent som i oktober beslaglagde Skat 1.600 ampuller med væksthormon fra firmaet - til en værdi på omkring en halv million kroner på det sorte marked.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Fangsten af anabole steroider og væksthormon fra det danskejede firma er så omfattende, at myndighederne betragter det som en af de store aktører på det illegale dopingmarked i Nordeuropa.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">»Vi kender til firmaer i både Kina og Indien, der producerer doping og sender det til Danmark. Dem efterforsker vi«, siger [Person A], leder af Rigspolitiets nationale efterforskningscenter (NEC).</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Al handel med og import af dopingmidler er ulovligt i Danmark og kan give op til to års fængsel.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Person A] må ikke udtale sig konkret om [Virksomhed A], men Politiken erfarer, at virksomheden, drevet af danskeren [Klager 2], er i politiets søgelys. Ordensmagtens mistanke blev blandt andet bestyrket i februar 2010, afslører en kendelse fra retten i Glostrup.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Under en ransagning af bodybuilderen [Person B]s bil og bopæl fandt betjente 120.472 piller og ampuller med hårde dopingstoffer - dele af fangsten var af mærket [Virksomhed A].</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Samme [Person B] havde på det tidspunkt en toppost i [Klager 2]s indiske firma. I sommeren 2011 stoppede [Person B] i [Virksomhed A].</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Også Skat har tidligere luftet sin mistanke til virksomheden. På en nordisk dopingkonkurrence sidste år fortalte [Person F], tovholder i Skats dopingindsats, at tolderne havde beslaglagt store partier af firmaets produkter, og at »oplysninger fra Anti Doping Danmark og norsk og svensk told indikerer, at det er danskere, der står bag [Virksomhed A]«. Det ønsker Skat ikke at uddybe i dag. Til gengæld viser dokumenter indhentet på det indiske selskabsregister i Mumbai, at det netop er tilfældet. Af de officielle papirer fremgår det, at den 31-årige dansker [Klager 2] stiftede [Virksomhed A] i december 2005 og stadig er direktør i firmaet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Dokumenter fra Indien viser også, at [Virksomhed A]s produkter er godkendt i landet. Medikamenter med navne som Parabolin, TestoRapid og Induject-250 sælges angiveligt af firmaet til apoteker i Mellemøsten og Sydøstasien. Men produktlisten kan også tilfredsstille dopingmisbrugere i den vestlige verden - herunder Danmark, hvor en undersøgelse i 2010 anslog, at 44.000 danske mænd har prøvet anabole steroider. Det mener den danske antidopingmyndighed.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">»I hvert fald er alle deres produkter enten anabole steroider og væksthormoner, der bygger muskler op, eller stoffer, der bekæmper bivirkninger ved misbrug af steroider«, siger [Person C], direktør i Anti Doping Danmark, der rådgiver Skat og politiet, når de henvender sig i forbindelse med dopingsager - det har de gjort flere gange om [Virksomhed A].</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Direktør afviser ulovlig handel</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Mere end 25 netbutikker med speciale i illegalt salg af steroider har [Virksomhed A] i varesortimentet. Skat beslaglægger store mængder af firmaets produkter på vej ud af Danmark, hvilket giver myndighederne en mistanke om, at landet har en central rolle i distribution af stofferne.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Virksomhed A]s direktør, [Klager 2], afviser, at hans firma har noget at gøre med det illegale dopingmarked.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Men han har svært ved at forklare, hvorfor hans varer så flyder på det illegale dopingmarked: »Jeg har ikke kendskab til det, du refererer til, men hvis det er sådan, at vores produkter bliver misbrugt, så er jeg ked af det. Det tager jeg selvfølgelig afstand fra«.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Politiken bragte samme dag på forsiden, side 6 og 7 i 3. sektion artiklen ”<span class=\"Italic\">Jagten på [Klager 2] og de gyldne ampuller” </span>med underrubrikken <span class=\"Italic\">”Fra Indien styrer danske [Klager 2] et firma, hvis produkter bliver solgt i store mængder på det illegale dopingmarked for millioner af kroner.</span> <span class=\"Italic\">Politiken tog til Mumbai for at lede efter manden - mellem slum og rigmandskvarterer.”</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Af artiklen fremgik følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Med andre ord har [Virksomhed A] papirerne i orden. Firmaet er lovligt i Indien og får sine produkter fremstillet af virksomheder anerkendt i den internationale medicinalindustri. Men deres produkter er stadig illegale, når de havner i lande, hvor de ikke er godkendt.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Starten på et indisk eventyr</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">På internettet går der masser af historier om [Virksomhed A]. I talrige dopingfora snakker de muskelpumpende brugere hyppigt om firmaets grundlæggelse, og én opfattelse går igen: »[Virksomhed A] er et dansk firma sat op i Mumbai, Indien, med det formål at fodre bodybuilderfolket«, som profilen 'firefly' udtrykker det på hjemmesiden [hjemmeside].com, der primært omhandler steroider.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Stort set samme historie har vi fået fortalt af en anonym kilde tæt på [Virksomhed A] - uafhængigt af de talrige indlæg på internettet. Personen beretter, at firmaets danske stifter selv tog steroider, solgte dopingmidler i Danmark og havde en drøm om at stifte et indisk selskab, der legalt kunne producere steroider til det illegale verdensmarked.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">»Målet var at blive til noget stort inden for den verden«, siger kilden.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I dag kan myndighederne over store dele af kloden i hvert fald konstatere, at [Klager 2]s lovligt producerede stoffer flyder på det ulovlige marked.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Samtidig er hans produktliste som skræddersyet til folk, der ønsker at skyde genvej til en trimmet krop. Alle [Virksomhed A]s produkter kan enten øge muskelmassen, forbedre evnen til at træne hårdt eller behandle de bivirkninger, en steroidkur kan forårsage. For eksempel impotens og forstørrede bryster hos mænd.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Desuden sælger danskerens firma to anabole steroider, trenbolon og boldenon, der er udviklet til at øge muskelmassen og appetitten hos kvæg og heste - ikke hos mennesker. I bodybuilderkredse betragter man da også de to stoffer som et tydeligt tegn på, at firmaet er et dopingforetagende.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Virksomhed A]s anden dansker</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">De indiske myndigheder godkendte [Virksomhed A] 20. december 2005. Det viser dokumenter indhentet i Indiens selskabsregister. [Klager 2] indregistrerede firmaet med hovedkvarter i New Delhi, men allerede dengang holdt han primært til i Mumbai.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Fra starten var de tre danskere i [Virksomhed A], men den ene trådte hurtigt ud af selskabet. Den anden var [Klager 2], og den tredje var [Person B], en dengang 37-årig mand fra Hvidovre.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I sommeren 2011 trådte [Person B] ud af [Virksomhed A]s ledelse.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Kort tid inden havde politiet gennemsøgt hans bil og lejlighed, hvor betjentene havde fundet 120.472 piller og ampuller med doping. En del af produkterne stammede fra [Virksomhed A]. Senere blev han idømt 6 måneders fængsel, men inden da nåede han at være en del af [Klager 2]s virksomhed i godt 5 år.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ligesom direktøren var [Person B] kommet i det danske bodybuildermiljø gennem mange år. […] Han havde solgt muskelmad under navnet [Virksomhed B]. [Person B]s danske firma var den første sponsor af internetforummet [internetforum].dk, der længe har fungeret som en slags salgscentral for anabole steroider og anden doping.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vejen ind i Danmark</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det er endnu en gåde for de danske myndigheder, hvordan [Virksomhed A]s produkter kommer til Danmark i så store mængder. Men når virksomheder med forbryderiske bagtanker har til hensigt at smugle ulovlige stoffer, har de en række redskaber, de kan tage i brug.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Store mængder produkter fra [Virksomhed A] har fundet vej til Europa, USA, Canada og Australien. Det giver et enormt kundegrundlag, da der alene i Danmark er cirka 44.000 mennesker, der har prøvet anabole steroider - det viste en undersøgelse foretaget af Syddansk Universitet i 2010.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">De første varer fra [Virksomhed A] dukkede op inden for de danske grænser i 2007.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Mere end 25 internationale dopingbutikker på nettet markedsfører [Klager 2]s varer, og mange af dem tøver ikke med at betegne det danskejede firma som et målrettet dopingforetagende.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">»[Virksomhed A] er en førende producent af steroider. Dette firma er kendt for sin kvalitet i produkterne, der giver enorm muskelvækst og små bivirkninger«, lyder det for eksempel på salgssiden [www.salgsside.dk].</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Millionerne fra Seychellerne</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">De seneste to år har [Virksomhed A] præsteret et overskud på cirka 1 million kroner. Det er dog småpenge i forhold til de beløb, selskabet bag det indiske firma har investeret. Selskabet hedder [Klager 1] - og er kontrolleret af [Klager 2] selv.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I stedet er selskabet [Klager 1] rykket til øgruppen Seychellerne, der er kendt som et meget brugt skattely. I løbet af de seneste tre år har [Klager 1] opkøbt aktier for mere end 10 millioner kroner i [Virksomhed A]. Altså for langt større beløb, end det indiske firma tjener.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det er uklart, hvor de mange penge kommer fra. Til gengæld er det sikkert, at nogen har tjent godt på at sælge [Virksomhed A]s produkter på det illegale dopingmarked. Vi har kun detaljeret kendskab til en brøkdel af Skats beslaglæggelser i Danmark. Men i fire konkrete sager om det danskejede firmas produkter konfiskerede tolderne ampuller og piller til en værdi af mere end 1 million kroner på det sorte marked.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det er imidlertid umuligt at se, om der er kanaliseret sorte penge ind i [Klager 1] på Seychellerne. Og den ugennemsigtighed er ofte selve formålet med at lægge selskaber på de små øer ud for Afrikas østkyst.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">»En gennemgående årsag til at etablere et holdingselskab på Seychellerne er, at det skaber komplet og aldeles anonymitet omkring kapitalforhold og ejerforhold i selskabet. Det er med andre ord umuligt at få oplysninger om en virksomhed ud af Seychellerne«, siger [Person E], der driver firmaet [Virksomhed D]s, der er specialiseret i at stifte lovlige selskaber i skattely. »Kun i sjældne tilfælde kan en myndighed udefra hente oplysninger - for eksempel ved våbenhandler og narkosager. Det var også på Seychellerne, [Virksomhed C]-bedrageren, [Person D], havde sit selskab«, siger [Person E].</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Bruxelles:</span> <span class=\"Italic\">[Klager 2]s trussel</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">»Hallo«, siger en lys mandsstemme i telefonen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Er det [Klager 2]?</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">»Ja«.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Vi ringer til dig, fordi vi kan forstå, at du er direktør i [Virksomhed A].</span> <span class=\"Italic\">Vi vil høre, om vi må stille dig et par spørgsmål om virksomheden?</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[…] Vi er journalister på Politiken og vil gerne stille dig et par spørgsmål omkring [Virksomhed A].</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">»Det kan du så prøve«.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Okay.</span> <span class=\"Italic\">Hvordan kan det være, at blandt andet steroider og væksthormon fra jeres firma findes på det danske og nordeuropæiske dopingmarked?</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">»Hvor har du fra, at de gør det? Det passer simpelthen ikke. Det kan jo ikke lade sig gøre«, siger [Klager 2].</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Hvorfor har de danske myndigheder ved flere lejligheder konfiskeret større partier af [Virksomhed A]s produkter på vej ind eller ud af Danmark, når produkterne ikke er tilladt i landet?</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">»Jeg aner ikke, hvad du snakker om. […]«.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Politiken bragte samme dag på side 7 i 3. sektion artiklen ”<span class=\"Italic\">[Klager 2]:</span> <span class=\"Italic\">››Vi har intet med doping at gøre‹‹” </span>med underrubrikken <span class=\"Italic\">”[Virksomhed A]s direktør benægter kendskab til illegalt salg af doping.” </span>Af artiklen, som indeholdt et interview med [Klager 2], fremgik følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”[…]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Hvor findes [Virksomhed A]s produkter på det illegale dopingmarked?</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">»Jeg har ikke kendskab til, i hvilken grad vores lægemidler er udbredt i Danmark eller andre europæiske lande.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Vores virksomhed ligger i Indien, og det er her, vores lægemidler er godkendt til salg«.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Hvorfor har Skat beslaglagt store mængder af jeres produkter på vej ind og ud af Danmark?</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">»Jeg kan ikke vide, hvorfor Told og Skat har beslaglagt vores produkter«.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Hvorfor er hele jeres produktliste relateret til doping?</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">»Når man producerer lægemidler, vil der være en dedikeret sektion, som man skal producere under. Vi har valgt at producere hormoner. Det er derfor, størstedelen af vores produkter er klassificeret som hormoner«.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Hvorfor kan [Virksomhed A]s produkter købes på en lang række hjemmesider, der kun har til formål at sælge doping?</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">»Nu er det ikke kun [Virksomhed A], der har det problem. Det er et problem i hele lægemiddelindustrien, at der bliver solgt originalpræparater online uden recepter. [Virksomhed A] er et relativt lille medicinalfirma sammenlignet med for eksempel [Virksomhed E]. De har langt flere ressourcer til at få stoppet det, men det er jo ikke lykkedes dem. Med de ressourcer, som vi har, er det tæt på umuligt at jagte samtlige hjemmesider på nettet«.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Modsat tilfældet [Virksomhed E] er det til gengæld nemt at finde dopinghjemmesider, der sælger jeres produkter.</span> <span class=\"Italic\">Hvorfor har de [Virksomhed A] næsten alle sammen?</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">»Vores lægemidler er ikke produceret til doping. Hvis nogen sælger vores produkter online som doping, vil vi selvfølgelig gerne vide det. Hvis der er nogle konkrete sager, vil vi se, hvad vi kan gøre ved det«.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Du har selv trænet i mange år.</span> <span class=\"Italic\">Har du nogensinde selv taget steroider?</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">»Nej, det har jeg ikke. Jeg ved ikke, hvad det er, du her refererer til. Det har jeg selvfølgelig ikke«.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Har du solgt steroider sort?</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">»Nej, det har jeg ikke«.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Hvilket formål tjener [Klager 1], der har til huse på Seychellerne?</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">»Jamen, det er en skattemæssig konstruktion. Du kan sikkert ringe til [Virksomhed F] og spørge, hvorfor de har deres selskab på De Vestindiske Øer«.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">På tre år har selskabet på Seychellerne postet 10 millioner kroner i Mumbai-firmaet, hvor stammer de penge fra?</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">»Det er jo en omsætning, der er genereret i [Klager 1]. Men jeg kan ikke komme nærmere ind på vores finansiering og økonomi«.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Hvad vil du gøre nu, hvor du har hørt, at [Virksomhed A]s produkter findes på det illegale dopingmarked?</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">»Jeg vil undersøge hos vores kunder, om der er nogle af dem, der sælger videre til Europa. Hvis du har konkrete hjemmesider, hvor vores produkter bliver solgt, så vil jeg gerne tage aktion på det, såfremt det er faktisk muligt. Det er trist at høre, at vores produkter bliver misbrugt. Det vil vi selvfølgelig gerne til livs«.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">2 Parternes synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.1 [Klager 1] og [Klager 2]s synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Advokat Christian Vinding Thomsen har på vegne af [Klager 1] og [Klager 2] anført, at artiklerne <span class=\"Italic\">”Dansker står bag stort dopingfirma” og ”Jagten på [Klager 2] og de gyldne ampuller”</span> indeholder en række grove beskyldninger mod klagerne om overtrædelse af kriminelle forhold.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Med overskriften <span class=\"Italic\">”Dansker står bag stort dopingfirma”</span> og artiklens henvisninger til [Klager 1] og [Klager 2], skriver Politiken reelt, at [Klager 1] er skyldig i kriminel virksomhed, og at [Klager 2] står bag denne aktivitet. Klagerne er ikke dømt for eller har erkendt nogen form for kriminel aktivitet, ligesom de hverken er tiltalt eller omfattet af en officiel politiundersøgelse. [Klager 1] er godkendt af de indiske myndigheder.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det forhold, at [Klager 1]s produkter angiveligt er tilgængelige på det illegale marked i Danmark, betyder ikke, at [Klager 1] er et dopingfirma. Det afgørende må være, om [Klager 1] har solgt produkter uden om det legale distributionssystem. Politiken omtaler alene de beslaglagte produkter uden at opgøre, hvem der har afsendt produkterne. Doping dækker over misbrug af lægemidler for at opnå en præstationsfremmende effekt, hvilket ikke er lovligt nogen steder.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Klagerne kan ikke tages til indtægt for, at [Klager 1]s tidligere direktør [Person B] er blevet dømt for i privat regi. Det var denne dom for dopingbesiddelse, der førte til, at samarbejdet med [Person B] ophørte. Denne oplysning har Politiken ikke vist interesse for.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">At [Klager 1] ikke har tilladelse til at eksportere til Danmark, kan ikke sidestilles med, at [Klager 1] ikke kan opnå tilladelse.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">En medicinvirksomhed har almindeligvis et kerneområde, og det afspejler sig i virksomhedens produktportefølje. [Klager 1] er specialiseret i fremstilling og produktion af steroider og hormoner til det legale marked, og klagerne har ikke indflydelse på, hvorvidt [Klager 1]s produkter misbruges.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Klagerne er alene blevet forelagt spørgsmålet om, hvorfor [Klager 1]s produkter bliver solgt illegalt som doping. De er ikke blevet forelagt påstanden om, at [Klager 1] skulle stå bag dette salg.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det anføres uden grundlag i artiklen <span class=\"Italic\">”Jagten på [Klager 2] og de gyldne ampuller”</span>, at [Klager 1] er en virksomhed med forbryderiske bagtanker, der har til hensigt at indsmugle ulovlige stoffer. I artiklen citeres en anonym kilde for, at [Klager 2] selv skulle have taget steroider, solgt dopingmidler i Danmark og have haft en drøm om at stifte et indisk selskab, der legalt kunne producere steroider til det illegale verdensmarked. Disse påstande er ikke blevet forelagt klagerne.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I samme artikel antydes det, at der bliver kanaliseret sorte penge ind i [Klager 1], idet det fremgår af artiklen, at det er umuligt at se om der er kanaliseret sorte penge ind i [Klager 1]. Denne påstand er udokumenteret og er ikke forelagt klagerne.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Identificeringen af klagerne ved navn er usaglig.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.1 Politikens synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Politiken har anført, at klagerne er blevet hørt, og at avisen på intet tidspunkt har anklaget klagerne for at være involveret i kriminalitet af nogen art.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Klager 1]s tidligere direktør [Person B] er dømt for at besidde doping, idet han var i besiddelse af 120.472 piller og ampuller, bl.a. af mærket [Virksomhed A], med henblik på videresalg. [Klager 2] blev i et interview spurgt til [Person B], men han oplyste ikke, at samarbejdet ophørte på grund af dommen. Hertil bemærkes, at [Person B] blev pågrebet i februar 2010, men først udtrådte af [Klager 1] i sommeren 2011.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I Danmark er [Klager 1] udelukkende forbundet med doping, og firmaet har ikke tilladelse til at eksportere til Danmark. [Klager 1]s produktliste er unik, da samtlige produkter kan anvendes til doping eller til behandling af bivirkningerne ved dopingbrug. [Klager 1]s produkter udbydes i flere end 25 internationale dopingbutikker og markedsføres af enkelte som et af de førende i branchen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">SKAT har konfiskeret store mængder af virksomhedens produkter på vej ud af landet, og der er derfor begrundet mistanke om, at Danmark er central i distributionen af stofferne. Det fremgår af offentligt tilgængelige oplysninger fra SKAT, at SKAT har beslaglagt [Klager 1]s produkter til en værdi af mere end en million kroner på det sorte marked. SKATs beslaglæggelser er på grund af deres omfang blevet indrapporteret til politiet. [Klager 1]s produkter er stærkt overrepræsenteret blandt de beslaglagte midler ved de danske grænser.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Politiken finder derfor, at der er fuldt belæg for at bruge betegnelsen dopingfirma om [Klager 1].</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det fremgår af artiklerne, at [Klager 1]s produkter findes i Danmark, men det antydes ikke eller nævnes ikke, at dette kan tilskrives klagerne. Politiken beskriver alene, hvordan andre firmaer bringer illegale produkter over grænserne.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Politiken har loyalt gengivet den oplysning, at samtlige af [Klager 1]s produkter tilvirkes lovligt i Indien og er godkendt til salg i Sydøstasien. Politiken har ikke gjort gældende, at man ikke ville kunne opnå eksporttilladelse til Danmark. Men det bekræftes i interviewet af [Klager 2], at virksomhedens produkter ikke i øjeblikket er godkendt til salg i Danmark.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">[Klager 2] blev forelagt oplysningen om, at [Klager 1] nævnes i dopingsammenhæng, og hans bemærkninger hertil fremgår af artiklerne.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det konkluderes ikke i artiklerne, at [Klager 1] er en virksomhed med forbryderiske bagtanker, eller at klagerne har solgt produkter i strid med reglerne eller på anden måde skulle begå, have begået eller have til hensigt at begå kriminelle forhold. Oplysningen fra indlæg på internetfora og den anonyme kilde om, at den oprindelige hensigt med at stifte [Klager 1] var at lave et dopingfirma, har klager fået lejlighed til at kommentere og tage afstand fra.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det dokumenteres i artiklerne alene det faktum, at [Klager 1]s produkter er til stede i stort omfang blandt danske brugere af dopingprodukter. [Klager 2] citeres for, at virksomheden producerer legale lægemidler, og da han foreholdes, at [Klager 1]s navn optræder blandt dopingmisbrugere, understreger han, at både han og virksomheden tager kraftigt afstand fra doping og at han ikke selv har solgt eller brugt doping. [Klager 2] lover at forsøge at standse misbruget af virksomhedens præparater.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det hævdes ikke i artiklerne, at der skulle være andre end forretningsmæssige bevæggrunde for, at [Klager 1] har domicil på Seychellerne. Politikens ekspertkilde udtaler, at øerne bruges af virksomheder, der ønsker at unddrage sig myndighedskontrol, men understreger, at der ikke er belæg for at hævde, at dette gør sig gældende for [Klager 1]. [Klager 2] har fået lejlighed til at forklare, hvorfor Seychellerne er valgt som hjemsted.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">De påklagede suppleres af en tredje artikel ”[Klager 2]: <span class=\"Italic\">››Vi har intet med doping at gøre‹‹”</span>, hvor [Klager 2] fik lejlighed til at give en samlet redegørelse for sagens sammenhæng.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Når en virksomhedsleder udtaler sig, er det kutyme, at det sker ved navns nævnelse, og [Klager 2] har på intet tidspunkt bedt om at måtte være anonym.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Thomas Rørdam, Anne-Marie Dohm, Lene Sarup og Marianne Druedahl.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det følger af de vejledende regler for god presseskik, at meddelelser, der kan krænke privatlivets fred, skal undgås, medmindre klar almen interesse kræver offentlig omtale. Det enkelte menneske har krav på beskyttelse af sin personlige anseelse jf. punkt B.1.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Nævnelse af navn på direktør</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder, at spørgsmålet om, hvorvidt [Klager 1]s produkter sælges illegalt i Danmark som doping, klart har almen interesse. [Klager 2] er selskabets direktør og har til Politiken udtalt sig om forekomsten af [Klager 1]s produkter på det illegale marked for dopingprodukter. Nævnet finder ikke grundlag for at kritisere Politiken for at omtale [Klager 2] ved navns nævnelse i artiklerne.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det følger af de vejledende regler for god presseskik, at det er massemediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives, er korrekte, herunder ved forelæggelse for den, der kan være krænket. Overskrifter og mellemrubrikker skal i form og indhold have dækning i den pågældende artikel eller udsendelsejf. punkterne A.1, A.3 og A.6.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Overskrift</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder, at ordvalget ”dopingfirma” i overskriften <span class=\"Italic\">”Dansker står bag stort dopingfirma” </span>er uheldigt, men det fremgår dog tilstrækkeligt af artiklerne, at der er tale om Politikens vurdering på baggrund af de forhold, der er beskrevet i artiklerne. Nævnet udtaler derfor ikke kritik af overskriftens formulering.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Forelæggelse</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Parterne har afgivet modstridende forklaringer om, hvorvidt Politiken har forelagt oplysningerne om, at hensigten med [Klager 1] er at levere dopingprodukter til det illegale marked. Det fremgår imidlertid af artiklerne, at [Virksomhed A] er foreholdt beskyldninger om, at selskabet står bag ulovlig udbredelse af dopingprodukter i bl.a. Danmark, og at [Klager 2] har afvist dette. På denne baggrund udtaler nævnet ikke kritik af Politiken.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Parterne har ligeledes afgivet modstridende forklaringer om, hvorvidt Politiken over for [Klager 2] har oplyst, hvorfra oplysningerne om, at han skal have taget steroider og solgt doping i Danmark, kommer. Nævnet lægger til grund, at oplysningerne – sammen med spørgsmålet om årsagen til [Klager 1]s placering på Seychellerne og [Klager 1]s investering i [Virksomhed A] – er blevet forelagt [Klager 2], og at hans kommentarer er gengivet i artiklerne. Nævnet udtaler derfor heller ikke på dette punkt kritik af Politiken.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder endvidere ikke i øvrigt grundlag for at udtale kritik af Politiken.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Afgjort den 19. marts 2013</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/03/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20130910225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA007030"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/03/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9102"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/03/2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "12-70-00397"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}