{
    "id": 164641,
    "title": "Udlændingenævnets afgørelse af 15. august 2014 – Erhverv – Greencardordningen - Forlængelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9661 af 15/08/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">\r\n   <span class=\"Bold\">Udlændingenævnets afgørelse af 15. august 2014 – Erhverv – Greencardordningen - Forlængelse</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet <span class=\"Bold\">stadfæstede </span>i <span class=\"Bold\">august 2014 </span>Styrelsen for Fastholdelse og Rekrutterings afgørelse om afslag på forlængelse af opholdstilladelse efter greencardordningen, jf. udlændingelovens § 9 a, stk. 3, til en statsborger fra Tyrkiet. Ansøgeren fik i august 2002 første gang opholdstilladelse i Danmark som studerende. Herefter blev han i januar 2005 meddelt opholdstilladelse på grundlag af beskæftigelse, og i juni 2010 blev han meddelt opholdstilladelse efter greencardordningen gyldig indtil december 2010 henset til, at hans pas udløb. I juni 2011 blev hans opholdstilladelse forlænget indtil juni 2013. Det fremgik udtrykkeligt af tilladelsen, at den var betinget af, at ansøgeren ikke modtog hjælp efter lov om aktiv socialpolitik. Endvidere fremgik det, at der var tale om en løbende betingelse, der således skulle være opfyldt hele tiden, da ansøgeren ellers ville kunne miste sin opholdstilladelse. I juni 2013 indgav ansøgeren en ansøgning om forlængelse af sin opholdstilladelse i Danmark på baggrund af greencardordningen. Styrelsen for Fastholdelse og Rekruttering anmodede i september 2013 ansøgeren om information om og dokumentation for hans arbejde. Senere i september 2013 oplyste en repræsentant fra Døves Kirke på vegne af ansøgeren, at han i starten af september 2013 havde fået en blodprop i hjertet og siden havde haft uregelmæssig hjerterytme samt angstanfald, som bevirkede, at han ikke havde overskud, havde koncentrationsbesvær og ikke måtte udføre fysisk aktivitet. Af lægelige oplysninger vedrørende ansøgeren, fremgik det, at ansøgeren ikke havde haft en blodprop, men at han blev indlagt med hurtig arterieflagren, at asnøgeren senere i september 2013 samt i november 2013 og december 2013 havde været indlagt på grund af alkoholoverforbrug, og at ansøgeren i december 2013 og januar 2014 havde været indlagt på psykiatrisk afdeling på grund af hypomania. I december 2013 afslog Styrelsen for Fastholdelse og Rekruttering at forlænge ansøgerens opholdstilladelse henset til, at han siden oktober 2011 havde modtaget kontanthjælp.</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet fandt</span>, at ansøgeren som greencardindehaver ikke opfyldte betingelsen i udlændingelovens § 9 a, stk. 3, 1. pkt., om ikke at modtage hjælp efter lov om aktiv socialpolitik, da ansøgeren siden oktober 2011 havde modtaget kontanthjælp. <span class=\"Bold\">Udlændingenævnet lagde vægt på</span>, at opholdstilladelser efter greencardordningen er betinget af, at udlændingen ikke modtager hjælp efter lov om aktiv socialpolitik, at dette udtrykkeligt fremgik af afgørelsen fra juni 2011, hvorved Udlændingeservice forlængede ansøgerens opholdstilladelse efter greencardordningen, samt at der ikke blot havde været tale om enkeltstående beløb, der ikke direkte relaterede sig til ansøgerens forsørgelse. Det indgik i Udlændingenævnets vurdering, at ansøgeren havde været indlagt på somatisk såvel som psykiatrisk afdeling. <span class=\"Bold\">Udlændingenævnet fandt </span>imidlertid ikke, at ansøgerens sygdomsforløb kunne føre til en ændret vurdering, idet ansøgeren siden Udlændingeservices afgørelse i al væsentligt havde modtaget arbejdsløshedsdagpenge og kontanthjælp, og det er en løbende betingelse for tilladelsen, at udlændingen ikke modtager hjælp efter lov om aktiv socialpolitik.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.udln.dk"
    ],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/09/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20140966125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA008165"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/09/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9661"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/08/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Justitsmin.,<br />Udlændingenævnet, j.nr. 14/010341"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}