{
    "id": 202378,
    "title": "Ankestyrelsens principafgørelse 42-18 om overvåget samvær - afbrydelse af kontakt - formodning om overgreb - nødvendigt af hensyn til barnets udvikling og sundhed - indstilling til børn og unge-udvalget",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9534 af 03/07/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 42-18 om overvåget samvær - afbrydelse af kontakt - formodning om overgreb - nødvendigt af hensyn til barnets udvikling og sundhed - indstilling til børn og unge-udvalget</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principafgørelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det er kommunens børn og unge-udvalg, der kan træffe afgørelse om overvåget samvær eller afbrydelse af kontakten med et barn eller en ung, der er anbragt uden for hjemmet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Hvis forvaltningen har viden om eller formodning for, at en person, som et anbragt barn eller ung skal have samvær med, har begået overgreb mod et barn eller en ung, skal kommunens børn og unge-udvalg som udgangspunkt træffe afgørelse om at afbryde forbindelsen eller om overvåget samvær. Afgørelse om at afbryde forbindelsen eller om overvåget samvær træffes for en bestemt periode.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Forvaltningen skal være opmærksom på, om der udover formodningen eller viden om overgreb er andre forhold, der af hensyn til barnet eller den unges behov gør det nødvendigt, at samværet skal være overvåget eller at forbindelsen skal være afbrudt. Hvis det er tilfældet, skal forvaltningen både indstille til udvalget at træffe afgørelse efter servicelovens § 71, stk. 4, (formodning om overgreb) og indstille til udvalget at træffe afgørelse efter § 71, stk. 3 (overvåget samvær eller afbrydelse af forbindelsen ad hensyn til barnets eller den unges sundhed eller udvikling).</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Formålet med og kriterierne for afgørelse om overvåget samvær eller afbrydelse af forbindelsen i de to bestemmelser er forskellige.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Formodning om overgreb</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Når der er viden eller formodning om overgreb, skal børn og unge-udvalget, medmindre særlige forhold taler imod det, træffe afgørelse om overvåget samvær eller afbrydelse af forbindelsen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Formålet med bestemmelsen er at beskytte anbragte børn og unge mod overgreb og mod at blive konfronteret med en person, der har begået overgreb mod et barn eller en ung</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Bestemmelsen er en ”skal bestemmelse. ” Det vil sige, at forvaltningen er forpligtet til at forelægge sagen for børn og unge-udvalget, når der er formodning for eller viden om overgreb.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Overvåget samvær eller afbrydelse af forbindelsen</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Børn og unge-udvalget kan træffe afgørelse om overvåget samvær eller afbrydelse af kontakt af hensyn til barnets eller den unges sundhed eller udvikling. Momenter, der kan begrunde overvåget samvær eller afbrydelse af hensyn til barnets sundhed eller udvikling kan fx være barnets utryghed ved samvær, eller at forældrene ikke kan imødekomme eller sætte sig ind i barnets behov og derved ikke skabe hensigtsmæssige samvær.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Indstilling til børn og unge-udvalget</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En indstilling til børn og unge-udvalget skal være klar og entydig og angive, om det er det ene eller andet kriterium børn og unge-udvalget skal forholde sig til. Det er således ikke en klar indstilling, når der indstilles til afgørelse efter enten § 71, stk. 3, eller efter § 71, stk. 4.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I den konkrete sag var der formodning for, at en mor havde begået overgreb mod sine to børn, og der var ikke særlige forhold, der talte for, at det var bedst for børnene at have samvær alene med moderen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det fremgik af sagen, at det også af hensyn til børnenes sundhed og udvikling var nødvendigt, at samværet var overvåget for en periode og betingelserne for overvågning efter servicelovens § 71, stk. 3, var opfyldt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Forvaltningen indstillede til børn og unge-udvalget, at træffe afgørelse om overvåget samvær efter servicelovens § 71, stk. 4, eller efter § 71, stk. 3.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen bemærkede vejledende til kommunen, at der ikke var tale om en entydig indstilling. Forvaltningen skulle have indstillet til afgørelse efter begge bestemmelser.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Baggrund for at behandle sagen principielt</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har behandlet sagen principielt. Det har vi gjort for at præcisere, at forvaltningen skal være opmærksom på, om der udover formodning eller viden om vold er andre forhold, der gør overvåget samvær eller afbrydelse af forbindelse nødvendigt. Forvaltningen skal i de tilfælde indstille til børn og unge-udvalget både at træffe afgørelse efter servicelovens § 71, stk. 3 og stk. 4.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Reglerne</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Love og bekendtgørelser</span>\r\n</p>\r\n<p>Lov om social service (Serviceloven), senest bekendtgjort i lovbekendtgørelse nr. 102 af 29. januar 2018</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 71, stk. 3 og stk. 4, om overvåget eller afbrydelse af samvær</p>\r\n<p>\r\n</p>\r\n<p>Bekendtgørelse om forretningsorden for børn og unge-udvalgene (forretningsordenen), senest bekendtgjort i lovbekendtgørelse nr. 1615 af 14. december 2016</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 3 om sagens forberedelse til børn og unge-udvalgsmødet</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Gældende:</p>\r\n<p>Følgende principafgørelser er brugt ved afgørelsen og gælder stadig:</p>\r\n<p>\r\n</p>\r\n<p>63-16 om forvaltningens pligt til at forelægge sager for børn og ungeudvalget om overvåget samvær og afbrydelse af forbindelsen, når der er viden eller formodning om overgreb.</p>\r\n<p>\r\n</p>\r\n<p>38-02 og 128-10. Begge handler om, at børn og unge-udvalget ikke har kompetence til at træffe afgørelse som forvaltningen ikke har udarbejdet indstilling om.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Den konkrete afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>A  har klaget over børn og unge-udvalget i X Kommunens afgørelse om barn B.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har nu afgjort sagen i møde. Resultatet er:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Samværet mellem B og A skal være overvåget i en periode på 6 måneder fra børn og unge-udvalgets afgørelse</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at vi stadfæster børn og unge-udvalgets afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>På de næste sider kan du læse mere om afgørelsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen om overvåget samvær</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sådan vurderer Ankestyrelsen sagen</span>\r\n</p>\r\n<p>Vi vurderer, at samværet mellem B og A kun må foregå under tilstedeværelse af en repræsentant for kommunen.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer, at der er behov for overvåget samvær i en periode på 6 måneder.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p>Der er formodning for, at A har begået overgreb mod et barn eller en ung.</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger vægt på, at B fortæller, at … (om konkret overgreb)</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger også vægt på, at B fortæller, at A har slået både B og C (en søskende)</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger endelig vægt på, at der ikke er særlige forhold, der taler for, at det er bedst for B at have samvær alene med A.</p>\r\n<p>\r\n</p>\r\n<p>Vi er opmærksomme på, at XX politi den 4. december 2017 har besluttet, at indstille efterforskningen i sagen mod A om vold mod B og C. Det ændrer ikke ved resultatet, fordi vi vurderer, at der stadig er en formodning om vold og dermed et særligt beskyttelseshensyn efter serviceloven. Det er ikke en forudsætning, at der er rejst eller kan rejses tiltale mod den person formodningen er rettet imod. Udsagn fra barnet eller den unge bør også tillægges vægt</p>\r\n<p>\r\n</p>\r\n<p>Vi lægger vægt på, at der ikke er grundlag for at tilsidesætte børn og unge-udvalgets fastsættelse af perioden for det overvågede samvær til 6 måneder. Der er indenfor kortere tid grund til at vurdere samværet mellem B og A igen ud fra hensynet til B’s sundhed og udvikling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Om reglerne</span>\r\n</p>\r\n<p>Vi har brugt servicelovens regel om, at ved viden eller formodning om, at den person, som barnet eller den unge skal have samvær med, har begået overgreb mod et barn eller en ung, skal børn og unge-udvalget, medmindre særlige forhold taler imod det, for en bestemt periode træffe afgørelse om at afbryde den pågældendes forbindelse med barnet eller den unge i form af samvær eller brev-, mail- eller telefonforbindelse eller om, at samvær kun må foregå under tilstedeværelse af en repræsentant for kommunen</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Mødebehandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Sagen er behandlet på møde. På mødet stemmer deltagerne om resultatet.</p>\r\n<p>\r\n</p>\r\n<p>Der er enighed om afgørelsen.</p>\r\n<p>\r\n</p>\r\n<p>En børnesagkyndig konsulent har deltaget i sagens behandling med råd og vejledning.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til kommunen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Vi bemærker, at forvaltningen har indstillet til børn og unge-udvalget, at samvær skal være overvåget på grund af formodning for vold eller af hensyn til B’s sundhed og udvikling.</p>\r\n<p>\r\n</p>\r\n<p>Vi bemærker, at børn og unge-udvalget altid skal tage stilling til om der skal være overvåget eller afbrudt samvær, når der er viden om eller formodning for vold. Hvis forvaltningen vurderer, at overvåget samvær er nødvendigt af hensyn til barnets sundhed og udvikling, skal forvaltningen indstille til børn og unge-udvalget både at træffe afgørelse efter servicelovens § 71, stk. 3 og § 71, stk. 4.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [
        "Denne principmeddelelse er kasseret den 2. marts 2021, da den er indarbejdet i principmeddelelse nr.4-21."
    ],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/07/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20180953425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CR000899"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/03/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9534"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/07/2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2017-2018-57934"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}