{
    "id": 169854,
    "title": "Pressenævnets kendelse i sag nr. 15-70-00762",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9247 af 21/04/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 15-70-00762</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Forsikringsselskab kritiserer udsendelse</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">DR Kontant bragte udsendelsen ”En tikkende bombe under gulvet” om ejerskifteforsikringer med fokus på et navngivet forsikringsselskab.</span> <span class=\"Bold\">Selskabet mener, at DR bringer urigtige oplysninger.</span> <span class=\"Bold\">Pressenævnet finder ikke grund til kritik.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnets begrundelse og afgørelse:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">God presseskik</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Det fremgår af de vejledende regler for god presseskik, at det er mediernes opgave at bringe korrekt og hurtig information.</span> <span class=\"Bold\">Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives eller gengives, er korrekte.</span> <span class=\"Bold\">Kritik bør udvises over for nyhedskilderne, i særdeleshed når disses udsagn kan være farvet af personlig interesse eller skadevoldende hensigt.</span> <span class=\"Bold\">Oplysninger, som kan være skadelige, krænkende eller virke agtelsesforringende for nogen, skal efterprøves i særlig grad, inden de bringes, først og fremmest ved forelæggelse for den pågældende.</span> <span class=\"Bold\">Forelæggelse bør ske således, at der gives den adspurgte rimelig tid til at svare, jf. punkterne A.1 til A.3.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Korrekt information</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet finder ikke grundlag for at kritisere DRs anvendelse af ankenævnsstatistikken, uanset at der måtte være uenighed om den korrekte opgørelsesmetode.</span> <span class=\"Bold\">Nævnet har herved lagt vægt på, at statistikkens opgørelsesmetode for markedsandelene efter de for nævnet foreliggende oplysninger er fastsat i samarbejde med branchen, og at DR i udsendelsen redegør for DBFs indsigelser mod opgørelsen, herunder at DBF har en høj andel af nytegnede ejerskifteforsikringer, og at ¾ af skadesanmeldelserne ifølge DBF kommer inden for det første år, hvorfor deres markedsandel bliver undervurderet.</span> <span class=\"Bold\">Nævnet finder i forlængelse heraf ikke, at DBFs indsigelser er blevet fremstillet ufyldestgørende eller på en for seerne uforståelig måde.</span> <span class=\"Bold\">Nævnet finder således heller ikke, at DR havde pligt til at redegøre nærmere for den af DBF foreslåede alternative opgørelsesmetode, der fokuserer på nytegnede forsikringer i stedet for alle de aktive policer, og følgerne af denne for statistikken.</span></p>\r\n   <p class=\"TekstGenerel\">Pressenævnet finder endvidere ikke grundlag for at fastslå, at DR ved undladelsen af at citere Ejerskiftehjælpen for visse udtalelser, herunder at DBF ikke har gjort noget forkert i sagen, har udlagt udtalelserne på en for seerne misvisende måde. Nævnet bemærker således, at Ejerskiftehjælpen også udtaler, at dækningstilsagnet er givet på baggrund af en ufyldestgørende forundersøgelse, og at det fremgår af udsendelsen, at Ejerskiftehjælpen navnlig deltager med henblik på at foretage en række undersøgelser af hjemmet til brug for sagens oplysning.</p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Kildekritik</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Det fremgår af udsendelsen, at DR har anmodet et firma, der beskæftiger sig med at dokumentere skader i ejerskifteforsikringssager, om at bistå med at undersøge, om den omhandlede familie bør tage imod DBFs tilbud til udbedring af problemerne i huset.</span> <span class=\"Bold\">Pressenævnet finder på den baggrund, at karakteren af Ejerskiftehjælpens involvering i sagen fremstår tilstrækkelig klart af udsendelsen.</span> <span class=\"Bold\">Nævnet finder endvidere, at præsentationen af de to personer fra Ejerskiftehjælpen i udsendelsen giver seerne en tilstrækkelig og nødvendig mulighed for at forholde sig til de pågældendes forudsætninger for at udtale sig om emnet.</span> <span class=\"Bold\">Nævnet finder således ikke, at Ejerskiftehjælpens deltagelse i udsendelsen er udtryk for skjult reklame, eller, at DR skulle have udvist en utilstrækkelig kildekritisk tilgang til udtalelserne fra Ejerskiftehjælpen.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Pressenævnet finder heller ikke i øvrigt grundlag for at fastslå, at god presseskik er tilsidesat.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Genmæle</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">I medfør af medieansvarslovens § 36, stk. 1, skal en anmodning om genmæle i massemedierne over for oplysninger af faktisk karakter, som er egnet til at påføre nogen økonomisk eller anden skade af betydning, og som er blevet bragt i et massemedie, tages til følge, medmindre oplysningernes rigtighed er utvivlsom.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Nævnet finder ikke, at der i udsendelsen er foretaget sådanne udeladelser, at de bragte oplysninger kan anses for faktuelt forkerte med den virkning, at DBF har krav på genmæle overfor disse.</span>\r\n   </p>\r\n</div>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Dansk Boligforsikring A/S (herefter DBF) ved advokat Michael Christiani Havemann har klaget over DRs udsendelse <span class=\"Italic\">”En tikkende bombe under gulvet”</span>, idet selskabet mener, at god presseskik er tilsidesat. Klagen omfatter endvidere DRs afslag på at bringe et genmæle.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">1 Sagsfremstilling</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">DR1 bragte den 13. november 2014 en Kontant-udsendelse om ejerskifteforsikringer med titlen <span class=\"Italic\">”En tikkende bombe under gulvet”</span>. Af udsendelsen fremgår følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">”Studievært:</span> Hvis du, eller nogen du kender, overvejer at købe hus, så skal du spidse ører nu, for du vil vel nødigt købe katten i sækken. Der kan være skjulte fejl og mangler ved huset, og derfor kan det være en god idé at købe en ejerskifteforsikring, der dækker den slags.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Men er skaden ude, så skal du forberede dig på, at det kan blive en kamp at få forsikringsselskabet til at dække.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Det kan familien, der bor i det her hus, i den grad tale med om.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Husejer [Person A] står i stuen og kigger ned på et opbrækket stuegulv]:</span> Ja, der er ingen tvivl.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> [Person A], du fik dig noget af et chok i går. Hvordan har du det nu?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Ikke meget bedre, det har jeg ikke. Fordi, du kan jo lugte det selv. Det er jo hårdt det her altså, fordi det er jo skrækkeligt, at vi er kommet så langt ud nu, at det er så omfattende skader, der er i huset.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> [Person A]s følelser handler naturligvis om det hul her. Lad os lige spole tiden tilbage til i går.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Dagen før fik vi to eksperter til at undersøge, hvorfor der lugter så fugtigt i parcelhuset fra 1966, og om familien efter deres vurdering bør tage imod det seneste tilbud fra deres forsikringsselskab Dansk Boligforsikring.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Michael Holm:</span> Jeg hedder Michael Holm, og jeg har en baggrund som tømrer og bygningskonstruktør, og så har jeg været i forsikringsbranchen i mange år som bygnings- og skadekonsulent, og så har jeg været selvstændig med egen byggerådgivning og byggevirksomhed de sidste 17 år.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Søren Ahlgren Mortensen:</span> Hvor Michael er den byggetekniske nørd, så er jeg den forsikringstekniske nørd, og har været hele møllen igennem som rådgiver i nogle af landets største forsikringsselskaber. Jeg kan godt læse det her med småt i forsikringspolicen, og det er egentligt det, vi kombinerer i forhold til det arbejde, vi går og laver. Michael og jeg tager bevisbyrden og dokumenterer det hele over for forsikringsselskaberne, sådan så de kan se, at der altså er tale om dækningsberettiget skade. Forestil dig, at man har boet ude i et telt eller i en skurvogn ude i sin have, og har ikke vidst, hvor man skulle stå og gribe henne. Man har haft et forsikringsselskab, som har givet en eller anden erstatning, man aldrig nogensinde har kunnet komme videre på. Man har en familie, man skal kigge i øjnene, hver eneste dag. Man har nogle børn, som er blevet syge af skimmelsvamp eller andet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Spørgsmålet, som Michael Holm og Søren Ahlgren Mortensen skal hjælpe med at besvare her, er altså, hvorfor er der så fugtigt i huset.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Skilt med teksten:</span> <span class=\"Italic\">Michael Holm, medejer af Ejerskiftehjælpen.dk vises]:</span> Da jeg hakkede betonen op, der var den meget blød at hugge i, og det er simpelthen fordi, den har stået i flere år, og er blevet gennemfugtet. Så boret gik lige igennem med det samme. Så har vi nok en af årsagerne til, at det er blevet så fugtigt. På bygningstegningen står der, at der er 20 cm grus som kapillar-bundne lag, men der er ingenting. Man har snydt, og så har man støbt direkte ovenpå den bare jord.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Så dommen over gulvkonstruktionen er altså klar.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Skilt med teksten Søren Ahlgren Mortensen, medejer af Ejerskiftehjælpen.dk vises]:</span> Vi har konstateret, at der er en skade i forhold til de her høje skimmelmålinger, der er. Her har vi årsagen; der er tale om en konstruktionsfejl i forhold til husets opførelse. Man har i hvert fald ikke fulgt de regler og anvisninger, der var i bygningsreglementet i 1966. I skal i hvert fald ikke opholde jer herinde for meget. I skal ikke sidde i sofaen eller begynde at sidde og spise mad herovre.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Det er klart, vi har levet med et kæmpe problem i huset.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Da huset blev bygget i 1966, har man altså ikke bygget det efter reglerne. Vores eksperter har fundet en meget alvorlig mangel ved huset.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Søren Ahlgren Mortensen:</span> Det er ikke første gang, vi ser det her ske, men det er jo også derfor, man har en forsikring.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Studievært står sammen med husejeren ved hullet i stuegulvet]:</span> [Person A], der blev altså åbnet op her i går, og det var ikke gode nyheder.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Det var det ikke. Det var specielt et kæmpe omfang, og det gør det bare endnu mere ubetryggende at være her, fordi vi ved ikke, hvor langt og hvorledes det breder sig.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Da I flyttede ind her, kunne I så ikke have en anelse om det? Kunne man ikke lugte det?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Nej, det kunne man ikke. Familien, der boede her før, for det første var en rygerfamilie, så der lugtede meget af røg her, og for det andet så har det jo været dækket godt ned kan man sige, ved at der er lagt det klikgulv ind over, så det har ligget og dæmpet det.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Lad os lige spole tiden tilbage og få forhistorien.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Der vises billeder af huset.] [Person A]:</span> Så fandt vi jo det her dejlige drømmehus, og tænkte, at det kunne lige være os. Det ville bare være dejligt, og så ligesom at kunne prøve bare at komme væk fra det der liv med at leve i en lejlighed, som vi har prøvet i 12 år.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Huset køber familien [Person As efternavn] i starten af 2012.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Det var med store julelys, fordi det var noget, der var gået i opfyldelse, det var skønt. Nu skal vi prøve det med familie i et kæmpe hus.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> I tilstandsrapporten for huset er der beskrevet en kritisk skade med skimmelsvamp i flere af husets rum, men sammen med salgsopstillingen ligger der samtidig et tilbud fra Dansk Boligforsikring om en ejerskifteforsikring. En forsikring, hvor man i mange tilfælde kan gardere sig imod ubehagelige overraskelser, der ikke står i tilstandsrapporten – altså skjulte fejl og mangler. Så for at være på den sikre side takker familien ja til Dansk Boligforsikring, der er specialiserede i at sælge ejerskifteforsikring.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Og her kommer vi så ud i det nye køkken, som gudskelov er flot og behageligt, i forhold til det, som der var, da vi flyttede ind.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Få dage efter at familien flytter ind i det nye hus, vil de bruge opvaskemaskinen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Så undrer vi os over, hvorfor den ikke vil starte. Vi kan jo se, at det hele er tilsluttet og så videre, og så kunne vi bare se, at der var utætheder og vand over det hele. Så var vi jo godt klar over, at der var sket et eller andet, at der må være en skade her. Herinde bagved var det skab, der var her jo fuldstændig ædt af vand, så jeg tænkte, at det er ikke en ny skade, det er noget, der har været lang, lang tid.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Et utæt afløbsrør forbundet med den gamle opvaskemaskine har forårsaget store skader under køkkenskabe og gulv. Opvaskemaskinen fulgte med i handlen, så man kunne ikke se skaden.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Så måtte vi jo skynde os at få fat på Dansk Boligforsikring og sige hallo, den er helt gal her. Jamen, så kører sagen jo. Det er jo klart, det er omfattende, det er jo det hele, der er ødelagt her; både gulv og det hele, og de har så selvfølgelig også to herude og kigge på det.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Dansk Boligforsikring hjælper familien og udbetaler 48.000 kr. til at udbedre fugtskaderne i køkkenet. Men, men men, familien [Person As efternavn] finder også ud af, at der andre steder i huset lugter fugtigt, og så starter konflikten med Dansk Boligforsikring. Inden vi ruller den ud, skal vi lige se nærmere på, hvad en ejerskifteforsikring overhovedet er. En ejerskifteforsikring skal sikre både sælger og køber i forbindelse med en hushandel. En almindelig ejerskifteforsikring gælder i fem år, mens en udvidet løber over ti år. Den dækker kun, hvis det viser sig at der er fejl og mangler, der ikke er beskrevet i tilstandsrapporten eller i elinstallationsrapporten. Sælgeren vil i langt de fleste handler tilbyde en ejerskifteforsikring. Hvis køberen siger ja tak, skal sælger og køber hver betale halvdelen. Hvis køberen vælger en dyrere forsikring, skal køberen selv lægge ud for differencen. Derfor vil sælgeren som regel tilbyde den billigste ejerskifteforsikring. Tilbage til familien [Person As efternavn], hvor der desværre er opstået uenighed mellem Dansk Boligforsikring og familien om husets fugtproblemer.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Så får I mistanke om, at det har bredt sig mere, end I lige troede?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Ja, altså får vi jo lavet køkkenet, og så kan vi stadig have de her lugtgener, [..] og så bliver vi enige om, at det må have bredt sig – det må være en følgeskade.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Da de flytter ind, er der i tilstandsrapporten beskrevet skimmelsvamp, der ikke vedrører gulvene i stuen, men familien tror altså, at den fugtige lugt i stuerne skyldes det utætte rør i køkkenet. Dansk Boligforsikring mener på den anden side, at det er en helt normal lugt for et hus fra 1966, så de afviser kravet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Det kan jeg ikke byde, hverken mig eller min familie, så jeg får Dansk Teknologisk Institut ud og tage prøver.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Det er vel heller ikke gratis?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Nej, det kostede 14.000.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Hvad siger så Dansk Teknologisk Institut?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> De laver en redegørelse på elleve A4-sider om, at der er skimmelvækst hernede, og at det er i så kraftig vækst, at det bevirker indeklimaet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> I undersøgelsen laver Teknologisk Institut det, man kalder en mycometer-test, som måler og inddeler niveauet af skimmelsvamp i tre kategorier: A, B og C. Hos familien finder de en C-værdi på 542, hvilket er langt over normalen. I samme rapport anbefaler Teknologisk Institut, at man enten laver et helt nyt terrændæk eller en billigere løsning, hvor man lægger en membran over betonen for at afhjælpe skimmelproblemerne. Men de tager forbehold for, at terrændækket er mere opfugtet, end man kan forvente af et terrændæk fra 1966. I så fald vil erstatningen blive udvidet til en mekanisk affugtning.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Med undersøgelsen fra Teknologisk Institut i hånden troede familien, at Dansk Boligforsikring ville give sig. Men nej.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> De holder sig stadig til, at det er et hus fra 1966, og at man må forvente, at der er skimmelsvamp i. Hvis vi vil klage over deres afgørelse, så må vi gå i ankenævnet først.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Og hvad siger de?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Jamen, de giver os den der 8-9 måneders behandlingstid, der er, og så får vi medhold i, at de skal lave en skimmelsvampsanering, og de skal selvfølgelig sørge for, at gulvene er intakte igen og pæne.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Ankenævnet for Forsikring bakker altså familien op i, at ”selskabet skal dække optagning af klikgulvet samt skimmelafrensning”.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Hvad siger forsikringsselskabet så?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> De skal nok udbedre det, og jeg får de 14.000 tilbage for prøven fra Teknologisk Institut.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Hvor meget vil de give dig for at få udbedret den her yderligere skade?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Plus/minus [..] vil de give mig omkring, jeg tror, det er 78.000 til at udbedre det her fra.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Dansk Boligforsikring går altså nu fra 0 kr. til et tilbud på 80.000 kr. Nu vil de gerne lave membranløsningen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Jeg har haft andre teknikere på, der siger, at den ikke holder i længden. Efter to-tre år vil vi have problemet igen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Så forsikringssagen er lige nu mildest talt gået i hårknude.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Studievært står sammen med Søren Ahlgren Mortensen og Michael Holm ved hullet i stuegulvet]:</span> Nå, Michael og Søren, kan I ikke lige vise mig, hvad det er, I fandt i går?`</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Michael Holm:</span> Vi var jo herude i går og hugge det her gulv op.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Det er så her, Kontant får Michael Holm og Søren Ahlgren Mortensen ind i sagen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Michael Holm:</span> Der er en meget tynd dampspærre, som ligger ovenpå en masse skarpe sten. Den er perforeret. Der står, der er 10 cm beton, der er så kun 6 cm. Skillevæggene står direkte på den fugtige beton. Det er bygget ovenpå den bare jord.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Søren Ahlgren Mortensen:</span> Det er jo ikke kun én fejl, der er her. Der er jo flere fejl. Så man kan i hvert fald sagtens sige, og lad os bare sige det, helt gal.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> For hverken Teknologisk Institut eller Ankenævnet tror, at skimmelsvampen i stuen er opstået på grund af det utætte rør i køkkenet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Michael Holm:</span> Fugten trækker simpelthen op i alle skillevæggene i huset.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Hverken Teknologisk Institut eller Ankenævnet tror, at skimmelsvampen i stuen er opstået på grund af det utætte rør i køkkenet. Og netop årsagen til, at en skade er opstået, kan være væsentlig i forhold til, om familien ifølge Ejerskiftehjælpen bør tage imod tilbuddet om en membranløsning fra Dansk Boligforsikring. Og lad os så få konklusionen fra vores to eksperter.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Michael Holm:</span> Vi fandt jo så ud af, at der er flere fejl i den her konstruktion. Blandt andet er der ikke noget kapillarbrydende lag. Der er ikke noget murpap mellem skillevæg og betondæk, så det vil sige, at al fugten fortsætter op igennem alle skillevæggene i huset. Isoleringen var hængt op, så den svævede op over, og der havde de så også snydt lidt på vægten, og den var så ikke så tyk, som de havde angivet på tegningen [..] Og det viser sig, at betonen, den er bare støbt direkte oven på den bare jord.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Og det må man ikke?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Michael Holm:</span> Det må man ikke, nej – så kommer der fugt op i huset.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> [Person A] har fået et tilbud fra forsikringsselskabet om at få nogle penge, små 80.000, og så skulle den være ude af verden. Det kunne da godt være, at [Person A] havde sagt ja til det her. Hvad var der så sket?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Søren Ahlgren Mortensen:</span> Jamen, så havde han fået sine 80.000 kr., og så har han måske været glad for det, i hvert fald indtil det tidspunkt, hvor han ikke kan bo her i huset, fordi så var han nok blevet alt for syg af det, eller børnene var blevet syge af det, fordi det er altså det, der sker.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> [Person A] har jo lige sagt, at de har slået det op og fundet ud af, at en af de her typer svamp de har, den er kræftfremkaldende.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Søren Ahlgren Mortensen:</span> Ja, ja, men prøv lige at høre; det her det er ikke for sjov. Det er pisse farligt, det her. Så man må bare sige, tag løbeskoene på, og så se at komme ud. Altså, det er egentligt det, vi siger, og det er egentligt også det, Teknologisk Institut siger i forhold til den her rapport. Fordi det her det er ikke sundt. Vi kunne selvfølgelig gøre alle mulige krumspring for at lukke det inde og fjerne det, men nu er det altså kommet, og vi kan ikke stoppe det. Det er simpelthen huset, der er opført med de her store konstruktionsfejl, så der er ikke noget at gøre. Havde man nu ansøgt kommunen i 1966, at man sagde, at vi vil gerne opføre det her hus her, og vil vi gerne gøre det på den og den måde, som det er vist her. Så havde de jo siddet og slået sig på låret af grin oppe hos kommunen. Man havde aldrig fået den byggetilladelse, så det hus skulle aldrig have været bygget.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> [Person A], det er jo ikke den allerbedste mellemtid for dit hus lige nu, kan man sige, og du får ligefrem at vide, at du skal tage løbeskoene på og se at komme ud med familien. Hvad tænker du?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Jamen, det er jo også meget godt, men hvor skal jeg tage hen? Jeg har jo ikke nogen steder jeg kan være, og andre steder at bo.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Hvor omfattende, det kan blive, hvis familien skal vælge at følge Ejerskiftehjælpens anbefalinger, vender vi tilbage til senere.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> På Kontant har vi fået usædvanlig mange klager over Dansk Boligforsikring, og på internettet er der masser af dårlige anmeldelser af netop det selskab. Men hvad siger de officielle tal, når det drejer sig om ejerskifteforsikringer? Har Dansk Boligforsikring flere utilfredse kunder, end de andre selskaber? Den slags oplysninger kan man finde hos Ankenævnet for Forsikring. Vi har set nærmere på tallene, og lad os skære det ud i krydsfiner [..] Hvis man skal bedømme, om et selskab har flere utilfredse kunder end konkurrenterne, må man se på, hvor mange kunder, selskabet har. Et selskab skal nemlig – alt andet lige – helst have nogenlunde lige så stor en andel af klagerne, som deres andel af kunderne. Og hvordan er det så gået Dansk Boligforsikring? Jo, som vi kan se på den hvide kurve her, så har de stødt og roligt siden 2006 øget deres markedsandel, så de sidste år havde over 16 % af alle ejerskifteforsikringskunder. Det er altså ca. 1/6. Men som den røde kurve viser, så havde Dansk Boligforsikring faktisk endnu flere klager i samme periode. Den gule kurve viser den præcise udvikling år for år, men tendensen er altså klar, og i 2013 havde de 30 % af alle klager. Man kan vist roligt sige, at Dansk Boligforsikring har usædvanlig mange utilfredse kunder. Også Tryg har relativt mange utilfredse kunder, men de når ikke op på samme høje andel som Dansk Boligforsikring.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært [interviewer]</span>: Anja Philip, formand for Forbrugerrådet Tænk, 16 % markedsandel, 30 % klager for Dansk Boligforsikring. Hvad siger det dig?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Anja Philip:</span> Det tyder på, at de har en meget høj andel af klagerne i forhold til, hvor mange ejerskifteforsikringer de står for. Så jeg ville nok lige tænke mig om, inden jeg tegnede forsikring her og tjekke nogle andre selskaber ud.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Men Dansk Boligforsikring mener, at den officielle statistik er misvisende. Fordi selskabet har en høj andel af de nytegnede ejerskifteforsikringer, og da 3/4 af skadesanmeldelserne ifølge selskabet kommer inden for det første år, så mener de, at deres markedsandel bliver undervurderet. Ifølge brancheforeningen sker der dog, efter deres erfaringer, ikke mange flere skader det første år.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Jan V.</span> <span class=\"Italic\">Hansen, underdirektør, Forsikring og Pension:</span> Statistikken er meget retvisende. Forsikring og Pension og de selskaber, der indberetter tal, de bruger mange ressourcer på at sikre, at det her er en korrekt og retvisende statistik.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Dansk Boligforsikring går endda så langt, at de på deres hjemmeside skriver følgende: ”Dansk Boligforsikring har i de seneste mange år ligget blandt de bedste selskaber i ankenævnsstatistikken”. Men den udlægning er også forkert, lyder det fra brancheforeningen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Jan V.</span> <span class=\"Italic\">Hansen:</span> Sådan er billedet ikke i Ankenævnsstatistikken.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Interviewer:</span> Så det er ikke korrekt, når de skriver, at de er et af de bedste selskaber?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Jan V.</span> <span class=\"Italic\">Hansen:</span> Sådan ligger de ikke i Ankenævnsstatistikken, nej.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Derfor har Dansk Boligforsikring nu fået et vink med en vognstang.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Jan V.</span> <span class=\"Italic\">Hansen:</span> Jeg synes, udlægningen var uheldig, fordi den kunne forvirre forbrugerne, og det har jeg fortalt Dansk Boligforsikring, og de har taget det gode råd til sig, og de har sagt, at de vil ændre beskrivelsen på deres hjemmeside, og det er sket, har jeg forstået.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Når Ankenævnet skal behandle kundernes klager over Dansk Boligforsikring, så vinder kunderne kun hver femte sag. For branchen som en helhed er tallet noget højere. Det er altså generelt svært som forsikringskunde at få ret, når man er uenig med sit forsikringsselskab i den her slags sager.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Selv om en kunde taber en sag i Ankenævnet, så er det ikke nødvendigvis lig med, at man har en dårlig sag. Bare spørg familien [Person Bs efternavn] i Borup, som Kontant har besøgt hele to gange.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person B]:</span> Nu har vi i hvert fald fået os et sundt hus at bo i, og [..] vi er jo kommet på plads. Det er en lettelse at være ovre den her store kamp, det har været, så nu er vi i hvert fald glade og tilfredse.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> I 2007 købte familien [Person Bs efternavn] et hus i Borup syd for København. Men kort efter indflytningen opdagede de et alvorligt fugtproblem. Familien havde tegnet en udvidet ejerskifteforsikring hos Dansk Boligforsikring og anmeldte skaderne. Dansk Boligforsikring tilbød 25.000 kr. til en reparation, men det var langt fra nok, mente familien, og klagede til Ankenævnet for Forsikring.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person B]:</span> Ja, der er mange papirer man får tilsendt sådan løbende.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Der tabte de, men de var stadig overbeviste om, at de havde en god sag. Og det blev bekræftet af en uvildig syn- og skønsmand. Kontant besøgte familien i efteråret 2012.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person B] [tager en håndfuld jord fra et hul i stuegulvet]:</span> Og hvis jeg tager en håndfuld længere nede, så har jeg ikke andet end jord.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Ja, og meget vådt. Det er jo meget tydeligt.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Kontant fik en ekspert til at se på huset, og han bekræftede, at skaderne var omfattende.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Per Grunert, Kvalitetschef, Bolius:</span> Vi skal lige have en skimmelanalyse også, men uanset det, så tror jeg godt vi kan konstatere, der er et problem.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Sagen havnede i byretten, og nogle måneder efter faldt dommen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Nu skal jeg ind og besøge en familie, der for nyligt vandt en stor sejr i retten over selskabet Dansk Boligforsikring.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person B]:</span> Det var en stor glæde og forløsning. Absolut. Vi var i hvert fald helt oppe og ringe over den nyhed.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Dansk Boligforsikring ankede dommen, og i december sidste år afgjorde Landsretten sagen. Alle skaderne skulle udbedres. I alt skulle familien have over 1 mio. kr., og det er jo unægtelig langt fra Dansk Boligforsikrings første tilbud på 25.000 kr.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person C]:</span> Ville jeg kaste mig ud i det igen, det ved jeg heller ikke, om jeg ville. Men de 25.000 kr., de var jo bare fuldstændigt til grin, så det blev vi bare nødt til.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> I april 2014 gik det omfattende reparationsarbejde i gang. Og tre måneder senere kunne de langt om længe flytte ind igen. 6 ½ år efter, at de anmeldte skaderne til Dansk Boligforsikring. Men hvorfor valgte de i sin tid at tegne en ejerskifteforsikring hos netop Dansk Boligforsikring?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person B]:</span> Det var jo en del af salgsopstillingen, som vi jo havde kigget på, og som vi syntes så troværdig ud. Så det var vores førstevalg egentlig.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Sælgeren skal jo betale halvdelen af en ejerskifteforsikring, og derfor har sælger en rigtig god grund til at tilbyde den billigste. Og da Dansk Boligforsikring er blandt de absolut billigste, så ligger der ofte et tilbud fra selskabet i forbindelse med en hushandel.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Mogens Kjær, Bestyrelsesformand, Dansk Boligforsikring:</span> Og når der bliver givet et ejerskiftetilbud, så ligger der i 2/3 af tilfældene et tilbud med fra Dansk Boligforsikring.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Så er vi også blevet klogere på, hvorfor Dansk Boligforsikring er blevet så store, som de er. I 2013 havde de 1/6 af alle ejerskifteforsikringskunder – en udvikling, der bare ser ud til at fortsætte.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært [interviewer]:</span> Anja Philip, når man nu køber hus, så er ejerskifteforsikringen måske ikke det, man tænker allermest på. Burde man det?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Anja Philip:</span> Ja, det bør man, fordi det kan jo blive frygteligt dyrt senere hen, hvis der pludselig opstår nogle skader, som man ikke var forberedt på, som ikke stod i tilstandsrapporten.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Når du siger frygtelig dyrt, hvad er det så, vi taler om i forhold til hinanden?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Anja Philip:</span> Altså, vi kan jo komme op og tale millioner. Så det kan godt være, at man lige sparer en tusindelap eller noget her i udgangspunktet, når man tegner forsikringen, men det er ikke nødvendigvis det, der er det billigste på den lange bane.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært [interviewer Søren Ahlgren Mortensen]:</span> Søren, det lyder som en større operation, og det lyder også som en dyr operation at få lavet det her hus. Hvad taler vi?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Søren Ahlgren Mortensen:</span> Jamen, vi kan bare sige, at vi har haft helt konkret en sammenlignelig sag af den her type med samme størrelse hus, og så vidt jeg husker på skadesopgørelsen, så taler vi 7-800.000 kr. for at få løst denne her opgave.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> 7-800.000? Det er meget langt fra 80.000 kr.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Søren Ahlgren Mortensen:</span> Ja, lad os bare være ærlige og sige det sådan.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Vi har købt det her hus i god tro om, at vi kan være her og bo rigtig dejligt. Det kunne vi så ikke. Men jeg har tegnet en ejerskifteforsikring, så må den også bøde [..]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Hvad kan vi forvente af Dansk Boligforsikring?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Søren Ahlgren Mortensen:</span> Jeg vil i hvert fald være meget overrasket over, hvis Dansk Boligforsikring blankt afviser det her, det må jeg nok sige. Så vil jeg hellere sige det sådan, at så skal jeg nok tage kampen med dem for kunden her – det er helt sikkert.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært [interviewer]:</span> Gregers Blichfeldt, skadechef for Dansk Boligforsikring, der er en klar årsag til den skade, jeg også har her, som Teknologisk Institut påviser, at der er alt, alt, alt for meget skimmelsvamp i huset. Altså, med andre ord; en skade og en årsag, og dermed skal I jo ind og dække.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Gregers Blichfeldt:</span> Altså, Teknologisk Institut vil altid kunne finde skimmel på de der gamle klaplag, og vi ved godt, at der er en risiko for, at der er opsteget en grundfugt i det her hus. Det er der i de fleste af de der gamle huse. Men hvis du går ind og læser Teknologisk Instituts rapport, så vil du også se, at mange af de fugtmålinger de laver, de er jo helt normale.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Faktisk så siger Søren til mig, at han mener, at de se at få løbeskoene på og komme ud af huset i en fart. Det er sundhedsskadeligt at være der. Gør det indtryk på dig?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Gregers Blichfeldt:</span> Selvfølgelig skal vi fjerne skimmel. Der er ingen tvivl om det, og det skal vi også, når der er en fugtskade her. Ingen diskussion. Men man skal altså ikke skræmme folk med det der skimmel.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> En mycometerværdi på 542. Er det højt eller lavt?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Gregers Blichfeldt:</span> Det er jo relativt. Det ligger i den lave ende af det, vi kalder C-niveauet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Og hvad betyder det?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Gregers Blichfeldt:</span> Jamen, det er jo det, man kalder massiv skimmel.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Massiv og høj, de har det med at gå sammen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Gregers Blichfeldt:</span> Jo jo, men vi skal lige holde fast i, det stod i tilstandsrapporten, at der var skimmel i det hus, så et eller andet sted ved man jo godt, hvis man har et stort problem med skimmel, så er det måske ikke det smarteste at købe et hus, hvor det fuldstændig klart med en K3’er står, at der er skimmel i flere af husets rum.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Den K3’er i tilstandsrapporten, som Dansk Boligforsikring her henviser til, vedrører ikke konstruktionsfejlene i gulvet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Hvor grundigt havde I undersøgt det her hus, før vi kom ned og besøgte det?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Gregers Blichfeldt:</span> Jamen, vi har jo egentligt bare haft Teknologisk Institutrapporten, og så har vi haft det her fugtfirma inde.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Teknologisk Institutrapporten, som vel og mærke var købt og betalt af dem, der boede i huset.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Gregers Blichfeldt:</span> Ja, vi har så betalt den.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Efterfølgende.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Gregers Blichfeldt:</span> Ja, efter Ankenævnet sagde, at vi skulle betale.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Ikke med jeres gode vilje.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Gregers Blichfeldt:</span> Nej, men som sagt handler skaden i første omgang om, er det her en følgeskade, eller er det ikke.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Skulle I sådan retrospektivt have set, at skaden var større, end I umiddelbart anslog?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Gregers Blichfeldt:</span> Jamen, jeg ved faktisk ikke endnu, hvor stor skaden er. Altså, jeg har ikke nogen grund til at tro, at det tilbud, der er indhentet, ikke kommer til at holde. Nu har I lavet nogle yderligere undersøgelser, og det skal vi selvfølgelig forholde os til og finde ud af, kan vi stadig udbedre på den måde, skal vi gøre noget andet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Hvis de her antagelser og de her undersøgelser, der er blevet lavet her, bliver bekræftet af jeres undersøgelser, har jeg så dit ord for, at I går ind og yder fuld dækning til familien [Person As efternavn]?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Gregers Blichfeldt:</span> Jamen, vi har ikke været nede og kigge på det endnu efter, at Søren og Michael har været der.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Præcis.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Gregers Blichfeldt:</span> Det gør vi selvfølgelig nu, og så må vi finde ud af, holder det tilbud vi kom med oprindeligt, er der noget, der skal justeres, skal vi gøre det på en anden måde, skal vi eventuelt have Teknologisk Institut ind igen. Alt det, det må vi jo se.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Er budskabet til seerne og jeres kunder så i virkeligheden ikke, at hvis man nu er så uheldig, at der er nogle skjulte fejl eller mangler, og man har en forsikring hos jer, så skal man forberede sig på, at selv lægge ud og betale for den teknologiske rapport, få folk til at komme og bryde gulvet op – det koster også penge – måske ligefrem hyre en advokat, hvis man vil nå nogen vegne?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Gregers Blichfeldt:</span> Nej, det er det ikke, og det er heller ikke det, vi oplever. Altså, i starten da de havde en fugtskade, der skulle de jo ikke ud og have advokat eller noget.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Er det ikke dig, der nu er forsikrings-gentlemanden, der lover mig, at I indtil I har fået sagen undersøgt, vil love at sørge for, at de bliver genhuset, så de faktisk kan komme ud af det hus, de virkelig gerne vil ud af, indtil det er blevet lavet?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Gregers Blichfeldt:</span> Altså, vi har jo sat penge af til genhusning. Og jeg kan da ærgre mig, og vi vidste ikke, at det var så stort et problem. Vi troede faktisk, at da vi var nede i marts måned, og vi havde nogle gode snakke med dem dernede, og de var også glade for at vi kom med nogle mennesker, der vidste, hvad de snakkede om, så troede vi egentligt, at nu havde vi faktisk løst problemet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Jamen, fint. Så er det vel også bare et håndslag på nu, at du sørger for, at familien [Person As efternavn] kommer i sikkerhed ud af huset, mens der bliver undersøgt, hvad der skal gøres nu. Aftale?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Gregers Blichfeldt:</span> Jeg kan bare ikke lide, at du kalder det i sikkerhed, fordi det er at lave lidt rigeligt drama ud af det.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Det kan du sige. Jeg har talt med nogle eksperter, der siger, at de i hvert fald ikke vil bo der. Men har vi en aftale om det?</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Gregers Blichfeldt:</span> Jamen, hvis vi skal give hånd på det.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Det kan du tro. Gregers Blichfeldt, tak fordi du stillede op.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Gregers Blichfeldt:</span> Velbekomme.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Studievært ude hos familien [Person As efternavn]]</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Hej hej, velkommen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Godt at se dig igen. Jeg har i hvert fald én god nyhed til dig. Dig og familien, I kan blive genhuset, og I kan blive genhuset nu.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">[Person A]:</span> Dejligt.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Efter optagelserne til programmet er familien [Person As efternavn] blevet genhuset af Dansk Boligforsikring. Og sådan her ser familiens nye midlertidige hjem altså ud. <span class=\"Italic\">[Viser foto af det midlertidige hjem.]</span></p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Speak:</span> Dansk Boligforsikring har besigtiget huset igen, og fastholder det oprindelige tilbud med en membranløsning. Ejerskiftehjælpen, som nu hjælper familien videre, mener stadig, at den bedste løsning vil være at lave et nyt terrændæk fra bunden. Men hvis Dansk Boligforsikring vil give en garanti på, at en membranløsning vil være holdbar i minimum 10-15 år, så vil de ikke nødvendigvis råde familien til at sige nej til tilbuddet. Og så mener Dansk Boligforsikring altså, at den officielle statistik fra Ankenævnet er misvisende. Derfor har brancheforeningen indkaldt de medlemmer, der tilbyder ejerskifteforsikringer, til et møde for at diskutere den måde, tallene bliver opgjort på.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Studievært:</span> Ikke mere om skimmelsvamp og forsikring i denne omgang. Vi lover, at vi holder øje med, hvordan det går med [Person A] og hans familie.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Yderligere oplysninger</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Brancheforeningen Forsikring &amp; Pension udsendte den 19. november 2014 på baggrund af en henvendelse fra DBF en mødeindkaldelse til de deltagende selskaber i ankenævnsstatistikken for ejerskifteforsikring. Om baggrunden for mødeindkaldelsen fremgår det bl.a.:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”I ankenævnsstatistikken sammenholdes som bekendt selskabernes andel af de samlede klager med selskabernes andel af det samlede marked. I den nuværende statistik er der valgt – efter drøftelser i arbejdsgrupper og i bestyrelsen i Forsikring &amp; Pension – at anvende alle aktive policer som det relevante mål for markedet. Et selskabs markedsandel opgøres derfor som selskabets andel af de aktive policer […] Ejerskifteforsikringer har en 5-årig eller 10-årig dækningsperiode. Skadesanmeldelsernes fordeling over dækningsperioden får derfor betydning for, om den valgte afgrænsning af markedet er fortolkelig. DBF har i DRs Kontant torsdag den 13. november 2014 påpeget, at for dette selskab sker ¾ af skadesanmeldelserne i forsikringernes første leveår. Derfor argumenterer DBF for at anvende nytegnede forsikringer som mål for markedet i stedet for de aktive policer i ankenævnsstatistikken.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">En sådan ændring af opgørelsen af markedet ville ifølge DBF betyde, at DBFs klageandel på ca. 30 % skulle sammenholdes med en markedsandel på 46 % i stedet for 16 % som i ankenævnsstatistikken [..]</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Som udgangspunkt bør udformning af ankenævnsstatistikken afspejle erfaringer og markedsforhold hos en bred kreds af de selskaber, der indgår i statistikken. Derfor bedes I til det indkaldte møde</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">- forholde jer til DBFs principielle argumentation for opgørelse af markedet – og dermed for de enkelte selskabers markedsandele – for ejerskifteforsikringer</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">- tilkendegive, hvordan skadesanmeldelserne fordeler sig over forsikringernes samlede dækningsperiode i jeres bestand af forsikringer […]”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Ejerskiftehjælpen har i et svarbrev til DBF af 5. november 2014 vedrørende den ejerskiftesag, som er omtalt i udsendelsen, bl.a. oplyst følgende:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”[…] Vi udtaler til journalisten, at det er forsikringstager som skal løfte bevisbyrden. Vi udtaler også at DBF sådan set ikke har håndteret skadesagen forkert ud fra de oplysninger som var tilgængelige på det pågældende tidspunkt. Samtidig pointerer vi at baggrunden for dækningstilsagnet er foretaget på en meget tynd og ufyldestgørende forundersøgelse, hvilket langt fra er til gavn for forsikringstageren. Efter vores mening og efter konstatering af det stærkt fejlbehæftede terrændæk/fugtsikring af indervægge mv., er noget DBF skal forelægges så de kan behandle sagen på ny. […]”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det fremgår endvidere af en e-mail af 19. november 2014 fra Ejerskiftehjælpen til DBFs advokat, Michael Christiani Havemann, bl.a. at:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">”Vi meddeler også i tv-udsendelsen at vi sagtens kan tilslutte os en membranløsning, dog mener vi at der som minimum kan kræves en garanti på 10 år […] Vi har ikke givet udtryk for eller oplyst, at forsikringstager har et retskrav på den løsning vi udtaler os om i tv. Vi har udtalt, at vi mener, at den bedste løsning i den konkrete sag, ud fra vores undersøgelser af konstruktionens fejlagtige opbygning er, at der laves et nyt terrændæk.”</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">2 Parternes synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.1 DBFs synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">DBF har ved advokat Michael Christiani Havemann overordnet anført, at Kontant-udsendelsen bibringer seerne det indtryk, at DBF søger at undgå at overholde sine kontraktmæssige forpligtelser over for sine kunder, og at DBF generelt søger at undslå sig erstatningsudbetaling og derfor har en væsentligt ringere klagestatistik ved Ankenævnet for Forsikring end andre forsikringsselskaber med ejerskifteforsikringer.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">DBF har i den forbindelse fire klagepunkter:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">1) DR har ikke overholdt sin forpligtelse til at bringe korrekt information og henviser til programmets karakteristiske, generelt anklagende vinkling. Programmet formidler således den oplysning, at DBF har 30 % af klagerne, men kun 16 % af markedet, uden at det gøres forståeligt, at klageandelen alene beregnes på et enkelt år. Markedsandelen vedrører derimod alle de forsikringer, der er solgt over en 10-årig periode og fortsat er i kraft. Statistikkerne er dermed ikke sammenlignelige. Forholdet er ifølge DBF det, at langt de fleste skader anmeldes inden for de første 12 måneder efter tegningen, idet skaderne ofte opdages i forbindelse med den istandsættelse, som ofte foregår i forbindelse med indflytning. DBF har i de foregående år tegnet ca. 46 % af alle nye ejerskifteforsikringer, og det korrekte forhold er derfor, at DBF har 30 % af Ankenævnssagerne og 46 % af markedet, og ikke 16 % som oplyst. At DR oplyser, at DBF er uenig i statistikken og har indkaldt til et møde giver efter DBFs opfattelse ikke et retvisende billede for seerne, der ikke har forudgående indsigt og kun flygtigt præsenteres for, at der er modsynspunkter til opgørelsen af markedsandelen. DR beskæftiger sig primært med DBFs dårligere statistik, og ikke med at vise, hvordan tallene ville se ud, hvis der blev taget højde for DBFs indsigelse og man så på antal klager pr. nytegnet forsikring. I stedet efterlades seerne efter DBFs opfattelse med det indtryk, at DBFs indsigelse blot kan afvises, i det omfang seerne overhovedet har kunnet opfatte indholdet i indsigelsen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">2) DRs kilde, Ejerskiftehjælpen, har en åbenbar egeninteresse, der er modsatrettet DBFs interesser, og DRs redaktion derfor burde have udvist en dertilhørende kildekritisk tilgang til Ejerskiftehjælpens udtalelser. Udtalelserne burde ligeledes være ledsaget af en kildekritisk ”varedeklaration”, når de præsenteres for seerne. Ejerskiftehjælpen fik ikke nogen betaling for deres indsats i programmet, og deres interesse har således været den eksponering med betragtelig markedsværdi, som de fik i forbindelse med deltagelsen. DR burde derfor udtrykkeligt have oplyst, at Ejerskiftehjælpen lever af at få kunder til at engagere sig i sager imod ejerskifteforsikringsselskaber, og at de i forbindelse med programmet havde arbejdet gratis for DR i et omfang, der svarer til mindst 20.000 kr. i honorar, idet Ejerskiftehjælpen har oplyst til DBF at have arbejdet i 18 timer. DBF har vedrørende relevansen af beløbet bl.a. henvist til, at dette skal ses i lyset af beløbsgrænsen for oplysning om bidrag til politiske partier.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">3) DRs fremstilling af udtalelserne fra Ejerskiftehjælpen er efter DBFs opfattelse ikke retvisende. Fremstillingen må give seerne det indtryk, at der fremsættes en faglig kritik af DBFs sagsbehandling generelt og af DBFs forslag til udbedring i den konkrete sag, uden at DR gengiver Ejerskiftehjælpens øvrige relevante udtalelser til DR, herunder at ”DBF sådan set ikke har gjort noget forkert i sagen […]”, og at den membranløsning, som DBF har tilbudt, er i overensstemmelse med den indgåede forsikringsaftale. At man byggeteknisk eller smagsmæssigt kan lave andre løsninger, som nogen ville foretrække, ændrer ikke på, at DBF har opfyldt deres forpligtelser korrekt, hvilket ikke fremstår tydeligt for den normale seer.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">4) Efter DBFs opfattelse har DR ydet skjult reklame til en virksomhed, der var villig til at bidrage til den vinkling, som redaktionen efterstræber. Eksponeringen af virksomheden i programmet går både kvantitativt og kvalitativt langt ud over, hvad der er relevant og nødvendigt for en præsentation af en deltager. DBF har i den forbindelse anført, at der findes en række offentlige institutioner, som gratis kunne have udtalt sig om det faglige og tekniske, hvis der ikke skulle være råd til at købe private, objektive ekspertudtalelser. Den tekniske bistand kunne eksempelvis være indhentet hos Teknologisk Institut eller Statens Byggeforskningsinstitut.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">DBF har endelig anmodet om genmæle, fordi der i udsendelsen udelades relevante oplysninger, hvilket kan efterlade seerne med et forkert indtryk. Udsendelsen indeholder en klar kritik af DBF, og der er ikke tale om faktiske oplysninger, hvis rigtighed er utvivlsom. Henvisningen til, at der findes indsigelser mod statistikken er således ikke dækkende for de faktiske oplysninger, som DBF ønsker at få frem.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">DBF har fremsendt et forslag til genmæle til DR. DBF ønsker, at primært følgende punkter skal indgå i genmælet:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">For så vidt angår oplysningerne om DBFs markedsandele ønsker DBF bl.a. at det fremgår af genmælet, at DBF, når man sammenligner klageandelen med markedsandelen i form af andelen af nytegnede forsikringer, i 2012 havde i alt 46 % af alle nytegninger og i 2013 38 % af alle nytegninger. Dette skal ses i forhold til andelen af ankenævnssager på kun 30 % eller 60 sager. DBF ønsker endvidere, at det fremgår, at DBF ifølge Ankenævnet fik fuldt medhold i 48 eller 80 % af Ankenævnssagerne, og at Ankenævnet gav klagerne medhold i 4 sager og delvist medhold i 8 sager, i alt 12 sager i 2013. Disse tal skal sammenholdes med, at DBF i 2012 nytegnede 8.833 forsikringer og i 2013 7.203 forsikringer.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">For så vidt angår oplysningerne på DBFs hjemmeside, ønsker DBF, at det fremgår af genmælet, at DBF – i modsætning til, hvordan det kan opfattes i udsendelsen – ikke har givet ukorrekte oplysninger om klagestatistikken på sin hjemmeside med formuleringen <span class=\"Italic\">”Vi har de seneste mange år ligget blandt de bedste selskaber i ankenævnsstatistikken”</span>. Oplysningen på hjemmesiden er således formuleret med henvisning til, at DBF siden 2009 har ligget blandt de tre forsikringsvirksomheder, der oftest får medhold i Ankenævnet for Forsikring, hvilket dokumenteres af de officielle statistikker.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">For så vidt angår den konkrete sag, som Ejerskiftehjælpen udtalte sig om, ønsker DBF, at det fremgår af genmælet, at Ejerskiftehjælpen – modsat hvordan det kan opfattes i udsendelsen – ikke mener, at DBF har gjort noget forkert, herunder ikke har tilbudt en løsning, der ikke også opfylder policens krav. Vedrørende den omtalte, ældre sag om ejendommen i Borup, oplyses det i udsendelsen, at DBF i første omgang tilbød 25.000 kr. i erstatning, men at den endelige udgift blev 1 mio. kr. Her ønsker DBF, at det fremgår af genmælet, at tilbuddet på 25.000 kr. blev fremsat på et tidspunkt, hvor man antog, at skaderne var langt mindre omfattende, end det senere viste sig, ligesom beløbet på 1 mio. kr. også omfattede sagsomkostninger. DBF bemærker i den forbindelse bl.a., at det er ofte forekommende, at skader i forløbet viser sig mere omfattende, og at et forsikringsselskab ikke bliver frigjort ved betaling for en mindre skade, der senere viser sig større.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Bold\">2.2 DRs synspunkter</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">DR har overordnet anført, at programmet efter DRs opfattelse er retvisende og i overensstemmelse med god presseskik.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Vedrørende de konkrete klagepunkter:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">1) DR har bestridt påstanden om, at programmet skulle indeholde en misvisende gengivelse af DBFs andel af ankenævnssager. Programmet henviser til Forsikringsankenævnets klagestatistik, hvoraf fremgår, at DBF har 30 % af klagerne, men kun 16 % af markedet. Klagestatistikken er branchens officielle opgørelse og den eneste af slagsen. Endvidere fremgår det af udsendelsen, at DBF finder Ankenævnets klagestatistik misvisende, ligesom udsendelsen redegør for DBFs begrundelse herfor. DR har forelagt DBFs indsigelser mod statistikken for brancheforeningen Forsikring &amp; Pension, som er uenige i DBFs synspunkt, hvilket ligeledes fremgår af programmet. DR har endvidere påpeget, at det fremgår i slutningen af programmet, at Forsikring &amp; Pension på DBFs opfordring har indbudt sine medlemmer til et møde for at drøfte opgørelsesmetoden, som ligger til grund for klagestatistikken.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">2) For så vidt angår påstanden om, at DR ikke har udvist kildekritik over for Ejerskiftehjælpen, har DR henvist til, at der i begyndelsen af programmet gives en tydelig præsentation af de to sagkyndige fra Ejerskiftehjælpen, der dels synliggør deres faglige baggrund og egnethed til at vurdere sagen samt synliggør Ejerskiftehjælpens forretningsgrundlag og motivation for at udføre opgaven. DR har påpeget, at præsentationen af de to sagkyndige fra Ejerskiftehjælpen er redaktionelt begrundet og gives for at gøre seerne i stand til at vurdere de sagkyndiges udsagn set i lyset af deres faglige baggrund, erfaring og forretningsgrundlag, og det oplyses sidst i programmet, at Ejerskiftehjælpen nu hjælper familien videre i den konkrete sag. DR har endvidere bemærket, at DR undervejs i forløbet har sammenholdt Ejerskiftehjælpens udtalelser med rapporten fra Teknologisk Institut samt Ankenævnets kendelse, og at der ikke er fremkommet oplysninger, der har givet grund til at betvivle seriøsiteten af Ejerskiftehjælpens vurderinger.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">3) DR har endvidere bestridt påstanden om, at programmet ikke gengiver Ejerskiftehjælpens vurderinger korrekt, herunder ved udeladelse af visse af Ejerskiftehjælpens udsagn. DR har henvist til, at programmet beskriver forløbet omkring skadesbehandlingen, herunder de forskellige løsningsmodeller til afhjælpning af skaderne på familiens hus. Programmet beskriver således uenigheden om, hvorvidt den af DBF tilbudte membranløsning vil være forsvarlig og holdbar, hvortil Ejerskiftehjælpen råder familien til at kræve en garantiperiode på mindst 10 år, såfremt denne membranløsning vælges. DR har påpeget, at det på intet tidspunkt fremgår i programmet, at DBF har handlet i strid med nogen regler, eller at Ejerskiftehjælpen skulle være af den opfattelse. DR har bemærket, at der ikke er noget i korrespondancen med Ejerskiftehjælpen, hverken skriftligt eller mundtligt, der taler for, at programmets gengivelse af Ejerskiftehjælpens rådgivning skulle være forkert eller misvisende. Selv om familiens forsikringssag endnu ikke er afsluttet, finder DR Ejerskiftehjælpens foreløbige rådgivning på udsendelsestidspunktet retvisende.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">4) DR har endelig bestridt, at programmets anvendelse af Ejerskiftehjælpen som kilde skulle udgøre skjult reklame for virksomheden. DR har anført, at det ikke kan undgås, at anvendte eksperter kan få en eksponering, der kan vise sig at være en kommerciel eller karrieremæssig fordel for dem. Af DRs etiske retningslinjer fremgår det bl.a., at DR skal være kritisk med at bruge betegnelsen ”ekspert”, og at medvirkende i stedet bør præsenteres med relevante oplysninger om deres faglige baggrund, stilling osv., således at brugerne selv kan vurdere vedkommendes udsagn mv. DR har i den forbindelse henvist til det allerede anførte om, at der i begyndelsen af programmet gives en tydelig præsentation af de to sagkyndige fra Ejerskiftehjælpen, deres baggrund og virksomhedens forretningsgrundlag, og at præsentationen udelukkende er redaktionelt begrundet, hvorfor der ikke er tale om skjult reklame.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Vedrørende kravet om genmæle: Efter DRs opfattelse indeholder programmet ikke forkerte oplysninger af faktisk karakter, der kan medføre, at DBF har krav på genmæle. For så vidt angår DBFs markedsandel har DR afvist kravet med henvisning til, at programmet loyalt oplyser om DBFs opfattelse af, at Forsikringsankenævnets klagestatistik skulle være vildledende, herunder en beskrivelse af DBFs begrundelse for dette synspunkt, som i øvrigt er i overensstemmelse med den foreslåede genmæletekst. Programmet indeholder ligeledes en oplysning om, at Forsikring &amp; Pension på DBFs opfordring har indkaldt sine medlemmer til et møde for at drøfte statistikken.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">For så vidt angår oplysningen på DBFs hjemmeside om, at <span class=\"Italic\">”Vi har de seneste mange år ligget blandt de bedste selskaber i ankenævnsstatistikken”</span>, fremgår det af programmet, at Forsikring &amp; Pension er uenig i denne beskrivelse med henvisning til ankenævnsstatistikken, og at Forsikring &amp; Pension har underrettet DBF om dette, hvorefter DBF fjernede beskrivelsen. DR bemærker, at det fremgår af DBFs genmæletekst, at DBF fastholder, at de ligger blandt de bedste i ankenævnsstatistikken. DR er af den opfattelse, at programmet giver en korrekt gengivelse af det faktiske hændelsesforløb, og at DBFs genmæle er udtryk for DBFs meningstilkendegivelse og ikke er oplysninger af faktisk karakter.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">For så vidt angår de to omtalte forsikringssager, er DR af den opfattelse, at sagerne er blevet omtalt korrekt, ligesom Ejerskiftehjælpens rådgivning er blevet korrekt gengivet.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"BoldUnderline\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Martin Lavesen, Dorthe Carlsen, Lene Sarup og John Meinert Jacobsen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det fremgår af de vejledende regler for god presseskik, at det er mediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives eller gengives, er korrekte. Kritik bør udvises over for nyhedskilderne, i særdeleshed når disses udsagn kan være farvet af personlig interesse eller skadevoldende hensigt. Oplysninger, som kan være skadelige, krænkende eller virke agtelsesforringende for nogen, skal efterprøves i særlig grad, inden de bringes, først og fremmest ved forelæggelse for den pågældende. Forelæggelse bør ske således, at der gives den adspurgte rimelig tid til at svare, jf. punkterne A.1 til A.3.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Korrekt information</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder ikke grundlag for at kritisere DRs anvendelse af ankenævnsstatistikken, uanset at der måtte være uenighed om den korrekte opgørelsesmetode. Nævnet har herved lagt vægt på, at statistikkens opgørelsesmetode for markedsandelene efter de for nævnet foreliggende oplysninger er fastsat i samarbejde med branchen, og at DR i udsendelsen redegør for DBFs indsigelser mod opgørelsen, herunder at DBF har en høj andel af nytegnede ejerskifteforsikringer, og at ¾ af skadesanmeldelserne ifølge DBF kommer inden for det første år, hvorfor deres markedsandel bliver undervurderet. Nævnet finder i forlængelse heraf ikke, at DBFs indsigelser er blevet fremstillet ufyldestgørende eller på en for seerne uforståelig måde. Nævnet finder således heller ikke, at DR havde pligt til at redegøre nærmere for den af DBF foreslåede alternative opgørelsesmetode, der fokuserer på nytegnede forsikringer i stedet for alle de aktive policer, og følgerne af denne for statistikken.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder endvidere ikke grundlag for at fastslå, at DR ved undladelsen af at citere Ejerskiftehjælpen for visse udtalelser, herunder at DBF ikke har gjort noget forkert i sagen, har udlagt udtalelserne på en for seerne misvisende måde. Nævnet bemærker således, at Ejerskiftehjælpen også udtaler, at dækningstilsagnet er givet på baggrund af en ufyldestgørende forundersøgelse, og at det fremgår af udsendelsen, at Ejerskiftehjælpen navnlig deltager med henblik på at foretage en række undersøgelser af hjemmet til brug for sagens oplysning.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Kildekritik</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Det fremgår af udsendelsen, at DR har anmodet et firma, der beskæftiger sig med at dokumentere skader i ejerskifteforsikringssager, om at bistå med at undersøge, om den omhandlede familie bør tage imod DBFs tilbud til udbedring af problemerne i huset. Pressenævnet finder på den baggrund, at karakteren af Ejerskiftehjælpens involvering i sagen fremstår tilstrækkelig klart af udsendelsen. Nævnet finder endvidere, at præsentationen af de to personer fra Ejerskiftehjælpen i udsendelsen giver seerne en tilstrækkelig og nødvendig mulighed for at forholde sig til de pågældendes forudsætninger for at udtale sig om emnet. Nævnet finder således ikke, at Ejerskiftehjælpens deltagelse i udsendelsen er udtryk for skjult reklame, eller, at DR skulle have udvist en utilstrækkelig kildekritisk tilgang til udtalelserne fra Ejerskiftehjælpen.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Pressenævnet finder heller ikke i øvrigt grundlag for at fastslå, at god presseskik er tilsidesat.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">\r\n   <span class=\"Italic\">Genmæle</span>\r\n</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">I medfør af medieansvarslovens § 36, stk. 1, skal en anmodning om genmæle i massemedierne over for oplysninger af faktisk karakter, som er egnet til at påføre nogen økonomisk eller anden skade af betydning, og som er blevet bragt i et massemedie, tages til følge, medmindre oplysningernes rigtighed er utvivlsom.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Nævnet finder ikke, at der i udsendelsen er foretaget sådanne udeladelser, at de bragte oplysninger kan anses for faktuelt forkerte med den virkning, at DBF har krav på genmæle overfor disse.</p>\r\n<p class=\"Tekst\" style=\"text-align: left;\">Afgjort den 21. april 2015</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/04/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20150924725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA008927"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/04/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9247"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/04/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "15-70-00762"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}