{
    "id": 212266,
    "title": "Pressenævnets kendelse i sag nr. 2019-80-0339",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10179 af 12/12/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2019-80-0339</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Ej kritik af Nordjyske Stiftstidende for artikel om tvangsfjernelse</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">To personer klagede til Pressenævnet over en artikel i Nordjyske Stiftstidende, hvor en sag om tvangsfjernelse af deres børn var omtalt. Klagerne mente, at der var tale om en krænkelse af deres privatliv, og klagede desuden over, at artiklerne indeholdt ukorrekt information. Nævnet fandt ikke grundlag for at udtale kritik og lagde blandt andet vægt på, at der ikke var bragt andre oplysninger, der kunne tjene til identifikation af de to klagere end antallet af tvangsfjernede børn. Nævnet fandt heller ikke i øvrigt lejlighed til at udtale kritik af Nordjyske Stiftstidende og lagde vægt på, at udtalelserne om de to klagere klart fremstod som en kildes subjektive vurdering.</p>\r\n</div>\r\n<p>[Klager 1] og [Klager 2] har klaget til Pressenævnet over artiklen ”<span class=\"Italic\">Seks</span> <span class=\"Italic\">børn</span> <span class=\"Italic\">tvangsfjernet</span>: <span class=\"Italic\">Nu</span> <span class=\"Italic\">er</span> <span class=\"Italic\">familiens</span> <span class=\"Italic\">rådgiver</span> <span class=\"Italic\">stævnet</span> <span class=\"Italic\">for</span> <span class=\"Italic\">injurier”</span>, der blev bragt i den trykte udgave af Nordjyske Stiftstidende den 2. juni 2019 samt på Nordjyske Stiftstidendes netavis nordjyske.dk under overskriften <span class=\"Italic\">”Efter kritik af tvangsfjernelse: Nu har kommunen stævnet rådgiver for injurier” </span>samme dato, idet de mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager 1] og [Klager 2] har klaget over, at omtalen krænker deres privatliv. [Klager 1] og [Klager 2] har desuden klaget over, at Nordjyske Stiftstidende har bragt ukorrekte oplysninger om dem, uden forinden at forelægge de skadelige oplysninger for dem.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>Nordjyske Stiftstidende bragte den 2. juni 2019 artiklen ”<span class=\"Italic\">Seks</span> <span class=\"Italic\">børn</span> <span class=\"Italic\">tvangsfjernet</span>: <span class=\"Italic\">Nu</span> <span class=\"Italic\">er</span> <span class=\"Italic\">familiens</span> <span class=\"Italic\">rådgiver</span> <span class=\"Italic\">stævnet</span> <span class=\"Italic\">for</span> <span class=\"Italic\">injurier” </span>på side 16, 1. sektion, med underrubrikken<span class=\"Italic\">:</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>”BØRN: Seks børn er blevet tvangsfjernet fra en familie i Jammerbugt Kommune. Familiens rådgiver har beskyldt kommunen og dens medarbejdere for dårlig håndtering. Hun er nu blevet beskyldt for injurier. ”</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgik følgende:</p>\r\n<p>\r\n</p>\r\n<p>”JAMMERBUGT: Seks børn er blevet tvangsfjernet fra en familie, og nu har Jammerbugt Kommune anlagt sag mod familiens rådgiver for injurier.</p>\r\n<p>Det er [Person 1]. Hun kalder sig forandringsagent og hjælper familier samt sygemeldte.</p>\r\n<p>Hun har siden efteråret arbejdet med en sag, hvor seks børn er blevet fjernet fra familiens hjem.</p>\r\n<p>Det skete 28. august. [Person 1] er dybt rystet over, hvordan Jammerbugt Kommune har ageret i sagen.</p>\r\n<p>- Jeg har set, hvor traumatiserede forældrene til de seks børn har været, fordi kommunen har gjort det på denne her måde. Det kan godt være, at familien skulle have noget hjælp til børnene, men det kunne man gøre på en pænere måde, siger [person 1], der er uddannet pædagog og har en kandidatgrad i lærings- og forandringsprocesser. ¬<span class=\"Italic\">Beskyldt for injurier</span></p>\r\n<p>Forargelsen over forløbet fik hende i februar til at sende en 42 siders lang rapport til blandt andre Margrethe Vestager, Red Barnet og Region Nordjylland.</p>\r\n<p>Her redegjorde hun for sin oplevelse af forløbet med tvangsfjernelsen af de seks børn. Hun satte også navn på byrådsmedlemmer og medarbejdere i Jammerbugt Kommune, som hun mener, har ageret i strid med lovgivningen.</p>\r\n<p>Beskyldningerne har nu fået kommunen til at anlægge en civil retssag mod [person 1] for injurier.</p>\r\n<p>- Vi kan ikke leve med, at vores personale bliver hængt ud på den måde. Det er en meget alvorlig sag, når tingene foregår sådan. Vi er nødt til at lave en kraftig markering af, at nok er nok, siger borgmester [Person 2] (V). ¬<span class=\"Italic\">Kommunen i skudlinjen</span></p>\r\n<p>Advokatfirmaet Kromann Reumert, som fører sagen for Jammerbugt Kommune, mener, at [Person 1] har fremsat strafbare udtalelser mod medlemmer af kommunalbestyrelsen, heriblandt [person 2] og ansatte i Børne-og Familieforvaltningen.</p>\r\n<p>I den 42 sider lange rapport skriver hun blandt andet: \"Jeg er i denne sag fuldstændig rystet i min grundvold, for jeg havde ikke forventet, at jeg skulle opleve så meget magtfordrejning og manipulation hos ledelsen, inkompetente og helt nyuddannede rådgivere, som ikke har erfaring nok til at behandle og forvalte familiesager\".</p>\r\n<p>Hun skriver også, at det er en uetisk kommunalbestyrelse, som lader sig diktere af forvaltningens beslutninger.</p>\r\n<p>- Det gjorde jeg på baggrund af min undersøgelse i sagsakterne og interview med forældrene, siger [Person 1]. Hun er blandt andet meget utilfreds med, at ansatte i forvaltningen var med i lokalet, da udvalgsmedlemmerne skulle beslutte sig for, om tvangsfjernelsen skulle stå ved.</p>\r\n<p>- Der gik vi andre jo ud. Det er ikke en uvildig afgørelse.</p>\r\n<p>Jeg blev rystet over, at vores kommunalbestyrelse ikke fungerede som den kontrolinstans, som de er valgt til af os borgere. Den enkelte borgers retssikkerhed er væk. ¬<span class=\"Italic\">-Det er sandhed</span></p>\r\n<p>Beskyldningerne i rapporten fandt kommunen sig ikke i, og derfor modtog [Person 1] et brev fra advokatfirmaet i april, hvor hun blev bedt om at trække udtalelserne tilbage inden for 10 dage.</p>\r\n<p>Det gjorde hun ikke, og derfor er den civile retssag nu en realitet.</p>\r\n<p>Hun risikerer nu at skulle betale i alt 3,8 millioner kroner fordelt til hver af de 16 personer, som hun ifølge kommunen har fremført krænkende udtalelser imod.</p>\r\n<p>Men [Person 1] står ved sine ord.</p>\r\n<p>-Det er ikke injurier, det er sandhed, siger hun bestemt.</p>\r\n<p>Forandringsagenten mener, at hun har beviser for sine påstande, og derfor ryster hun ikke på hånden.</p>\r\n<p>[Person 1] meldte i efteråret selv medarbejdere og politikere hos Jammerbugt Kommune til politiet.</p>\r\n<p>Hun mente, at de pågældende personer havde overtrådt straffelovens kapitel 16, som omhandler forbrydelser i offentlig tjeneste eller hverv. Alle blev også anmeldt for at have overtrådt regler i forvaltningsloven.</p>\r\n<p>Nordjyllands Politi valgte dog ikke at indlede en efterforskning, da de ikke mente, at der var en rimelig formodning om, at der var blevet begået noget strafbart af Jammerbugt Kommune. ¬<span class=\"Italic\">Nu kommer civil retssag</span></p>\r\n<p>Det fik hende i februar til at sende den 42 siders lange rapport til førnævnte organisationer og politikere.</p>\r\n<p>Nogle måneder senere modtog [Person 1] så brevet fra kommunens advokatfirma, hvor hun blev bedt om at trække udtalelserne i sin rapport tilbage. Hvis ikke hun gjorde det, ville der blive ført en civil retssag.</p>\r\n<p>- Jeg blev forbavset over, at de gjorde det, for det er dyre sagsomkostninger. Jeg tænker, at det ville være bedre at bruge de kræfter på familierne, som har det så hårdt, siger [Person 1].</p>\r\n<p>Borgmesteren siger til NORDJYSKE, at en retssag ikke var hensigten. Man håbede, at hun ville trække udtalelserne tilbage, og at man kunne lade den ligge der.</p>\r\n<p>- Hun har haft mulighed for at trække udtalelserne tilbage, og det har hun ikke gjort, siger [Person 2] (V).</p>\r\n<p>Han fortæller, at Jammerbugt Kommune fra tid til anden oplever, at folk på udsatte poster bliver chikaneret.</p>\r\n<p>Det finder de sig i højere grad i, når det udelukkende er politikere, det drejer sig om.</p>\r\n<p>- Vi (politikere, red.) skal jo kunne tåle noget, men vores medarbejdere skal ikke tåle helt så meget, siger [Person 2] om baggrund for sagsanlægget.</p>\r\n<p>[person 1] tror ikke på, hun bliver dømt. Hun fortæller, at hun har så mange beviser for sine påstande mod kommunen, at det vil føre hende renset igennem den kommende retssag.</p>\r\n<p>- Det tror jeg ikke, kommunen er klar over. Så tror jeg ikke, at kommunen havde taget sagen i retten. Samtidig har jeg fået så meget opbakning fra folk bag mig, som sagde, jeg ikke skulle trække noget tilbage, siger [Person 1].</p>\r\n<p>De seks børn er stadig tvangsfjernet fra forældrene og er på forskellige institutioner.</p>\r\n<p>- De er virkelig dårlige og får svære mén. Det er justitsmord dét, som er sket. ”</p>\r\n<p>\r\n</p>\r\n<p>Artiklen blev desuden bragt den 2. juni 2019 kl. 6:00 på Nordjyske Stiftstidendes netavis nordjyske.dk med overskriften <span class=\"Italic\">”Efter kritik af tvangsfjernelse: Nu har kommunen stævnet rådgiver for injurier” </span>og følgende underrubrik:</p>\r\n<p>\r\n</p>\r\n<p>”Rådgiver for familie med seks tvangsfjernede børn har beskyldt Jammerbugt Kommune og dens medarbejdere for dårlig håndtering. Nu reagerer kommunen med sagsanlæg mod rådgiveren”</p>\r\n<p>\r\n</p>\r\n<p>Artiklen havde bortset fra enkelte overskrifter samme indhold som artiklen i den trykte udgave af avisen.</p>\r\n<p>\r\n</p>\r\n<p>Artiklen blev efterfølgende opdateret kl. 13:24, hvorefter artiklen fremstår med overskriften: <span class=\"Italic\">”Efter kritik af tvangsfjernelse: Nu har kommunen stævnet rådgiver for injurier” </span>og underrubrikken:</p>\r\n<p>\r\n</p>\r\n<p>”På baggrund af en sag om tvangsfjernelse har [Person 1], der har stiftet netværket ”Anbringelser i Jammerbugt Kommune”, beskyldt Jammerbugt Kommune for ulovlig sagsbehandling. Kommunen har nu svaret igen med et injuriesøgsmål. ”</p>\r\n<p>\r\n</p>\r\n<p>Artiklen er ændret i indledning og afslutning, som nu lyder som følgende:</p>\r\n<p>\r\n</p>\r\n<p>”JAMMERBUGT: [Person 1] fra [Bynavn], der kalder sig forandringsagent, er blevet sagsøgt af Jammerbugt Kommune for at have spredt injurier om navngivne ansatte i forvaltningen og om lokalpolitikere. Hun har i en lang rapport, som er sendt til politikere, både lokale og på Christiansborg, beskyldt kommunen for blandt andet magtfordrejning i en bestemt sag om tvangsfjernelse.</p>\r\n<p>[person 1] er dybt rystet over, hvordan Jammerbugt Kommune har ageret i sagen.</p>\r\n<p>- Jeg har set, hvor traumatiserede forældrene til børnene har været, fordi kommunen har gjort det på denne her måde. Det kan godt være, at familien skulle have noget hjælp til børnene, men det kunne man gøre på en pænere måde, siger [Person 1], der er uddannet pædagog og har en kandidatgrad i lærings- og forandringsprocesser.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Børnene har det svært</span>\r\n</p>\r\n<p>[Person 1] tror ikke på, hun bliver dømt. Hun fortæller, at hun har så mange beviser for sine påstande mod kommunen, at det vil føre hende renset igennem den kommende retssag.</p>\r\n<p>- Det tror jeg ikke, kommunen er klar over. Så tror jeg ikke, at kommunen havde taget sagen i retten. Samtidig har jeg fået så meget opbakning fra folk bag mig, som sagde, jeg ikke skulle trække noget tilbage, siger [Person 1]. ”</p>\r\n<p>\r\n</p>\r\n<p>På side to i den trykte udgave af avisen bragt Nordjyske Stiftstidende følgende rettelse den 4. juni 2019:</p>\r\n<p>\r\n</p>\r\n<p>”Søndag 2. juni bragte vi en artikel om en injuriesag, som Jammerbugt Kommune har anlagt mod [Person 1], der har skrevet en rapport om en sag om tvangsfjernelser af børn i kommunen. ¬Det fremgik af artiklen, at [Person 1] er rådgiver for familien med de tvangsfjernede børn. Det er ikke tilfældet. [Person 1] har af egen drift taget sagen op. ¬NORDJYSKE beklager fejlen. “</p>\r\n<p>\r\n</p>\r\n<p>[Klager 1] og [Klager 2]s klage er modtaget i Pressenævnet den 3. juni 2019.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager 1] og [Klager 2]s synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Privatlivets fred og korrekt information</span>\r\n</p>\r\n<p>[Klager 1] og [Klager 2] har anført, at artiklen i Nordjyske Stiftstidende indeholder omtale af deres familiesag, selvom de forud for artiklen blev bragt gjorde Nordjyske Stiftstidende opmærksom på – både per mail og telefon – at de ønskede hverken at deltage i artiklen eller oplysninger om dem offentliggjort.</p>\r\n<p>\r\n</p>\r\n<p>Efter artiklen blev offentliggjort, rettede [Klager 1] og [Klager 2] henvendelse til Nordjyske Stiftstidende og gjorde opmærksom på, at artiklen indeholder oplysninger, de finder, er af følsom karakter, ligesom det er muligt at identificere dem som den omtalte familie.</p>\r\n<p>\r\n</p>\r\n<p>I omtalen af sagen om anbringelse af seks børn fremgår der konkrete datoer, oplysninger om børnenes trivsel samt traumer ved dem som forældre. Sidstnævnte er oplysninger, som [Klager 1] og [Klager 2] ikke kan genkende og ikke ønsker delt med offentligheden. Nordjyske Stiftstidende har delt disse oplysninger uden at indhente samtykke og uden at sikre sig, at [person 1] har indhentet samtykke til at måtte videregive oplysningerne.</p>\r\n<p>\r\n</p>\r\n<p>Nordjyske Stiftstidende har efterfølgende ændret i den digitale version af artiklen, men den trykte er jo ikke ændret, hvilket har haft den konsekvens, at [Klager 1] og [Klager 2] er blevet ringet op af folk, der har genkendt dem via omtalen, hvilket kan have store konsekvenser for deres sag i Jammerbugt Kommune. [Klager 1] og [Klager 2] ønsker ikke at være en del af en konflikt mellem [Person 1] og forvaltningen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 Nordjyske Stiftstidendes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Privatlivets fred og korrekt information</span>\r\n</p>\r\n<p>Nordjyske Stiftstidende har anført, at den påklagede artikel omhandler en konflikt mellem kommunen og en privatperson, som kritiserer kommunen for at have tvangsfjernet [Klager 1] og [Klager 2]s børn. Artiklen omhandler således ikke [Klager 1] og [Klager 2] på en sådan måde, at det kræver deres medvirken og accept.</p>\r\n<p>\r\n</p>\r\n<p>Det er forståeligt, at [Klager 1] og [Klager 2] ikke ønsker at være en del af konflikten mellem [person 1] og kommunen. Den usædvanlige injuriesag, kommunen har anlagt mod [person 1], skyldes de beskyldninger [Person 1] har fremsat i en rapport, der omhandler klagernes forhold.</p>\r\n<p>\r\n</p>\r\n<p>Det er Nordjyske Stiftstidendes opfattelse, at det ikke er muligt for udenforstående at identificere familien på baggrund af artiklen. Af artiklen fremgår hverken adresse, alder, erhverv eller lignende oplysninger, der kan tjene til identifikation af familien, ligesom der findes flere familier med mange børn.</p>\r\n<p>\r\n</p>\r\n<p>Det er Nordjyske Stiftstidendes opfattelse, at det er unødvendigt at nævne detaljer i sagen om tvangsanbringelser, som antal børn og de eksakte datoer, hvorfor Nordjyske Stiftstidende efterfølgende har fjernet disse. Oplysningerne burde hverken have været med i avisartiklen eller den oprindelige online-artikel. Herudover er den faktuelle fejl om, at [Person 1] var rådgiver for familien, fjernet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Jesper Rothe, Hans Peter Blicher, Ulrik Holmstrup og Marlene Borst Hansen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Privatlivets fred</span>\r\n</p>\r\n<p>[Klager 1] og [Klager 2] har klaget over, at Nordjyske Stiftstidende har bragt oplysninger om dem, som krænker deres privatliv, uden forinden at indhente deres samtykke.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at meddelelser, der kan krænke privatlivets fred, skal undgås, medmindre klar almen interesse kræver offentlig omtale. Det enkelte</p>\r\n<p>menneske har krav på beskyttelse af sin personlige anseelse, jf. punkt B. 1.</p>\r\n<p>\r\n</p>\r\n<p>Af den oprindelige artikel bragt i den trykte udgave af avisen fremgik det blandt andet at:</p>\r\n<p>\r\n</p>\r\n<p>”BØRN: Seks børn er blevet tvangsfjernet fra en familie i Jammerbugt Kommune. Familiens rådgiver har beskyldt kommunen og dens medarbejdere for dårlig håndtering. Hun er nu blevet beskyldt for injurier. ”</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgik følgende:</p>\r\n<p>\r\n</p>\r\n<p>”JAMMERBUGT: Seks børn er blevet tvangsfjernet fra en familie, og nu har Jammerbugt Kommune anlagt sag mod familiens rådgiver for injurier.</p>\r\n<p>Det er [Person 1]. Hun kalder sig forandringsagent og hjælper familier samt sygemeldte.</p>\r\n<p>Hun har siden efteråret arbejdet med en sag, hvor seks børn er blevet fjernet fra familiens hjem.</p>\r\n<p>Det skete 28. august. [Person 1] er dybt rystet over, hvordan Jammerbugt Kommune har ageret i sagen.</p>\r\n<p>- Jeg har set, hvor traumatiserede forældrene til de seks børn har været, fordi kommunen har gjort det på denne her måde. Det kan godt være, at familien skulle have noget hjælp til børnene, men det kunne man gøre på en pænere måde, siger [Person 1], der er uddannet pædagog og har en kandidatgrad i lærings-og forandringsprocesser.</p>\r\n<p>[…]</p>\r\n<p>De seks børn er stadig tvangsfjernet fra forældrene og er på forskellige institutioner.</p>\r\n<p>- De er virkelig dårlige og får svære mén. Det er justitsmord dét, som er sket. ”</p>\r\n<p>\r\n</p>\r\n<p>Artiklen blev desuden bragt den 2. juni 2019 kl. 6:00 i Nordjyske Stiftstidendes netavis nordjyske.dk med overskriften <span class=\"Italic\">”Efter kritik af tvangsfjernelse: Nu har kommunen stævnet rådgiver for injurier” </span>og følgende underrubrik:</p>\r\n<p>\r\n</p>\r\n<p>”Rådgiver for familie med seks tvangsfjernede børn har beskyldt Jammerbugt Kommune og dens medarbejdere for dårlig håndtering. Nu reagerer kommunen med sagsanlæg mod rådgiveren”</p>\r\n<p>\r\n</p>\r\n<p>Artiklens indhold var enslydende med indholdet i artiklen i den trykte udgave af avisen.</p>\r\n<p>\r\n</p>\r\n<p>Artiklen på Nordjyske Stiftstidendes hjemmeside blev efterfølgende opdateret kl. 13:24, hvorefter artiklen fremstår med overskriften: <span class=\"Italic\">”Efter kritik af tvangsfjernelse: Nu har kommunen stævnet rådgiver for injurier” </span>og underrubrikken:</p>\r\n<p>\r\n</p>\r\n<p>”På baggrund af en sag om tvangsfjernelse har [Person 1], der har stiftet netværket ”Anbringelser i Jammerbugt Kommune”, beskyldt Jammerbugt Kommune for ulovlig sagsbehandling. Kommunen har nu svaret igen med et injuriesøgsmål. ”</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgår følgende:</p>\r\n<p>\r\n</p>\r\n<p>”JAMMERBUGT: [Person 1] fra [Bynavn], der kalder sig forandringsagent, er blevet sagsøgt af Jammerbugt Kommune for at have spredt injurier om navngivne ansatte i forvaltningen og om lokalpolitikere. Hun har i en lang rapport, som er sendt til politikere, både lokale og på Christiansborg, beskyldt kommunen for blandt andet magtfordrejning i en bestemt sag om tvangsfjernelse.</p>\r\n<p>[Person 1] er dybt rystet over, hvordan Jammerbugt Kommune har ageret i sagen.</p>\r\n<p>- Jeg har set, hvor traumatiserede forældrene til børnene har været, fordi kommunen har gjort det på denne her måde. Det kan godt være, at familien skulle have noget hjælp til børnene, men det kunne man gøre på en pænere måde, siger [Person 1], der er uddannet pædagog og har en kandidatgrad i lærings- og forandringsprocesser. ”</p>\r\n<p>\r\n</p>\r\n<p>På side to i den trykte udgave af avisen bragte Nordjyske Stiftstidende den 4. juni 2019 følgende rettelse.</p>\r\n<p>\r\n</p>\r\n<p>”Søndag 2. juni bragte vi en artikel om en injuriesag, som Jammerbugt Kommune har anlagt mod [Person 1], der har skrevet en rapport om en sag om tvangsfjernelser af børn i kommunen. ¬Det fremgik af artiklen, at [Person 1] er rådgiver for familien med de tvangsfjernede børn. Det er ikke tilfældet. [Person 1] har af egen drift taget sagen op. ¬NORDJYSKE beklager fejlen. “</p>\r\n<p>\r\n</p>\r\n<p>Som sagen er oplyst for Pressenævnet, lægger nævnet til grund, at [Klager 1] og [Klager 2] ikke har givet samtykke til at medvirke i artiklen.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at omtale af at kommunen har anlagt en injuriesag mod en person, der har peget på sagsbehandlingsfejl i forbindelse med en sag om tvangsfjernelse af børn, er af en sådan offentlig interesse, at der var belæg for at bringe omtalen.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder dog det havde været hensigtsmæssigt, såfremt Nordjyske Stiftstidende havde undladt at bringe oplysninger om antallet af tvangsfjernede børn i den omtalte sag, idet det ikke kan udelukkes, at dette kan tjene til identifikation af [Klager 1] og [Klager 2] og deres sag.</p>\r\n<p>\r\n</p>\r\n<p>Da der ikke i øvrigt er bragt oplysninger om [Klager 1] og [Klager 2]s identitet, finder nævnet, at omtalen i Nordjyske Stiftstidende ikke kan betragtes som en krænkelse af deres privatliv og på den baggrund ikke grundlag for at udtale kritik.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Korrekt information</span>\r\n</p>\r\n<p>[Klager 1] og [Klager 2] har desuden klaget over, at omtalen indeholder ukorrekte oplysninger om dem.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at det er mediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives eller gengives, er korrekte, jf. de vejledende regler for god presseskik punkt A. 1.</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgår blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”- Jeg har set, hvor traumatiserede forældrene til børnene har været, fordi kommunen har gjort det på denne her måde. Det kan godt være, at familien skulle have noget hjælp til børnene, men det kunne man gøre på en pænere måde, siger [Person 1]”</p>\r\n<p>\r\n</p>\r\n<p>[Klager 1] og [Klager 2] har bestridt oplysningen om, at kommunens håndtering af sagen skulle have været traumatiserede for dem.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet lægger til grund, at Nordjyske Stiftstidende ikke har kontaktet [Klager 1] og [Klager 2] forud for, at artiklen blev bragt.</p>\r\n<p>\r\n</p>\r\n<p>Som sagen er oplyst for Pressenævnet, har nævnet ikke mulighed for at tage stilling til, hvorvidt oplysningen er korrekt eller ej, men finder, at [Person 1]s udsagn kan være skadelige, krænkende eller virke agtelsesforringende for [Klager 1] og [Klager 2].</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder dog efter en samlet vurdering ikke tilstrækkeligt grundlag til at udtale kritik af Nordjyske Stiftstidende og har i den forbindelse lagt vægt på, at Nordjyske Stiftstidende på tilstrækkelig vis har gjort det klart for læseren, hvem der udtaler sig, og at de udtalelsen klart fremstår som kilden [Person 1]s subjektive vurdering af [Klager 1] og [Klager 2]s tilstand, samt at artiklen ikke indeholder oplysninger om [Klager 1] og [Klager 2]s navn eller andre oplysninger, der gør dem umiddelbart identificerbare.</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 12. december 2019</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/12/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20191017925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA011710"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/12/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10179"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/12/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2019-80-0339"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}