{
    "id": 130315,
    "title": "Landsskatteretskendelse vedr. vederlag for afløsning af uafdækket pensionstilsagn – bindende svar",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9045 af 04/12/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Landsskatteretskendelse vedr. vederlag for afløsning af uafdækket pensionstilsagn – bindende svar</p>\n      <div class=\"Resume\">\n        <p class=\"Tekst2\">\n          <div>Resumé</div>\n        </p>\n        <p class=\"Tekst2\">\n          <div>Klageren var ansat direktør og havde ifølge direktørkontrakten ret til et uafdækket pensionstilsagn (efterløn). Klageren blev opsagt som følge af omstruktureringer i koncernen. Landsskatteretten fandt, at et engangsvederlag, som klageren ifølge direktørkontrakten var berettiget til at modtage i forbindelse med opsigelsen som erstatning for efterlønsordningen, ikke kunne betragtes som et vederlag til afløsning af et uafdækket pensionstilsagn omfattet af den lempelige beskatning i ligningslovens § 7 O, stk. 1, nr. 3. Retten lagde bl.a. vægt på, at udbetalingen sker forud for pensionsalderens indtræden. Vederlaget var at sidestille med en fratrædelsesgodtgørelse.</div>\n        </p>\n      </div>\n      <p class=\"TekstV\">Klageren har bedt om et bindende svar. Der er stillet følgende spørgsmål:</p>\n      <p class=\"TekstV\">Kan SKAT bekræfte, at et beløb, som FA (herefter klageren) får udbetalt kan betragtes som et vederlag for afløsning af et uafdækket pensionstilsagn, således at det skal medregnes ved opgørelse af den skattepligtige indkomst efter reglerne i ligningslovens § 7 O, stk. 1, nr. 3?</p>\n      <p class=\"TekstV\">Svar: Nej</p>\n      <p class=\"Tekstoverskrift\">Landsskatterettens afgørelse</p>\n      <p class=\"TekstV\">Landsskatteretten stadfæster afgørelsen.</p>\n      <p class=\"Tekstoverskrift\">Sagens oplysninger</p>\n      <p class=\"TekstV\">Det er oplyst, at klageren siden 1999 har været ansat i selskabet G1 A/S som administrerende direktør.</p>\n      <p class=\"TekstV\">Af direktørkontrakten af 30. august 2006, som er indgået til afløsning af klagerens hidtidige kontrakt med virkning fra 29. november 2006, fremgår bl.a. følgende aftalevilkår vedrørende klagerens rettigheder ved fratrædelse, ophør og død, herunder klagerens krav på »efterløn«:</p>\n      <p class=\"TekstV\">»<span class=\"Underline\">6.0.</span> <span class=\"Underline\">Sygdom og død</span></p>\n      <p class=\"TekstV\">6.1. Afgår FA ved døden under ansættelsen, tilkommer der hans enke, subsidiært hans børn under 18 år, efterløn af samme størrelse som den kontante løn i dødsmåneden i 6 måneder regnet fra dødsmånedens udgang.</p>\n      <p class=\"TekstV\">(...)</p>\n      <p class=\"TekstV\"><span class=\"Underline\">11.0.</span> <span class=\"Underline\">Efterlønsordning</span></p>\n      <p class=\"TekstV\">11.1. Ved alderspensionsalderens opnåelse, jf. pkt. 12.1., kan FA vælge at indtræde i en efterlønsordning eller i en periode påtage sig arbejdsopgaver af stabslignende karakter. Reglerne herfor fremgår af vedhæftede bilag, der således er en del af nærværende kontrakt.</p>\n      <p class=\"TekstV\"><span class=\"Underline\">12.0 Ophør og opsigelse</span></p>\n      <p class=\"TekstV\">12.1. FA’s ansættelse i G1 A/S ophører uden opsigelse fra nogen af parterne ved udgangen af det kalenderår, hvori FA fylder 60 år.</p>\n      <p class=\"TekstV\">12.2. Nærværende kontrakt kan af FA med 12 måneders varsel og af G1 A/S med 24 måneders varsel opsiges til den 1. i en måned.</p>\n      <p class=\"TekstV\">12.3. I tilfælde af væsentlig misligholdelse af kontrakten fra den ene parts side kan den anden part ophæve kontrakten uden varsel.</p>\n      <p class=\"TekstV\">12.4. Opsiges FA af G1 A/S, eller bortvises FA, uden at dette er gyldigt begrundet i FA’s forhold, er FA berettiget til en forholdsmæssig andel af den i pkt. 11 nævnte samlede efterløn, herunder bidrag til pensionsordning. Den forholdsmæssige andel beregnes som det beløb, som efterlønnen ville udgøre efter pkt. 5 og 6 i efterlønsordningen, i alle fem år tilsammen multipliceret med det antal 24-dele (1/24), som FA har været ansat i fulde år som medlem af G1 A/S’s direktion. Andelen udbetales af FA ved hans fratræden som erstatning.</p>\n      <p class=\"TekstV\">12.5. Sker der væsentlige ændringer i G1 A/S’s ejerforhold, herunder i ejerforholdene i selskabet G2 A/S, og/eller sker der væsentlige ændringer i FA’s funktion eller formelle status, og FA som følge heraf enten opsiges af G1 A/S eller selv vælger at opsige sin stilling som direktør i G1 A/S, er FA i tillæg til øvrige kontraktsmæssige ydelser berettiget til en erstatning af en størrelse svarende til 12 x FA’s månedlige bruttogage på fratrædelsestidspunktet samt en forholdsmæssig andel af den i pkt. 11 nævnte samlede efterløn, herunder bidrag til pensionsordning. Denne forholdsmæssige andel af efterlønnen beregnes og udbetales på samme måde som anført under pkt. 12.4.</p>\n      <p class=\"TekstV\">12.6. Ved væsentlig ændring i G1 A/S’s ejerforhold (jfr. pkt. 12.5) forstås, at G2 A/S’s stemmemæssige ejerandel i G1 A/S bliver mindre end 50,1 %. Ved væsentlig ændring i G2 A/S’s ejerforhold forstås G2 A/S’s fusion med et andet selskab, hvor det sidstnævnte selskab i form af aktieandel, ved aftale eller på anden måde har bestemmende indflydelse i det fortsættende selskab. Ved væsentlig ændring i G2 A/S’s ejerforhold forstås endvidere, at selskabet G3 A/S’s andel i G2 A/S i form af aktieandel, ved aftale eller på anden måde bliver mindre end 50 %.</p>\n      <p class=\"TekstV\">12.7. Hvis ansættelsesforholdet ophører af de i pkt. 12.5. nævnte årsager, er FA uanset at han oppebærer sædvanlig gage i opsigelsesperioden – kun forpligtet til at stille sin arbejdskraft til rådighed for G1 A/S, hvis FA i alt væsentligt bevarer sin hidtidige funktion og formelle status i G1 A/S.</p>\n      <p class=\"TekstV\">(...)«</p>\n      <p class=\"TekstV\">Af bilaget til klagerens direktørkontrakt fremgår:</p>\n      <p class=\"TekstV\">»Efterlønsordning for direktører i G1 A/S</p>\n      <p class=\"TekstV\">1. For direktører i G1 A/S gælder principielt den aftale, at ansættelsen som direktør kontraktligt ophører efter direktørens fyldte 60. år, dvs. ved udgangen af det kalenderår, i hvilket den pågældende direktør har nået den nævnte alder.</p>\n      <p class=\"TekstV\">2. Såfremt direktøren i henhold hertil fratræder sin stilling ved 60-års alderen eller på et senere tidspunkt inden »den normale pensionsalder« (efter det fyldte 65. år), kan direktøren for den mellemliggende periode vælge enten at afslutte sin aktive tjeneste i selskabet og modtage efterløn efter nedenstående regler eller at overtage den passende arbejdsopgave af stabsmæssig karakter inden for G1 A/S-koncernen.</p>\n      <p class=\"TekstV\">3. I tilfælde af at kontrakten udløber mere end 2½ år, inden 65-års alderen indtræder, skal den eventuelle aftale om en sådan ny opgave gælde mindst 2½ år, medmindre direktøren måtte ønske en kortere periode. Arbejdet skal (beregnet på fuldtidstjeneste) vederlægges med en årsløn, der andrager mindst 2/3 af direktørens gennemsnitlige nettogage de sidste 2 år som direktør. Ved nettogage forstås direktørens bruttogage ekskl. eventuelt bonusbeløb med fradrag af 14 % pensionsbidrag (direktørkontraktens § 7). Herudover yder selskabet et bidrag til direktørens pensionsordning svarende til 14 % af bruttogagen ekskl. eventuel bonus. Endvidere opretholdes kørselsordningen uændret.</p>\n      <p class=\"TekstV\">4. For den eventuelt resterende del af efterlønsperioden træder førtidspensionsordningen i kraft, medmindre G1 A/S ønsker fortsat at beskæftige direktøren helt eller delvis på nærmere fastsatte vilkår indtil normal pensionsalder, og han accepterer et tilbud herom.</p>\n      <p class=\"TekstV\">5. Efterlønnen beregnes på basis af den samlede nettogage (som defineret i pkt. 3) i direktørstillingen og andrager følgende beløb:</p>\n      <p class=\"TekstV\">1. år: 66 2/3 % af de 2 sidste års gennemsnit</p>\n      <p class=\"TekstV\">2. år: 55 % af sidste års løn</p>\n      <p class=\"TekstV\">3. år: 50 % af sidste års løn</p>\n      <p class=\"TekstV\">4. år: 40 % af sidste års løn</p>\n      <p class=\"TekstV\">5. år: 40 % af sidste års løn</p>\n      <p class=\"TekstV\">6. Uanset tidspunktet for overgang til efterløn er dennes udgangspunkt altid 1. trin (de 66 2/3 %). I efterlønsperioden yder selskabet et bidrag til direktørens pensionsordning svarende til 14 % af bruttogagen ekskl. eventuel bonus (direktørkontraktens § 7).</p>\n      <p class=\"TekstV\">7. Hvis en direktør i efterlønsperioden varetager særlige opgaver for G1 A/S-koncernen, skal også eventuelle bestyrelseshverv i koncernens selskaber medregnes heri, og honorarerne skal derfor modregnes i det vederlag, der er aftalt for den samlede arbejdsydelse.«</p>\n      <p class=\"TekstV\">Det er oplyst, at der det seneste år er sket væsentlige ændringer i koncernstrukturen, idet selskabet G4 A/S er udtrådt som aktionær i G1 A/S og har overtaget datterselskaberne G5 A/S og G6 A/S. Endvidere har G3 A/S og selskabet G7 A/S overtaget selskabet G8 A/S’s 15 % aktiebesiddelse i G2 A/S.</p>\n      <p class=\"TekstV\">I forbindelse med omstruktureringerne m.v. blev klagerens daværende ansættelseskontrakt opsagt, således at han fratrådte som administrerende direktør pr. 1. juli 2008. Den ændrede ejerkreds af selskabet havde samtidigt tilbudt klageren ansættelse i selskabet som administrerende direktør.</p>\n      <p class=\"TekstV\">Klagerens krav på pension, jf. ovennævnte direktørkontrakt og bilag, er ophørt som følge af opsigelsen af direktørkontrakten. Klagerens krav for ophøret af pensionstilsagnet er på grundlag af direktørkontraktens punkt 12.4. opgjort til 7,7 mio. kr.</p>\n      <p class=\"Tekstoverskrift\">Skattecentrets afgørelse</p>\n      <p class=\"TekstV\">SKAT har besvaret ovennævnte spørgsmål med et »nej«.</p>\n      <p class=\"TekstV\">SKAT er enig med repræsentanten i, at den »efterløn«, som klageren ifølge kontrakten har ret til, skal betragtes som et uafdækket pensionstilsagn, idet klageren ifølge sin ansættelseskontrakt ikke har nogen form for sikkerhed for sin »efterløn«.</p>\n      <p class=\"TekstV\">SKAT mener dog ikke, at beløbet på 7,7 mio. kr., som klageren får udbetalt i forbindelse med omlægning af virksomheden, i skattemæssig henseende kan betragtes som et vederlag til afløsning af et uafdækket pensionstilsagn omfattet af ligningslovens § 7 O, stk. 1, nr. 3, da klageren ikke har fået udbetalt »efterlønnen« som følge af alderspensionering, men som følge af fratrædelse fra sin stilling på grund af virksomhedsomlægninger.</p>\n      <p class=\"TekstV\">Ifølge praksis er udbetaling af et uafdækket pensionstilsagn kun omfattet af ligningslovens § 7 O, stk. 1, nr. 3, hvis det udbetales som følge af alderspensionering. SKAT har til støtte herfor henvist til Ligningsrådets afgørelse offentliggjort i SKM2003.515.LR. Af denne afgørelse fremgår, at indehaveren af et uafdækket pensionstilsagn må opfylde nogle forudsætninger for at erhverve ret til udbetalingen. Det må således bl.a. anses for en forudsætning, at indehaveren af tilsagnet opfylder sin ansættelseskontrakt og sine arbejdsforpligtelser, samt at han opnår den forudsatte pensionsalder.</p>\n      <p class=\"Tekstoverskrift\">Klagerens påstand og argumenter</p>\n      <p class=\"TekstV\">Klagerens repræsentant har nedlagt påstand om, at svaret ændres til et ja, således at vederlaget anses for omfattet af ligningslovens § 7 O, stk. 1, nr. 3.</p>\n      <p class=\"TekstV\">Reglerne om afdækning af pensionstilsagn gælder ikke for direktører, idet der ifølge lov om tilsyn med firmapensionskasser § 1, stk. 2, nr. 2, ikke skal ske afdækning af pensionstilsagn afgivet over for direktører eller disses efterladte. Løbende pensionsudbetalinger ifølge et uafdækket tilsagn om pension har stedse været almindeligt indkomstskattepligtige efter statsskattelovens § 4 C i takt med udbetalingerne. Engangsbetalinger eller vederlag til erstatning eller afløsning af uafdækkede pensionstilsagn er omfattet af ligningslovens § 7 O, stk. 1, nr. 3. Efter denne bestemmelse skal 85 % af beløbet ekskl. bundgrænsebeløbet på 14.000 kr. (2008) medregnes til den skattepligtige indkomst.</p>\n      <p class=\"TekstV\">Begrebet pension har i relation til reglerne om beskatning af uafdækkede pensionstilsagn og i relation til tilsynsloven aldrig været defineret i skattelovgivningen eller tilsynsloven. I relation til skattelovgivningen har der i praksis altid været tale om løbende livsbetingede betalinger, som direktøren havde ret til ved fratræden i forbindelse med opnåelse af den aftalte pensionsalder, jf. betænkning til pensionsbeskatningsloven nr. 419 fra 1666, kapitel 1.</p>\n      <p class=\"TekstV\">Efter repræsentantens opfattelse falder den foreliggende efterlønsordning umiddelbart ind under det i praksis definerede skattemæssige begreb »uafdækkede pensionstilsagn«.</p>\n      <p class=\"TekstV\">I henhold til ligningslovens § 7 O, stk. 1, nr. 3, er der ingen yderligere betingelser, der skal være opfyldt. Der er således intet krav i hverken lovgivning elle praksis om, at beskatning efter bestemmelsen kun kan finde sted, hvis afløsningssummen erhverves ved opnåelse af pensionsalderen.</p>\n      <p class=\"TekstV\">Repræsentanten har desuden henvist til, at Ligningsrådets afgørelse offentliggjort i SKM2003.515.LR efter hans opfattelse ikke er sammenlignelig med nærværende. Sagen drejede sig om en ordning, der »i meget høj grad svarer til egentlige afdækkede ordninger«. I nærværende sag er der på ingen måde tale om en ordning, der svarer til en afdækket ordning. Derimod er der tale om en traditionel uafdækket ordning, der skal behandles i overensstemmelse med den praksis, der altid har været gældende for uafdækkede pensionstilsagn og vederlag til afløsning heraf. Der er endvidere ikke i nærværende sag grundlag for at omkvalificere engangssummen til en fratrædelsesgodtgørelse. SKAT har tilkendegivet, at de er enige i, at »efterlønnen« skal betragtes som et uafdækket pensionstilsagn. Der er således ikke i nærværende sag tvivl om, at det udbetalte beløb dækker afløsningen af et pensionstilsagn og ikke en fratrædelsesgodtgørelse eller lignende. Repræsentanten har desuden henvist til, at klageren ved siden af afløsningen for pensionstilsagnet har modtaget en sum i fratrædelsesgodtgørelse. Der er således også af denne grund ikke belæg for at afløsningssummen omkvalificeres til en fratrædelsesgodtgørelse.</p>\n      <p class=\"TekstV\">Repræsentanten har desuden anført, at ordlyden af ligningslovens § 7 O ikke understøtter en antagelse om, at pensionsalderen skal være opnået. SKM2003.515.LR vedrørte ikke spørgsmålet om indehaveren af pensionstilsagnets alder ved udbetalingen, hvorfor der ikke er belæg for, at SKAT tolker Ligningsrådets udtalelse i denne sag som generel. SKM2003.515.LR er tillige blevet kritiseret af bl.a. Hanne Søgaard Hansen i SR Skat 2/2005.</p>\n      <p class=\"Tekstoverskrift\">Landsskatterettens bemærkninger og begrundelse</p>\n      <p class=\"TekstV\">Ifølge lov om tilsyn med pensionskasser skal et løfte om pension i forbindelse med et ansættelsesforhold være afdækket ved indbetaling til forsikring eller pensionskasse. Pligten til at afdække pensionsordninger gælder dog ikke for pensionstilsagn afgivet over for direktører. Uafdækkede pensionsydelser er skattepligtige i takt med udbetalingen, jf. statsskattelovens § 4, stk. 1, litra c.</p>\n      <p class=\"TekstV\">Såfremt et uafdækket pensionstilsagn afløses af et engangsvederlag, medregnes alene 85 % af den del af summen, der overstiger et grundbeløb på 7.900 kr. (reguleret efter personskattelovens § 20) ved opgørelse af den skattepligtige indkomst. Det fremgår ligningslovens § 7 O, stk. 1, nr. 3, jf. stk. 2.</p>\n      <p class=\"TekstV\">Det lægges til grund, at den fremlagte direktørkontrakts punkt 11.1., jf. punkt 12.1. indeholder et pensionstilsagn fra G1 A/S til klageren, idet klageren ved opnåelse af en aftalt pensionsalder på 60 år har ret til en nærmere defineret efterlønsordning. Klagerens pensionskrav er efter det oplyste uafdækket, ligesom der ikke på anden vis er stillet sikkerhed omfattet af pensionsbeskatningslovens § 53 C.</p>\n      <p class=\"TekstV\">Af direktørkontraktens punkt 12.4 og 12.5 fremgår endvidere, at klageren har ret til en forholdsmæssig andel af »efterlønsbeløbet«, som beregnet efter punkt 11, i tilfælde af bl.a. opsigelse eller væsentlige ændringer i selskabets ejerforhold, som nærmere defineret i kontraktens punkt 12.6. Det er oplyst, at klageren har fået udbetalt et engangsvederlag som følge af opsigelse omfattet af direktørkontraktens punkt 12.4.</p>\n      <p class=\"TekstV\">Landsskatteretten er enig med SKAT i, at klagerens krav i henhold til direktørkontraktens punkt 12.4 (og 12.5) i skattemæssig henseende ikke kan anses for et engangsvederlag til afløsning af et uafdækket pensionstilsagn, som er omfattet af den lempeligere beskatning efter ligningslovens § 7 O.</p>\n      <p class=\"TekstV\">Der er herved lagt vægt på, at det er en betingelse for at være omfattet af bestemmelsen, at udbetalingen af engangsvederlaget kan sidestilles med en pensionsudbetaling. Udbetalingen skal således ske som følge af pensionsalderens indtræden, jf. bl.a. SKM2003.515.LR. Landsskatteretten finder, at udbetalingen i stedet må betragtes som en fratrædelsesgodtgørelse, der beskattes som personlig indkomst ud over et bundbeløb på 8.000 kr., jf. ligningslovens § 7 U. Det bemærkes, at det er uden betydning for den skattemæssige behandling af engangsvederlaget, at vederlaget beregnes på grundlag af det af klageren optjente krav på efterløn i henhold til kontraktens punkt 11.1.</p>\n      <p class=\"TekstV\">Den påklagede ansættelse stadfæstes herefter.</p><DIV CLASS=GIVET ID=\"GIVET\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.skat.dk, SKM2010.90.LSR"
    ],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/02/2010"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20100904525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN010344"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/02/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9045"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/12/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.<br />Landsskatteretten, j. nr. 09-00704"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}