{
    "id": 160325,
    "title": "Ankestyrelsens principafgørelse 33-13 om boligindretning - boligskift - anvisning af anden bolig - fysisk funktionsnedsættelse",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9693 af 28/02/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 33-13 om boligindretning - boligskift - anvisning af anden bolig - fysisk funktionsnedsættelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principafgørelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Efter serviceloven skal kommunen yde hjælp til indretning af bolig til personer med nedsat fysisk eller psykisk funktionsevne, når indretningen er nødvendig for at gøre boligen bedre egnet som opholdssted for den pågældende.</p>\r\n   <p class=\"TekstGenerel\">I de ganske særlige tilfælde, hvor hjælp til boligændring af den nuværende bolig ikke er tilstrækkelig til at gøre boligen egnet som opholdssted, kan kommunen yde hjælp til dækning af udgifter til anskaffelse af anden ejerbolig. Det er dog en betingelse, at kommunen ikke kan anvise en lejebolig, der kan dække behovet.</p>\r\n   <p class=\"TekstGenerel\">Ved anvisning af bolig er det afgørende, at boligen, eventuelt med en bevilget boligindretning, kan anses som egnet som opholdssted.</p>\r\n   <p class=\"TekstGenerel\">Det kan medføre, at ansøgere ikke kan få alle ønsker til boligens indretning og beliggenhed opfyldt.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Lov:</span>\r\n</p>\r\n<p>Lov om social service - lovbekendtgørelse nr. 810 af 19. juli 2012 - § 116, stk.1 og § 116, stk.4</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagen</span></p>\r\n<p>Ankestyrelsen har behandlet sagen for at belyse rækkevidden af kommunens anvisningsret efter servicelovens § 116, stk. 4, 2. pkt. i forhold til reglerne om boligskift efter servicelovens § 116, stk. 4, 1. pkt.</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>Servicelovens § 116, stk. 1 fastslår, at kommunen skal yde hjælp til boligindretning til personer med varigt nedsat fysisk eller psykisk funktionsevne, når indretning er nødvendig for at gøre boligen bedre egnet som opholdssted for den pågældende.</p>\r\n<p>Det fremgår af § 116, stk. 4, 1. punktum, at kommunen - i de ganske særlige tilfælde, hvor den nuværende bolig ikke kan gøres egnet som opholdssted ved hjælp efter stk. 1 - kan yde hjælp til anskaffelse af en anden bolig.</p>\r\n<p>Det fremgår dog af stk. 4, 2. punktum, at det dog er en betingelse, at der ikke kan anvises en anden bolig, som dækker den pågældendes behov.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre Principafgørelser</span></p>\r\n<p>\r\n   <span class=\"Bold\">Gældende</span>\r\n</p>\r\n<p>Følgende Principafgørelser er brugt ved afgørelsen og gælder stadig:</p>\r\n<p>78-10: ansøgeren havde ikke ret til boligændring i form af en tilbygning, da denne boligindretning ikke var nødvendig for at gøre bolig bedre egnet som opholdsted for ansøgeren.</p>\r\n<p>Ankestyrelsen har ikke andre Principafgørelser vedrørende krav til boligen i forbindelse med anvisning af bolig.</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse i jeres sag om anvisning af bolig efter servicelovens § 116, stk. 4.</p>\r\n<p>Resultatet er</p>\r\n<p>• Den anviste bolig med den bevilgede boligindretning anses for at være egnet som opholdssted for jeres søn.</p>\r\n<p>Vi er således kommet til samme resultat som Det Sociale Nævn i Statsforvaltningen Y.</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Vi anser den anviste bolig for egnet som opholdssted for jer og jeres 2 sønner, idet boligen med den bevilgede boligindretning anses for at kunne dække jeres søns behov som følge af hans varigt nedsatte funktionsevne. Dette gælder uanset, at boligen ikke i alle henseender opfylder jeres ønsker til den bedst mulige varige bolig for sønnen og jer selv.</p>\r\n<p>Vi har lagt vægt på, at jeres søn lider af spinal muskelatrofi type 2, der er en medfødt ændring af arvematerialet, som medfører en tiltagende ødelæggelse af nerveforsyningen til musklerne. Han er - og vil fortsat være - afhængig af kørestol og hjælp døgnet rundt.</p>\r\n<p>Kommunen har vurderet, at jeres nuværende bolig, der er en bolig i 3 plan, ikke kan indrettes, således at den bliver egnet som opholdssted for jeres søn. Kommunen har – forgæves - undersøgt muligheden for at finde en egnet lejebolig i A og B.</p>\r\n<p>Kommunen har herefter fundet en lejebolig i C på 147 m2, som kommunen finder egnet. Der er tale om et parcelhus i et plan. Huset har bl.a. en stue på 45 m2.</p>\r\n<p>Kommunen har bevilget boligindretning til den anviste bolig. Den bevilgede boligindretning omfatter ombygning af eksisterende bade-værelse, bl.a. med opklappeligt pusleleje og loftlift. I boligen er der desuden et gæstetoilet.</p>\r\n<p>Efter serviceloven skal kommunen yde hjælp til indretning af bolig til personer med nedsat fysisk eller psykisk funktionsevne, når indretningen er nødvendig for at gøre boligen bedre egnet som opholdssted for den pågældende.</p>\r\n<p>I de ganske særlige tilfælde, hvor hjælp til boligændring af den nuværende bolig ikke er tilstrækkelig til at gøre boligen egnet som opholdssted, kan kommunen yde hjælp til dækning af udgifter til anskaffelse af anden ejerbolig. Det er dog en betingelse, at kommunen ikke kan anvise en lejebolig, der kan dække behovet.</p>\r\n<p>Vi finder, at forlængelse af jeres transporttid til og fra arbejde, badeværelsets størrelse/indretning, påvirkning af netværk samt evt. skoleskift for sønnens storebror ikke kan medføre, at den anviste bolig ikke kan anses for at være egnet.</p>\r\n<p>Vi vurderer heller ikke, at det forhold, at der ikke er badekar i den anviste bolig, kan medføre, at den anviste bolig ikke anses som egnet, uanset at der foreligger anbefaling om badekar fra K hospital.</p>\r\n<p>Endelig vurderer vi, at den omstændighed, at der er tale om et lejemål af et privatejet parcelhus, og at der dermed kan være en lidt større risiko for at lejemålet opsiges på grund af ejers forhold, end hvis der var tale om et lejemål i et boligselskab, ikke kan føre til en anden vurdering.</p>\r\n<p>Det afgørende er således, om jeres ønsker til den anviste bolig kan anses for at være nødvendige, og ikke alene hensigtsmæssige.</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til klagen</span>\r\n</p>\r\n<p>I har ikke ønsket at flyttede til den pågældende bolig i C, fordi I, af flere grunde, ikke finder den egnet.</p>\r\n<p>I mener bl.a., at flytning til C medfører forlænget transporttid til jeres arbejdspladser i henholdsvis D og E.</p>\r\n<p>I har desuden oplyst, at I oprindelig flyttede fra F til A på baggrund af aftale med NNs arbejdsgiver om, at hun skulle flytte nærmere til arbejdspladsen.</p>\r\n<p>Flytning til C vil medføre, at I kan miste det netværk, som I har fået opbygget omkring jeres nuværende bopæl. Netværket træder til ved akutte problemer, eksempelvis indlæggelser af jeres børn.</p>\r\n<p>Flytning til C vil medføre, at jeres ældste søn bliver nødt til at skifte skole, med deraf følgende psykisk belastning</p>\r\n<p>I mener, at der vil være større risiko for, at lejemålet kan blive opsagt, end hvis der var tale om en lejebolig i et almennyttigt boligselskab.</p>\r\n<p>I mener desuden, at badeværelset er for lille, at der mangler badekar, og at det er utilstrækkeligt med ét badeværelse. I ville foretrække et selvstændigt kontor, og I forudser, at der vil blive behov for hjælperværelse.</p>\r\n<p>Vi henviser til vores begrundelse ovenfor.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• De oplysninger, som forelå, da Det Sociale Nævn i Statsforvaltningen Y traf afgørelse i sagen</p>\r\n<p>• Det Sociale Nævns afgørelse af 1. december 2011</p>\r\n<p>• Klagen til Ankestyrelsen af 28. december 2011</p>\r\n<p>• Det Sociale Nævns genvurdering af 16. januar 2012.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/12/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20130969325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CB000074"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/09/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9693"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/02/2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "5200178-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}