{
    "id": 163212,
    "title": "SU – Opsigelse af tilbagebetalingsordning – gebyrer for opsigelsen",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9938 af 13/11/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">SU – Opsigelse af tilbagebetalingsordning – gebyrer for opsigelsen</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Den afdragsvise tilbagebetalingsordning var lovligt opsagt til omgående betaling, da tilbagebetalingen var misligholdt af klager. Det havde ikke betydning, at klager på opsigelsestidspunktet var studieaktiv. Gebyrer for rykkere og opsigelsesbrev havde hjemmel i tilhørende bekendtgørelser.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Din klage vedrørende opsigelse af dit FM-krav</span>\r\n</p>\r\n<p>I brev af 27. februar 2013 har du klaget over Statens Administrations (tidl. Økonomistyrelsen) afgørelse af 20. februar 2013 om opsigelse af FM-krav.</p>\r\n<p>\r\n   <span class=\"Underline\">Ankenævnets afgørelse</span>\r\n</p>\r\n<p>Nævnet tiltræder Statens Administrations afgørelse af 20. februar 2013 om opsigelse af din SU-gæld.</p>\r\n<p>\r\n   <span class=\"Underline\">Begrundelse</span>\r\n</p>\r\n<p>SU-bekendtgørelsen (dagældende bekendtgørelse nr. 455 af 08. juni 2009, nu bekendtgørelse nr. 1269 af 17. december 2012) indeholder bl.a. følgende bestemmelser (uddrag):</p>\r\n<p>\r\n   <span class=\"Bold\">§ 45.</span> Foreløbige beløb, der ikke kan tildeles endeligt, skal efter lovens kapitel 7 betales tilbage med renter og eventuelt tillæg. (. . .)</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span> Beløbene skal betales tilbage senest den 1. i den måned, der følger 2 måneder efter, at kravet er fremsendt.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Bold\">§ 47.</span> Betaler debitor ikke beløbene tilbage straks, jf. § 45, stk. 2, kan Statens Administration bestemme, at for meget udbetalt uddannelsesstøtte skal betales tilbage med lige store beløb over en periode på højst 3 år. De månedlige beløb kan dog ikke være mindre end 200 kr. for det enkelte krav.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span> Statens Administration kan bestemme, hvordan indbetalte beløb fordeles på gebyrer, renter, hovedstol, tilbagebetalingstillæg efter lovens § 30, stk. 5, og eventuelle omkostninger.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 3.</span> Gælden kan efter påkrav opsiges til skadesløs betaling, hvis debitor ikke overholder vilkårene for tilbagebetalingen.</p>\r\n<p>\r\n   <span class=\"Italic\">Vedrørende kravets fremsættelse:</span>\r\n</p>\r\n<p>Du har i din klage af 27. februar 2013 anført, at i forbindelse med at du skiftede uddannelsesinstitution sommeren 2012, afmeldte skolen dig ved en fejl som studieaktiv. Du har anført, at du skulle se bort fra kravet om tilbagebetaling, idet du havde været både studieaktiv og SU-berettiget i hele perioden. Du har anført, at du ikke har modtaget noget indbetalingskrav eller nogen rykker på forfaldet krav.</p>\r\n<p>Ankenævnet bemærker, at pågældende klagesag vedrører Statens Administrations krav om tilbagebetaling af restkravet på 1.042 kr., med gebyrer og renter i alt 1.311,85 kr.</p>\r\n<p>Ankenævnet bemærker, at det forhold, at du fortsat er studieaktiv, ikke medfører, at du ikke skal betale for meget udbetalt SU tilbage, jf. SU-bekendtgørelsens § 45, stk. 2, hvorefter for meget udbetalt SU skal betales tilbage senest den 1. i en måned, der følger 2 måneder efter, at kravet er fremsendt, det vil i dette tilfælde sige den 1. november 2012.</p>\r\n<p>\r\n   <span class=\"Italic\">Vedrørende gebyrer:</span>\r\n</p>\r\n<p>Du har i din klage anført, at du er indstillet på at betale kravet tilbage, hvis det er berettiget fremsat, dog ikke gebyrerne, da du ikke har modtaget kravet om indbetaling/forfald.</p>\r\n<p>Det fremgår af Statens Administrations opsigelse af FM-kravet, at kravet er tillagt renter, rykkergebyr (95 kr.) og opsigelsesgebyr (150 kr.).</p>\r\n<p>Gebyrerne er pålagt i medfør af SU-bekendtgørelsens § 75 (bekendtgørelse nr. 455 af 08. juni 2009, 1. januar 2013 afløst af bekendtgørelse nr. 1269 af 17. december 2012).</p>\r\n<p>Det fremgår heraf:</p>\r\n<p>\r\n   <span class=\"Bold\">§ 75.</span> Der udskrives rykkermeddelelse eller opsigelse af tilbagebetalingsordningen, hvis indbetaling ikke sker rettidigt på gæld som følge af for meget udbetalt uddannelsesstøtte. Der beregnes et gebyr på 60 kr. [før 1. januar 2013: 35 kr.] for udskrivning af hver rykkermeddelelse. Der beregnes et gebyr på 150 kr. [før 1. januar 2013: 100 kr.] for udskrivning af hver opsigelse. Beløbet lægges til gælden, og indbetaling afskrives forlods på gebyret.</p>\r\n<p>På tidspunktet for udsendelse af rykker 1 (17. december 2012) var gebyret for udskrivning af hver rykkermeddelelse på 35 kr.</p>\r\n<p>På tidspunktet for udskrivelse af rykker 2 (23. januar 2013) var gebyret på 60 kr.</p>\r\n<p>På tidspunktet for opsigelsen (20. februar 2013) var gebyret herfor på 150 kr.</p>\r\n<p>\r\n   <span class=\"Italic\">Vedrørende fremsendelse af skrivelser:</span>\r\n</p>\r\n<p>Statens Administration har oplyst, at opkrævningen, rykkerskrivelserne og brevet af 11. september 2012 [i afgørelsen af 8. marts 2013 fremgår, at brevet var dateret den 11. september <span class=\"Italic\">2013</span>] om betaling af restgæld på 1.042 kr. er sendt til din folkeregisteradresse [udeladt].</p>\r\n<p>Statens Administration har oplyst, at gælden er opsagt som følge af misligholdelse. På baggrund af dette samt på baggrund af at gebyrerne er opkrævet med hjemmel i bekendtgørelser, samt at opkrævning og rykkerskrivelser er sendt til din folkeregisteradresse, har ankenævnet ikke grundlag for at tilsidesætte Statens Administrations afgørelse af 20. februar 2013 om opsigelse af gælden.</p>\r\n<p>\r\n   <span class=\"Underline\">Sagsfremstilling</span>\r\n</p>\r\n<p>Det fremgår af brev fra Styrelsen for Videregående Uddannelser og Uddannelsesstøtte af 3. september 2012, at styrelsen har ændret det krav om tilbagebetaling af støtte, som blev sendt til dig den 17. august 2012. Det fremgår, at du skal betale 1.042 kr. tilbage, fordi du har modtaget for meget SU i 2012.</p>\r\n<p>Statens Administration har i brev af 11. september 2012 oplyst dig om, at Styrelsen for Videregående Uddannelser har frafaldet en del af kravet om for meget udbetalt SU. Det fremgår, at restgælden udgør 1.042 kr., som skal betales inden den 1. november 2012 på vedlagte girokort. Det fremgår, at hvis du ikke kan betale hele kravet på en gang, vil du fra december 2012 modtage girokort på en afdragsordning på 200 kr. månedligt.</p>\r\n<p>Statens Administration har i brev af 23. januar 2013 sendt 2. rykker for betaling af dit FM-krav. Det fremgår heraf, at Statens Administration ikke har modtaget din betaling på 435 kr. for december og januar. Det fremgår, at du skulle betale restancen og et rykkergebyr på 60 kr. sammen med næste ydelse på 200 kr., i alt 695 kr., senest den 1. februar 2013. Det fremgår, at hvis du ikke betaler restancen, vil gælden uden yderligere varsel blive opsagt til øjeblikkelig betaling.</p>\r\n<p>Statens Administration har i brev af 20. februar 2013 meddelt dig, at de har opsagt dit FM-krav, da du ikke har betalt til tiden. Det fremgår, at gælden inklusiv renter og omkostninger udgør 1.311,85 kr., og at beløbet skal betales senest den 1. marts 2013. Det fremgår, at hvis gælden ikke bliver betalt på denne dato, bliver gælden overført til Inddrivelsescentret i SKAT.</p>\r\n<p>Du har i brev af 27. februar 2013 klaget til Ankenævnet for Statens Uddannelsesstøtteordninger og bl.a. anført, at i forbindelse med at du skiftede uddannelsesinstitution sommeren 2012, afmeldte skolen dig ved en fejl som studieaktiv. Du har anført, at du skulle se bort fra kravet om tilbagebetaling, idet du havde været både studieaktiv og SU-berettiget i hele perioden. Du har anført, at du går ud fra, at opsigelsen af FM-kravet ved en fejl ikke er blevet fjernet. Du har anført, at hvis kravet er korrekt, er du indstillet på at betale tilbage, dog ikke gebyrerne, da du ikke har modtaget kravet om indbetaling/forfald.</p>\r\n<p>Statens Administration har i brev af 8. marts 2013 oplyst dig om, at de fastholder afgørelsen af 20. februar 2013. Det fremgår, at dit krav er opsagt på baggrund af misligholdelse i henhold til § 47, stk. 3 i SU-bekendtgørelsen. Det fremgår, at Statens Administration har fremsendt opkrævning, rykkerskrivelserne og brevet af 11. september 2013 [2012] til din daværende folkeregisteradresse [udeladt]. Statens Administration henviser dig til at tage kontakt til Post Danmark, hvis du generelt har problemer med at modtage din post. Det fremgår, at du i henhold til § 45 og § 47, stk. 1, i SU-bekendtgørelsen skal påbegynde tilbagebetalingen af dit FM-krav den 1. december 2012, også selvom du er studieaktiv og berettiget til SU i forbindelse med dit nuværende studie.</p>\r\n<p>Ankenævnet har ved brev af 8. marts 2013 fremsendt sagens akter til dig, således at du havde lejlighed til at fremkomme med bemærkninger hertil. Ankenævnet har ikke modtaget bemærkninger fra dig i den anledning.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/05/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20130993825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CE000049"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/05/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9938"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/11/2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankenævnet for Statens Uddannelsesstøtteordninger"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "13/005469"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}