{
    "id": 164373,
    "title": "Ligebehandlingsnævnets afgørelse om køn - forskellige priser - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9600 af 13/11/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - forskellige priser - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Det var i strid med ligestillingsloven, at en swingerklub havde forskellige entrépriser for mænd og kvinder. Prisen varierede afhængig af dagene, men var altid billigere for kvinder end for mænd</p>\r\n</div>\r\n<p>Det er i strid med lov om ligestilling af kvinder og mænd at opkræve forskellige priser for mænd og kvinder.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Der er klaget over, at der opkræves forskellige entrépriser i en swingerklub for mænd og kvinder. Det fremgår af klubbens hjemmeside, x, at entréprisen for mænd tirsdag-torsdag er 300 kr., mens den for kvinder er 50 kr.</p>\r\n<p>Videre fremgår det, at entréprisen for mænd fredag-lørdag er 400 kr., mens den for kvinder er 50 kr. Der kræves medlemskab alle dage.</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager</span> påstår, at det er i strid med ligestillingsloven, at opkræve forskellige priser for mænd og kvinder i forbindelse med entré.</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede</span> har oplyst, at det er korrekt, at der opkræves forskellige priser for kvinder, mænd og par, hvilket er i overensstemmelse med vanlig praksis i branchen.</p>\r\n<p>Indklagede oplyser videre, at prisdifferentieringen er forretningsmæssigt legitimt begrundet, og at den ikke sker på baggrund af køn. Indklagede betragter sig som nystartet i branchen. Han oplyser, at han har tilpasset prisstrukturen til omgivelserne, og at konkurrencen fra tilsvarende foreninger og klubber gør en kønsneutral prisfastsættelse vanskelig.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>Det fremgår af lov om ligestilling af kvinder og mænd, at det er i strid med loven, at forskelsbehandle en person på grund af køn. Forbuddet gælder for enhver arbejdsgiver, myndighed og organisation inden for offentlig forvaltning og almen virksomhed og myndigheder og organisationer og alle personer, som leverer varer og tjenesteydelser, der er tilgængelige for offentligheden inden for både den offentlige og den private sektor.</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der er udøvet direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>Der er ved forskellen i entrépriser for mænd og kvinder skabt en formodning for direkte forskelsbehandling. Da indklagede ikke har tilbagevist denne formodning, finder Ligebehandlingsnævnet, at indklagede har overtrådt ligestillingsloven ved at opkræve forskellige priser for mænd og kvinder</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/08/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20140960025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000148"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/11/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9600"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/11/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2500140-09"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}