{
    "id": 146120,
    "title": "Landsskatteretskendelse vedr. erstatningssum - mulig påvirkning af fiskeri i farvand",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9726 af 16/05/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Landsskatteretskendelse vedr. erstatningssum - mulig påvirkning af fiskeri i farvand</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">En erstatning for mulig negativ påvirkning af fiskeri i farvand som følge af etablering af gasrørsledning på havbunden ansås for skattepligtig.</p>\r\n</div>\r\n<p class=\"TekstV\">Klagen vedrører, hvorvidt erstatning fra G1 AG til H1 ApS er skattepligtig indkomst.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens afgørelse</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">Personlig indkomst</span>\r\n</p>\r\n<p class=\"TekstV\">SKAT har anset erstatning for skattepligtig indkomst, selvangivet med 175.000 kr.</p>\r\n<p class=\"TekstV\">Landsskatteretten stadfæster afgørelsen.</p>\r\n<p class=\"Tekstoverskrift\">Sagens oplysninger</p>\r\n<p class=\"TekstV\">Selskabet er blevet tildelt i alt 204.628,61 kr. i erstatning fra G1 AG for den mulige påvirkning af selskabets indtjening, der kunne blive en følge af G1 AG’s aktiviteter i farvandet Y.</p>\r\n<p class=\"TekstV\">G1 AG er et internationalt konsortium, der blev etableret i 2005 med henblik på planlægning, anlæg og efterfølgende drift af to 1.224 km lange naturgasledninger gennem Y. Rørledningerne, passerer den danske kontinentalsokkel og dansk territorialfarvand, og anlægget kræver derfor dansk tilladelse.</p>\r\n<p class=\"TekstV\">Ifølge dansk lov, fiskerilovens kapital 15, der omhandler beskyttelse af lovligt udøvet fiskeri i dansk fiskeriterritorium, må der ikke foretages indgreb, der kan være til skade for fiskeriet, uden at der mindst er indledt forhandlinger om erstatning mellem de berørte fiskere, og den der foretager indgrebet.</p>\r\n<p class=\"TekstV\">G1 AG indsendte ansøgning om dansk tilladelse den 3. marts 2009. G1 AG var på dette tidspunkt i gang med forhandlinger om erstatning til de berørte fiskere. Fiskerne var repræsenteret ved 2 fiskeriforeninger. Aftale blev endeligt indgået ved fiskeriforeningernes tiltræden den 28. august 2009. Aftalen omfattede i sin oprindelige form 72 fartøjer, senere kom yderligere to fartøjer til, så aftalen slutteligt kom til at omfatte 74 fiskere. I april 2010 blev arbejdet med den første rørledning påbegyndt. Rørledningen blev færdiggjort i juni 2011.</p>\r\n<p class=\"TekstV\">Den anden rørledning forventes færdiggjort i 3. kvartal 2012.</p>\r\n<p class=\"TekstV\">Det centrale element i forhandlingerne mellem fiskeriforeningerne og G1 AG var fiskerilovens § 78. Heraf fremgår, at de fiskere, der kommer i betragtning til erstatning, er »de erhvervsfiskere, der normalt udøver erhvervsmæssigt fiskeri på stedet, og hvis indtjening vil blive berørt af foranstaltningen.«</p>\r\n<p class=\"TekstV\">Af den aftale, der blev indgået mellem fiskeriforeningerne og G1 AG, blev berørte fiskere defineret som: »Registrerede erhvervsfiskere, der med deres registrerede erhvervsfiskefartøjer, for nærværende har rapporteret fangster på mindst 12 tons torsk, fanget ved bundtrawling i specifikt nævnte områder.«. »For nærværende« fortolkes som i mindst et af årene 2008 og 2009.</p>\r\n<p class=\"TekstV\">Parternes aftale skal dække alle beskadigelser, skader og andre tab af fordele af enhver art for fiskerne forårsaget af rørledningerne. Ifølge aftalen skal G1 AG betale et engangsbeløb på 2.200.000 euro til hel og endelig erstatning for de eventuelle gener som opstår for fiskerne. G1 AG anerkender fiskeriforeningernes ret til endelig fordeling blandt fiskere, der opfylder betingelserne for at opnå erstatning.</p>\r\n<p class=\"TekstV\">Parterne skal aftale retningslinjer for fiskeri omkring rørledningen.</p>\r\n<p class=\"TekstV\">Parterne er enige om, at fiskernes tab som følge af rørledningerne kan minimeres med anskaffelse af specifikt nævnt udstyr, benævnt Thyborøn type 15. Dette udstyr kan anskaffes for 32.000 euro.</p>\r\n<p class=\"TekstV\">Af aftalen mellem G1 AG og fiskeriforeningerne fremgår således af punkt P6:</p>\r\n<p class=\"TekstV\">»Parterne anerkender, at det er deres fælles forståelse, at alle beskadigelser, skader og andre tab forårsaget af projektet på fiskernes fiskeri kan minimeres ved brug af udstyret beskrevet i bilag 2 (i det følgende benævnt »nyt udstyr«). Parterne anerkender i forening, at omkostningerne ved det nye udstyr og dets anvendelse er ca. EURO 32.000,- (skriver: to-og tredive-tusinde EURO). Uanset andre bestemmelser i denne aftale og for at undgå tvivl så er G1 AG ikke ansvarlig for nogen beskadigelser, skader eller andre tab af fordele i forbindelse med brugen af det nye udstyr, herunder, men ikke begrænset til ethvert tab af fangster, vedligeholdelsesomkostninger og enhver skade som følge af fejlagtig anvendelse af eller funktionsfejl ved det nye udstyr.«</p>\r\n<p class=\"TekstV\">Af Appendix 2 om nyt udstyr fremgår:</p>\r\n<p class=\"TekstV\">»New Gear</p>\r\n<p class=\"TekstV\">The pipelines imply the adaptation of certain fishing behaviour in areas where the pipelines are not embedded. This could be done by changing the fishing geography or by adjusting the trawling equipment. Such type of trawling equipment (Thyborøn Type 15 WF), which can be attached to the fishing vessel’s own trawl, consists of:</p>\r\n<p class=\"TekstV\">1) A set of double walled pelagic trawl boards modified with a skid along the bottom edge which are designed to allow bottom trawling with the trawl door just contacting the seabed. The trawl boards have a double wall construction with integral hydrofoils (blades) between the two walls. These hydrofoils between walls allow, with a slight increase of vessel speed, the trawl doors to be lifted clear of the seabed and clear of obstacles such as the pipeline due to the upward force.</p>\r\n<p class=\"TekstV\">2) Dimensionally the trawl boards are taller than wider. As the trawl wire is attached to the middle of the trawl board which is higher above the seabed than with a conventional board, it will be more easily pulled over the pipeline.</p>\r\n<p class=\"TekstV\">3) Acoustic sensors mounted within the trawl boards to monitor position of the trawl boards with respect to the seabed (i.e. height off seabed) and the position with respect to one another (i.e. separation).</p>\r\n<p class=\"TekstV\">4) The design of the trawl boards is diminishing resistance and consequently reducing fuel consumption by 10-15 %.«</p>\r\n<p class=\"TekstV\">Fiskere, der modtager erstatning, er ikke forpligtet til at anvende erstatningen til køb af udstyr.</p>\r\n<p class=\"TekstV\">Hvert fartøj fik udbetalt 204.628,61 kr., fordelt med et á contobeløb på 175.000 kr. modtaget i maj 2010 og resterende 29.628,61 kr. i december 2010. G1 AG har oprindeligt overført 2.200.000 euro til den ene fiskeriforening i november 2009 og yderligere 57.600 euro for ekstra 2 fartøjer i december 2010. Fiskeriforeningen har beholdt en andel på 10 % af kompensationen som vederlag for arbejdet med sagen.</p>\r\n<p class=\"TekstV\">Alle berørte fiskere/fartøjer har modtaget samme kompensation, dvs. uagtet om der er rapporteret f.eks. 12 tons for blot det ene år, eller 600 tons for to år. Det har ikke betydning, om torsken er rapporteret på ejet eller lejet FKA. Ej heller har det betydning om fiskeren med sit fartøj overhovedet har ret til at drive fiskeri i det omhandlede område på det tidspunkt, hvor rørledningen lægges, eller senere.</p>\r\n<p class=\"TekstV\">Selskabets fartøj X har rapporteret 77 tons i såvel 2008 som 2009. De 175.000 kr., som selskabet modtag i maj 2010 er oprindeligt selvangivet som skattepligtig indkomst.</p>\r\n<p class=\"TekstV\">I forbindelse med fiskeriforeningens udbetaling af de resterende 29.628,91 kr. har foreningens revisor udarbejdet et notat om den skattemæssige behandling af erstatningen. Revisoren konkluderer (anbefaler), at erstatningen selvangives som skattefri, »fordi der er tale om en tidsubegrænset erstatning for et potentielt tab af grundlaget for at fange fisk i et nærmere bestemt farvandsområde.«</p>\r\n<p class=\"TekstV\">Der er ikke søgt bindende svar på spørgsmålet.</p>\r\n<p class=\"TekstV\">Selskabet har som følge af revisorens anbefaling søgt om ændring af det oprindeligt selvangivne.</p>\r\n<p class=\"TekstV\">Selskabet har regnskabsår 1. juli-30. juni.</p>\r\n<p class=\"Tekstoverskrift\">SKATs afgørelse</p>\r\n<p class=\"TekstV\">SKAT har anset erstatningen for skattepligtig, sådan som oprindeligt selvangivet. Erstatningen skal utvivlsomt kompensere for mistet indtægt, jf. erstatningspligten i fiskeriloven.</p>\r\n<p class=\"TekstV\">Mistet indtjening kan afspejles på flere måder:</p>\r\n<p class=\"TekstV\">Det kan være i form af påvirkning af torskebestanden. Dette kan give sig udslag i mindre fangst og dermed færre indtægter, eller i at der skal anvendes mere havtid på at opnå samme fangst, hvilket resulterer i større udgifter. I begge tilfælde vil erstatning herfor være skattepligtig efter statsskattelovens § 4, stk. 1, litra a.</p>\r\n<p class=\"TekstV\">Det kunne også, ved fiskeri på selve rørledningerne, være i form af skader på trawlet, og dermed ekstra udgifter på driftsmidler. Kompensation bestemt for reparation eller nyindkøb af trawl vil skulle modregnes omkostningen til dette. Der vil i disse tilfælde være tale om, at erstatningen skal modregnes købesummerne for udstyr, hvilket igen vil gøre erstatningen skattepligtig efter statsskattelovens § 4, stk. 1, litra a, eller eventuelt til modregning i skattemæssig tilgang efter afskrivningslovens § 5, stk. 2.</p>\r\n<p class=\"TekstV\">Endelig kunne indtjeningen påvirkes ved, at fartøjskvoteandelen for det omhandlede område mistede noget værdi. Kvoteandelene behandles skattemæssigt efter afskrivningslovens § 40 B, herunder vil en erstatningssum skulle behandles som salg efter afskrivningslovens § 40 B, stk. 3.</p>\r\n<p class=\"TekstV\">I denne sag kan man argumentere for, at nogle fiskere har modtaget mere i erstatning, end de har mistet i indtjening. Det gælder i særdeleshed de fiskere, der ikke har kvoteandel til at fiske i området efter 2009 og måske end ikke har intention om dette. I disse tilfælde må der siges at være tale om en skattepligtig gave efter statsskattelovens § 4, stk. 1, litra e.</p>\r\n<p class=\"TekstV\">Det forhold, at fiskerne er gået sammen om forhandlingen med G1 AG og har aftalt en solidarisk ordning omkring erstatningen, ændrer ikke på den omstændighed, at erstatningen dækker mistede skattepligtige indtægter og/eller skattemæssigt fradragsberettiget udgifter. Det forhold, at parterne har valgt at opgøre erstatningen som et endeligt engangsbeløb, og dermed ikke mere eksakt beregnede løbende kompensationsbeløb, kan heller ikke ændre på skattepligten.</p>\r\n<p class=\"TekstV\">Der er ikke tale om, at fiskerne mister grundlaget for at drive fiskeri. Der er end ikke tale om, at fiskerne mister muligheden for at drive fiskeri omkring og over de nedlagte rør, idet erstatningen er udregnet sådan, at den kan dække indkøb af trawl, der vil gøre dette fiskeri muligt.</p>\r\n<p class=\"Tekstoverskrift\">Klagerens påstand og argumenter</p>\r\n<p class=\"TekstV\">Selskabets repræsentant har nedlagt påstand om, at den omhandlede erstatning ikke er skattepligtig.</p>\r\n<p class=\"TekstV\">SKAT har anset erstatningen for skattepligtig, idet erstatningen utvivlsomt skal kompensere for mistet indtægt, jf. erstatningspligten i fiskeriloven.</p>\r\n<p class=\"TekstV\">Landsskatteretten har i en afgørelse (TfS 1997, 657) taget stilling til, at en udbetalt erstatning var skattepligtig. Der var tale om en lærling, der på grund af et færdselsuheld fik forlænget sin lærlingetid og i den forbindelse fik udbetalt en erstatning. Erstatningen var udregnet på grundlag af hans lønforhold dels som lærling, dels som uddannet svend og dækkede dermed hans konstaterede og konkrete tab af indtægt som direkte følge af ulykken.</p>\r\n<p class=\"TekstV\">Landsskatteretten har i en afgørelse (TfS 1988, 686) taget stilling til, at en udbetalt erstatning var skattefri. Der var tale om en gårdejer, der modtog en erstatning på grund af indskrænkede muligheder for at drive kvægbrug. Erstatningen blev beregnet som den forringede afkastningsevne i en på forhånd tidsubestemt periode af længere varighed. Erstatningen dækkede gårdejerens indtægtstab i en uvis årrække.</p>\r\n<p class=\"TekstV\">Landsskatteretten har i en afgørelse (TfS 1986, 444) taget stilling til, at en erstatning var delvis skattepligtig og delvis skattefri. Der var tale om en fisker, som modtog en erstatning for tabet af bundgarnsrettigheder i forbindelse med et brobyggeri. Vejdirektoratet udtalte, at den udbetalte erstatning både skulle dække tab af fiskerettigheder og tab af indtægt. Vejdirektoratet havde efter skøn anset, at 50 % af erstatningen vedrørte tab af fiskerettigheder. De resterende 50 % af erstatningen vedrørte selve indtægtstabet. Landsskatteretten vurderede, at erstatningen både dækkede et indtægtstab og tab af selve indkomstkilden. 50 % af erstatningen blev således anset for skattefri, idet Landsskatteretten anså den som en ikke indkomstskattepligtig formueerstatning.</p>\r\n<p class=\"TekstV\">Erstatningen fra G1 AG blev udbetalt på grund af den negative påvirkning af fiskernes muligheder for i fremtiden at kunne fiske i området, hvor rørledningen blev nedlagt. Erstatningen blev endvidere udbetalt, uden at der blev henset til, hvad fiskerne konkret mistede af indtægt.</p>\r\n<p class=\"TekstV\">Erstatningen er derfor ikke sammenlignelig med den erstatning, som Landsskatteretten har anset for skattepligtig i TfS 1997, 657, idet denne erstatning dækkede konstaterede og konkret opgjorte tab af skattepligtig indtægt. Den udbetalte erstatning fra G1 AG kan i højere grad sammenlignes med den erstatning, som Landsskatteretten i TfS 1988, 686 anså for at være skattefri. Erstatningen i denne sag var beregnet som den forringede afkastningsevne i en på forhånd tidsubestemt periode af længere varighed. Erstatningen dækkede et indtægtstab i en uvis årrække. Den nedlagte rørledning vil uden tvivl påvirke fiskenes adfærd i området omkring rørledningen, hvilket vil forringe fiskernes mulighed for at fange fisk i området og dermed give fiskerne et indtægtstab i en uvis årrække.</p>\r\n<p class=\"TekstV\">Den udbetalte erstatning fra G1 AG kan endvidere sammenlignes med den del af erstatningen, som Landsskatteretten i TfS 1986, 444 anså for at være skattefri. Erstatningen fra G1 AG skal dække enhver skade på fiskernes erhvervsfiskeri forårsaget af projektet. Erstatningen skal således dække både den negative påvirkning, som rørledningen har på fiskenes adfærd i området, dvs. påvirkningen af fiskernes fremtidige indkomstgrundlag samt det heraf følgende indtægtstab i en tidsubestemt periode. G1 AG har ikke lavet en fordeling af den udbetalte erstatning. Størrelsen af den mistede indtægt kan ikke gøres op, da der er tale om mistet indtægt i en uvis årrække.</p>\r\n<p class=\"TekstV\">Det er SKATs opfattelse, at den modtagne erstatning er skattepligtig, enten i form af mistet indtjening eller i form af erstatning for skader, som rørledningerne har forårsaget på trawlet.</p>\r\n<p class=\"TekstV\">Repræsentanten er enig i, at en modtaget erstatning, der anvendes til køb af nye driftsmidler, skal modregnes i købesummen for det nye udstyr. Denne situation er dog ikke aktuel her, idet H1 ApS ikke har fået beskadiget sit udstyr på en sådan måde, at det har nødvendiggjort nyanskaffelser eller reparation.</p>\r\n<p class=\"TekstV\">Det er endvidere SKATs opfattelse, at fiskerne ikke mister grundlaget og muligheden for at drive fiskeri over rørledningen, da erstatningen kan dække indkøb af trawl, der kan gøre fiskeri over rørledningen muligt.</p>\r\n<p class=\"TekstV\">Det er repræsentantens opfattelse, at det er korrekt, at der er udviklet fiskeredskaber, der gør det muligt at fiske i områder, hvor der ligger en rørledning, uden at trawlet bliver beskadiget. Et sådant udstyr vil dog ikke kunne kompensere for den kendsgerning, at der er stor sandsynlighed for, at fiskenes adfærd bliver forstyrret af den nedlagte rørledning, hvilket vil medføre, at selve grundlaget for at fiske i området er blevet væsentligt forringet. Den udbetalte erstatning anses derfor for en kompensation for forringelsen af det indkomstgrundlag, som fiskerne havde, inden rørledningen blev nedlagt.</p>\r\n<p class=\"TekstV\">Det er endvidere SKATs opfattelse, at den udbetalte erstatning kan behandles som salg af en kvote, jf. afskrivningslovens § 40 B.</p>\r\n<p class=\"TekstV\">En kvote, der er omfattet af afskrivningslovens § 40 B, er eksempelvis fiskekvoter, der giver ret til at fange/levere en vis mængde fisk om året. SKATs opfattelse af, at den udbetalte erstatning skattemæssigt kan behandles som salg af en kvote, er repræsentanten ikke enig i, da der ikke er tale om, at der sker en ændring i de tildelte kvoter. Fiskerne er berettiget til at fange den samme mængde fisk både før og efter, at rørledningen nedlægges.</p>\r\n<p class=\"TekstV\">Repræsentanten er af den opfattelse, at den udbetalte erstatning til H1 ApS er skattefri, jf. statsskattelovens § 5. Dette begrundes med, at den ligelige fordeling af erstatningen mellem fiskerne er anvendt, da erstatningen ikke dækker konkret opståede skader eller en konkret beregnet omsætning, der er tabt. Der er derimod tale om en erstatning for et mistet indkomstgrundlag. Der er endvidere tale om en tidsubegrænset erstatning for et potentielt tab af grundlaget for at fange fisk i et nærmere bestemt farvandsområde.</p>\r\n<p class=\"Tekstoverskrift\">Yderligere udtalelse</p>\r\n<p class=\"TekstV\">SKAT har udtalt, at repræsentanten har misforstået SKATs pointe vedrørende salg af kvote, jf. afskrivningslovens § 40 B. SKAT er enig i, at mængden af fisk i henhold til fartøjskvoteandelen ikke ændres som følge af rørnedlægningen. Fartøjskvoteandelene er en handelsvare (skattemæssigt aktiv), og selve værdien af aktivet må formodes at blive påvirket negativt, hvis rørledningen bevirker, at det bliver mere omkostningskrævende at fiske den tilladte kvote. Aktivet lider med andre ord skade, hvis rørledningen bevirker en nedgang eller spredning af bestanden.</p>\r\n<p class=\"TekstV\">For så vidt angår de to nævnte afgørelser som repræsentanten støtter ret på (TfS 1988, 686 og 1986, 444), mener SKAT, at disse understøtter SKATs afgørelse.</p>\r\n<p class=\"TekstV\">Af TfS 1986, 444 fremgår, at halvdelen af erstatningen anses for skattepligtigt skønsmæssigt indtægtstab. Den anden halvdel dækker tab af indtægtskilden, der i sagen var retten til placering af bundgarnspæle tildelt vederlagsfrit og efter lodtrækning for en 6-årig periode.</p>\r\n<p class=\"TekstV\">I den foreliggende sag er indkomstkilden fartøjskvoteandelene, og erstatning for sådanne er skattepligtig efter afskrivningslovens bestemmelser.</p>\r\n<p class=\"TekstV\">Lige sådan med afgørelsen TfS 1988, 686 for så vidt angår den skattefri del. Som det fremgår dækkes middelbar (indirekte) ejendomsret. Som det også fremgår, imødekommer Landsskatteretten klagerens subsidiære påstand, hvorefter den skattefri del henføres til »kilden«, ejendommen, der dengang kunne sælges skattefrit efter mere end 7 års ejertid. Ejendommen var ifølge det oplyste ejet i 20 år.</p>\r\n<p class=\"TekstV\">Således har kilden i de to omhandlede afgørelser, været et skattefrit aktiv, i modsætningen til kilden i den foreliggende sag.</p>\r\n<p class=\"TekstV\">SKAT har generelt bemærket, at der er udbetalt erstatning til i alt 74 fiskere. De fleste er selvangivet som skattefri i overensstemmelse med revisorens anbefaling. Denne sag er den foreløbigt eneste, der er truffet afgørelse i.</p>\r\n<p class=\"TekstV\">De øvrige 73 fiskere er identificeret og vil blive skatteansat i overensstemmelse med Landsskatterettens afgørelse.</p>\r\n<p class=\"TekstV\">Som det fremgår af sagen, er erstatningen beregnet ud fra, hvad det koster at anskaffe trawl m.v., der kan fiskes med over rørledningen. SKAT og revisoren er enige om, at de fiskere, der har anskaffet dette trawl, kan modregne erstatningsbeløbet i anskaffelsessummen. Der findes imidlertid også fiskere, som har modtaget erstatning, men ikke længere udøver fiskeri i området, og ikke ejer fartøjskvoteandele til området. Det kan være fiskere, der har fisket på lejede kvoter, eller fiskere, som efterfølgende har solgt deres fartøjskvoteandel for det omhandlede område.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens bemærkninger og begrundelse</p>\r\n<p class=\"TekstV\">En erstatning beskattes efter fast praksis som det, den skal dække. I det foreliggende tilfælde er det ikke klart specificeret, hvad erstatningen skal dække, idet bemærkes, at der er udbetalt samme erstatningsbeløb til alle fiskere, uanset hvor stor en fangst den enkelte fisker sædvanligvis opnår, og uanset om erstatningen er anvendt til køb af nyt udstyr.</p>\r\n<p class=\"TekstV\">Landsskatteretten finder, at repræsentanten ikke har godtgjort, at der er tale om en skattefri erstatning. Retten finder derimod, at den udbetalte erstatning er skattepligtig i medfør af statsskattelovens § 4, idet det er rettens opfattelse, at erstatningen må anses for ydet enten på grund af det indtægtstab, der kan være sket i forbindelse med nedlægningen af gasrørledningerne, eller til brug for køb af nyt udstyr, der efter det oplyste vil betyde, at fiskerne undgår ødelagte trawl i områder, hvor gasrørledningerne er lagt. I begge tilfælde vil erstatningen være skattepligtig, idet erstatningen enten træder i stedet for mistet indtjening i en periode, eller fordi køb af nyt udstyr er en driftsmæssig disposition, der vil påvirke driftsmiddelsaldoen for den enkelte. Det forhold, at selskabet rent faktisk ikke har erhvervet nyt udstyr i indkomståret 2010, kan ikke føre til et ændret resultat.</p>\r\n<p class=\"TekstV\">Den påklagede afgørelse stadfæstes derfor.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.skat.dk, SKM2012.482.LSR"
    ],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/03/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20120972625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN011466"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/03/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9726"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "16/05/2012"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.<br />Landsskatteretten, j. nr. 12-00431"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}