{
    "id": 210638,
    "title": "Ankestyrelsens principmeddelelse 47-19 om behandlingsmæssigt fripladstilskud - behandlingsmæssige grunde - betydelig og varigt nedsat funktionsevne - almindeligt dagtilbud - særligt dagtilbud",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9867 af 11/10/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principmeddelelse 47-19 om behandlingsmæssigt fripladstilskud - behandlingsmæssige grunde - betydelig og varigt nedsat funktionsevne - almindeligt dagtilbud - særligt dagtilbud</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principmeddelelsen samler offentliggjort praksis og fastslår </span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Principmeddelelsen er en sammenskrivning af O-55-89, C-12-07, 190-09, 33-10, 240-11 og 4-14. Principmeddelelsen indeholder ikke noget nyt. Meddelelsen har til formål at give et samlet billede af den praksis, som Ankestyrelsen tidligere har slået fast principielt, og som fortsat gælder på tidspunktet for offentliggørelsen af denne principmeddelelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Efter dagtilbudslovens bestemmelser skal kommunen give et søskendetilskud, økonomisk fripladstilskud, behandlingsmæssigt fripladstilskud og/eller et socialpædagogisk</p>\r\n   <p class=\"TekstGenerel\">fripladstilskud, der helt eller delvist nedsætter egenbetalingen, når betingelserne herfor er opfyldt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunen skal give et behandlingsmæssigt fripladstilskud, hvis barnet:</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">1) har en betydelig og varigt nedsat fysisk eller psykisk funktionsevne, og</p>\r\n   <p class=\"TekstGenerel\">2) har ophold i dagtilbuddet af behandlingsmæssige grunde.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Begge betingelser skal være opfyldt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Behandlingsmæssigt fripladstilskud er ikke betinget af ansøgning. Begrundelsen herfor er, at forældrene har ret til behandlingsmæssigt fripladstilskud fra det tidspunkt, hvor kommunen konstaterer, at barnet har en betydelig og varigt nedsat fysisk eller psykisk funktionsevne og har ophold i tilbuddet af behandlingsmæssige grunde.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Ad 1) Funktionsnedsættelsen</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Barnet skal efter en konkret og individuel vurdering have en betydelig og varigt nedsat fysisk eller psykisk funktionsevne for at være omfattet af personkredsen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I konkrete sager var følgende børn omfattet af personkredsen, et barn med:</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">- infantil autisme</p>\r\n   <p class=\"TekstGenerel\">- generelt kognitivt funktionsniveau under middel</p>\r\n   <p class=\"TekstGenerel\">- isoleret ganespalte, nedsat hørelse på begge ører og sprog- og lydproblemer samt</p>\r\n   <p class=\"TekstGenerel\">- aflukning af spiserøret.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En varigt nedsat fysisk eller psykisk funktionsevne betyder ikke, at der skal være tale om en livsvarig tilstand. Betingelsen kan være opfyldt, når lidelsen skønnes at vare et år eller mere.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Ad 2) Ophold i dagtilbud af behandlingsmæssige grunde</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunen skal foretage en konkret og individuel vurdering af, om barnet, for at være omfattet af personkredsen, alene eller hovedsageligt har ophold i tilbuddet af behandlingsmæssige grunde.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ved behandlingsmæssige grunde forstås, at der ikke alene er tale om pasning og pleje i dagtilbuddet, men at der også sker en fortsat udvikling og forbedring af barnets aktuelle tilstand eller en forebyggelse og sikring af, at der ikke sker en forringelse af barnets funktionsevne, hvorved barnet mister mulighed for at udnytte både personlige, faglige og sociale kompetencer.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I konkrete sager havde følgende børn ophold i dagtilbud af behandlingsmæssige grunde:</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">- et barn, som havde brug for konkret guidning, rutiner og tydelighed, og som profiterede af en helhedsorienteret indsats og</p>\r\n   <p class=\"TekstGenerel\">- et barn med nedsat hørelse og høreapparater på begge ører, som havde sprog- og lydproblemer og som følge heraf behov for sproglige- og hørelsesmæssige stimuli.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det er uden betydning for retten til behandlingsmæssigt fripladstilskud, om forældrene har et pasningsbehov.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Typen af tilbud</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Behandlingsmæssigt fripladstilskud gives med 50 eller 100 procent fripladstilskud til egenbetalingen, afhængig af typen af det tilbud, som barnet har ophold i. Kommunen kan ikke give behandlingsmæssigt fripladstilskud med andre procentsatser.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Hvis barnet har ophold i et tilbud oprettet efter dagtilbudsloven eller i en SFO oprettet efter folkeskoleloven, giver kommunen 50 procent fripladstilskud. Det gælder, uanset barnet har ophold i et almindeligt dagtilbud med en særlig gruppe eller i en SFO tilknyttet en specialskole.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Hvis barnet har ophold i et tilbud oprettet efter servicelovens § 32 eller § 36, giver kommunen 100 procent fripladstilskud.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det afgørende for fripladstilskuddets størrelse er, efter hvilken lovgivning typen af dagtilbud er oprettet og ikke barnets nedsatte funktionsevne.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Baggrund for at offentliggøre denne principmeddelelse: </span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Principmeddelelsen er en sammenskrivning af de tidligere principmeddelelser O-55-89, C-12-07, 190-09, 33-10, 240-11 og 4-14.</p>\r\n<p>\r\n</p>\r\n<p>Meddelelsen har til formål at give et samlet billede af den praksis, som Ankestyrelsen tidligere har slået fast principielt, og som fortsat gælder på tidspunktet for offentliggørelsen af denne principmeddelelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Gældende regler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Love og bekendtgørelser</span>\r\n</p>\r\n<p>Bekendtgørelse af lov om dag-, fritids- og klubtilbud mv. til børn og unge (dagtilbudsloven), senest bekendtgjort i lovbekendtgørelse nr. 824 af 15. august 2019.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> §§ 43, stk. 1, nr. 3, og 63, nr. 3, om behandlingsmæssigt fripladstilskud i dagtilbud og fritidshjem.</p>\r\n<p>\r\n</p>\r\n<p>Bekendtgørelse af lov om social service (serviceloven), senest bekendtgjort i lovbekendtgørelse nr. 798 af 7. august 2019.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 32, om særlige dagtilbud.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 36, om særlige klubtilbud.</p>\r\n<p>\r\n</p>\r\n<p>Bekendtgørelse om dagtilbud (dagtilbudsbekendtgørelsen), nr. 1633 af 18. december 2018.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 42, stk. 1, om at behandlingsmæssigt fripladstilskud til ophold i dagtilbud skal udgøre 50 procent af den tilskudsberettigede forældrebetaling.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 42, stk. 2, om forhøjelse af behandlingsmæssigt fripladstilskud til halvtidspladser eller derunder til 100 procent af den tilskudsberettigede forældrebetaling, så forældrenes egenbetaling dermed bortfalder.</p>\r\n<p>\r\n</p>\r\n<p>Bekendtgørelse om fritids- og klubtilbud m.v. til børn og unge (fritids- og klubbekendtgørelsen), nr. 1111 af 17. september 2015.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 30, stk. 1, om at behandlingsmæssigt fripladstilskud til ophold i fritidshjem skal udgøre 50 procent af den tilskudsberettigede forældrebetaling.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 30, stk. 2, om forhøjelse af behandlingsmæssigt fripladstilskud til halvtidspladser eller derunder til 100 procent af den tilskudsberettigede forældrebetaling, så forældrenes egenbetaling dermed bortfalder.</p>\r\n<p>\r\n</p>\r\n<p>Bekendtgørelse af lov om folkeskolen (folkeskoleloven), seneste bekendtgjort i lovbekendtgørelsen nr. 823 af 15. august 2019.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 50, stk. 2, om fripladstilskud til børn, der er optaget i en skolefritidsordning (SFO), hvor behandlingsmæssige forhold gør sig gældende.</p>\r\n<p>\r\n</p>\r\n<p>Bekendtgørelse om tilskud til ophold i særlige dagtilbud og særlige klubtilbud til børn og unge med betydelig og varigt nedsat fysisk eller psykisk funktionsevne (betalingsbekendtgørelsen) nr. 1034 af 20. august 2007.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> §§ 1 og 2, om 100 procent fripladstilskud til et barn, der er optaget i særligt dagtilbud eller særligt klubtilbud af behandlingsmæssige grunde.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Kasserede:</p>\r\n<p>Principmeddelelsen er en sammenskrivning af følgende tidligere principmeddelelser, som herefter ikke længere gælder (historisk). Praksis er indarbejdet i denne meddelelse:</p>\r\n<p>\r\n</p>\r\n<p>O-55-89. Nedsættelse af forældrebetalingen for børn med vidtgående fysiske eller psykiske handicap var ikke betinget af ansøgning herom.</p>\r\n<p>\r\n</p>\r\n<p>C-12-07. Det var typen af dagtilbud, som et barn med betydelig og varig funktionsnedsættelse var optaget i, og ikke omfanget af barnets nedsatte funktionsevne, der var afgørende for fastsættelse af fripladstilskud af behandlingsmæssige grunde. Dette gjaldt også i den situation, hvor barnet var optaget i et særligt tilbud i en almindelig daginstitution.</p>\r\n<p>\r\n</p>\r\n<p>190-09. Der var ikke hjemmel i lovgivningen til at yde 50 procent fripladstilskud i den situation, hvor et barn var optaget i en specialinstitution, og hvor kommunen vurderede, at optagelsen både skyldtes, at der var et behandlingsbehov og et pasningsbehov.</p>\r\n<p>\r\n</p>\r\n<p>33-10. Forældrene til et barn med isoleret ganespalte fandtes berettiget til fripladstilskud svarende til 50 procent. Der var tale om et barn med betydelig og varigt nedsat fysisk funktionsevne med tale og høreproblemer. Barnet havde ophold i dagtilbuddet af behandlingsmæssige grunde. Det havde som følge af lidelsen særligt behov for sproglige og høremæssige stimuli.</p>\r\n<p>\r\n</p>\r\n<p>240-11. Et barn, som gik i en SFO oprettet efter folkeskoleloven, kunne få fripladstilskud på 50 procent. Det afgørende var, at SFO'en var oprettet efter bestemmelserne i folkeskoleloven. Ankestyrelsen kunne ikke tilsidesætte kommunens beslutning om, at der var tale om en SFO efter folkeskoleloven og ikke et behandlingstilbud efter serviceloven.</p>\r\n<p>\r\n</p>\r\n<p>4-14. Ved behandlingsmæssige grunde forstås, at der ikke alene er tale om pasning og pleje i dagtilbuddet, men at der også sker en fortsat udvikling og forbedring af barnets aktuelle tilstand eller en forebyggelse og sikring af, at der ikke sker en forringelse af barnets funktionsevne, hvorved barnet mister mulighed for at udnytte både personlige, faglige og sociale kompetencer.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Vejledninger</span>\r\n</p>\r\n<p>Vi har også anvendt Vejledning om dagtilbud mv. nr. 9109 af 27. februar 2015.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Pkt. 468-474 om behandlingsmæssigt fripladstilskud.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">De konkrete afgørelser, der dannede grundlag for de tidligere principmeddelelser</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sag nr. 1.</span> <span class=\"Bold\">Tidligere principmeddelelse O-55-89, j.nr. 20318-88</span></p>\r\n<p>\r\n</p>\r\n<p>Følgende love blev anvendt, da principmeddelelsen blev truffet:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Lov om social bistand - lovbekendtgørelse nr. 829 af 1. oktober 1992 - § 73.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Lov om dag-, fritids- og klubtilbud m.v. til børn og unge - lov nr. 1148 af 3. december 2008 - § 43, nr. 3.</p>\r\n<p>\r\n</p>\r\n<p>Sagsfremstilling:</p>\r\n<p>\r\n</p>\r\n<p>En dreng, der var født i februar 1985 med en aflukning af spiserøret, blev pr. 15. januar 1986 optaget i dagpleje i forbindelse med, at moderen genoptog arbejdet.</p>\r\n<p>\r\n</p>\r\n<p>Dagplejen var specielt oprettet til drengen, og der var ikke andre børn i dagplejen.</p>\r\n<p>\r\n</p>\r\n<p>Forældrene søgte den 5. februar 1987 om halv friplads i dagplejen med virkning fra optagelsen pr. 15. januar 1986.</p>\r\n<p>\r\n</p>\r\n<p>Det sociale udvalg fandt, at drengen havde et vidtgående fysisk handicap, men at opholdet i dagplejen ikke primært skyldtes behandlingsmæssige årsager men var en pasningsordning, idet begge forældre var fuldtidsbeskæftiget.</p>\r\n<p>\r\n</p>\r\n<p>Det sociale udvalg meddelte som følge heraf afslag på ansøgningen om halv friplads.</p>\r\n<p>\r\n</p>\r\n<p>Forældrene indankede afslaget for amtsankenævnet.</p>\r\n<p>\r\n</p>\r\n<p>Amtsankenævnet indhentede under sagens behandling en vejledende udtalelse af 22. januar 1988 fra Socialstyrelsen.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgik bl.a. heraf, at anvendelsen af bestemmelsen i Socialministeriets bekendtgørelse nr. 26 af 13. januar 1984, § 4, stk. 1, om nedsættelse af forældrebetalingen til halvdelen, beror på en konkret vurdering af, dels om et barn har et vidtgående fysisk eller psykisk handicap, dels om barnet af behandlingsmæssige årsager må optages i en daginstitution/dagpleje. Der lægges ikke ved vurderingen vægt på forældrenes økonomiske eller arbejdsmæssige situation.</p>\r\n<p>\r\n</p>\r\n<p>Amtsankenævnet pålagde det sociale udvalg at nedsætte forældrebetalingen til halvdelen.</p>\r\n<p>Nævnet lagde herved vægt på, at drengen havde et vidtgående fysisk handicap, og at han af behandlingsmæssige årsager var blevet optaget i dagplejen.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet fandt imidlertid ikke grundlag for at pålægge det sociale udvalg at bevilge nedsættelse af forældrebetalingen fra tidspunktet for drengens optagelse i dagplejen, men først fra tidspunktet for ansøgningen herom.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet lagde herved vægt på, at en nedsættelse af forældrebetalingen ikke automatisk udløses, når et barn med vidtgående fysisk handicap af behandlingsmæssige grunde optages i en almindelig daginstitution eller i dagpleje, idet det ikke kan være forvaltningens opgave at tage spørgsmålet om nedsættelse op, uden at forældrene retter henvendelse herom og godtgør, at betingelserne for en betalingsnedsættelse er til stede.</p>\r\n<p>\r\n</p>\r\n<p>Sagen blev anket af forældrene, der fandt, at socialforvaltningen i væsentlig grad havde misligholdt sin forpligtelse til at rådgive og vejlede omkring økonomiske spørgsmål.</p>\r\n<p>\r\n</p>\r\n<p>Sagen antaget til principiel behandling til afklaring af, om § 4, stk. 1, i Socialministeriets bekendtgørelse nr. 26 af 13. januar 1984 giver ret til nedsat betaling fra optagelsestidspunktet uanset ansøgning herom.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen tiltrådte amtsankenævnets vurdering af drengens handicap og behandlingsbehov.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen fandt derimod forældrene berettiget til nedsættelse af forældrebetalingen allerede fra drengens optagelse i dagpleje.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen ændrede således på dette punkt amtsankenævnets afgørelse. Ankestyrelsen lagde ved sin afgørelse til grund, at der ikke er hjemmel til at gøre nedsættelse af forældrebetalingen efter § 4, stk. 1, i Socialministeriets bekendtgørelse af 13. januar 1984 om betaling for ophold i daginstitutioner m.v. for børn med vidtgående fysiske eller psykiske handicap betinget af en ansøgning.</p>\r\n<p>\r\n</p>\r\n<p>Derimod kan en yderligere nedsættelse af forældrebetalingen efter § 4, stk. 2, i samme bekendtgørelse (der henviser til §§ 4-6 i Socialministeriets bekendtgørelse om betaling for ophold i daginstitutioner m.v. for børn) gøres betinget af en ansøgning, jf. § 4, stk. 3, i sidstnævnte bekendtgørelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sag nr. 2.</span> <span class=\"Bold\">Tidligere principafgørelse C-12-07, j.nr. 3500512-06</span></p>\r\n<p>\r\n</p>\r\n<p>Følgende love blev anvendt, da principmeddelelsen blev truffet:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Lov om social service - lovbekendtgørelse nr. 58 af 18. januar 2007 - § 23, stk. 1 og § 32, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Sagsfremstilling:</p>\r\n<p>\r\n</p>\r\n<p>Sagen drejede sig om et par forældre, hvis datter havde betydelig og varigt nedsat funktionsevne. Hidtil var datteren blevet passet i specialdagpleje, og forældrene havde fra kommunen modtaget 50 % handicapfriplads.</p>\r\n<p>\r\n</p>\r\n<p>Datteren var nu overgået til at blive passet i en daginstitution drevet efter servicelovens § 23. Institutionen havde ud over vuggestue og børnehaveafdeling en basisgruppe, som var et særligt tilbud for 8 børn med forskellige former for udviklingsvanskeligheder, jf. servicelovens § 32.</p>\r\n<p>\r\n</p>\r\n<p>I forbindelse med datterens overgang fra specialdagpleje til almindelig daginstitution søgte forældrene kommunen om 100 % friplads til datteren. Ansøgningen var begrundet med, at forældrene betragtede datterens pasningstilbud i daginstitutionen som et særligt dagtilbud, hvor datteren var optaget alene af behandlingsmæssige grunde på grund af hendes funktionsnedsættelse.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen bevilgede 50 % friplads i henhold til § 23 i bekendtgørelse om kommunens tilskud til brug for dagtilbud, forældrenes egenbetaling og fripladstilskud. Denne bestemmelse vedrørte børn, der gik i dagtilbud efter servicelovens § 23. Kommunen anførte supplerende, at det kun var muligt at få bevilget 100 % handicapfriplads, når barnet var optaget i et særligt dagtilbud efter servicelovens § 32.</p>\r\n<p>\r\n</p>\r\n<p>Det sociale nævn ændrede kommunens afgørelse og fandt, at forældrene var berettiget til 100 % friplads til datterens ophold i daginstitution, jf. § 1 i bekendtgørelse om tilskud til ophold i særlige dagtilbud og særlige klubtilbud til børn og unge med betydelig og varigt nedsat fysisk eller psykisk funktionsevne.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet begrundede afgørelsen med, at datteren efter det til sagen oplyste gik i almindelig daginstitution. Hun gik i institutionens basisgruppe, som var et særligt tilbud for 8 børn med forskellige former for udviklingsvanskeligheder, jf. servicelovens § 32.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet lagde vægt på, at datteren var et barn med betydeligt og varigt nedsat fysisk eller psykisk funktionsevne. Videre lagde nævnet vægt på, at der var tale om en daginstitution efter servicelovens § 23, hvor man ud over vuggestue og børnehaveafdeling havde en basisgruppe, som var et særligt tilbud for 8 børn med forskellige former for udviklingsvanskeligheder, jf. servicelovens § 32.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet henviste herefter til ordlyden af servicelovens § 32 og lagde til grund, at datteren var optaget i dagtilbuddet alene eller i hovedsagen af behandlingsmæssige grunde. Nævnet fandt herefter, at forældrene var berettiget til 100 % fripladstilskud, jf. § 1 i bekendtgørelse om tilskud til ophold i særlige dagtilbud og særlige klubtilbud til børn og unge med betydelig og varigt nedsat fysisk eller psykisk funktionsevne.</p>\r\n<p>\r\n</p>\r\n<p>I kommunens klage til Ankestyrelsen var det bl.a. anført, at kommunen mente, at afgørelsen havde principiel eller generel betydning for kommunens fremtidige praksis i kommunens tilsvarende daginstitutioner, hvor der var indskrevet børn med særlige behov. Taksterne for daginstitutionspladserne for børn med særlige behov var i lighed med kommunens øvrige dagtilbud fastsat på grundlag af den gennemsnitlige udgift til en daginstitutionsplads i kommunen.</p>\r\n<p>\r\n</p>\r\n<p>Kommunens begrundelse for at oprette grupper for bl.a. handicappede børn i de almindelige daginstitutioner var, at børnene herved havde mulighed for at være sammen med børn, der havde tilsvarende problemer, samtidig med, at de havde mulighed for social kontakt med ikke-handicappede børn. Kommunen fandt, at de handicappede børn havde stort udbytte af at gå i et almindeligt dagtilbud, hvor der blev taget hensyn til handicappet.</p>\r\n<p>\r\n</p>\r\n<p>Optagelsen af datteren i den almindelige daginstitutions særlige tilbud var i den konkrete sag sket efter aftale med forældrene, som også selv havde valgt dette særlige tilbud, og de havde fra start været vidende om forskellen i betalingen i et særligt dagtilbud efter servicelovens § 32 og i den almindelige daginstitutions særlige tilbud, hvor forældreandelen udgjorde det samme som på kommunens øvrige daginstitutioner. Forældrene kunne i stedet have valgt at lade datteren visitere til en institution oprettet efter servicelovens § 32.</p>\r\n<p>\r\n</p>\r\n<p>Under behandlingen af sagen i Ankestyrelsen anførte nævnet supplerende, at nævnet ved afgørelsen fandt, at datterens funktionsniveau, som dels krævede, at hun var i en særlig gruppe, dels krævede, at hun var i daginstitution af behandlingsmæssige grunde, burde være afgørende for bevilling af fripladstilskud, uanset at den særlige gruppe af børn var placeret i en almindelig daginstitution.</p>\r\n<p>\r\n</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af forældrebetalingen, når et barn med betydelig og varigt nedsat funktionsevne var placeret i et dagtilbud efter servicelovens § 23.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen fandt, at forældrene havde ret til 50 % friplads til datterens ophold i den almindelige daginstitution.</p>\r\n<p>\r\n</p>\r\n<p>Begrundelsen var, at datteren af behandlingsmæssige grunde var optaget i en almindelig daginstitution og ikke i et særligt dagtilbud for børn med betydelig og varigt nedsat fysisk eller psykisk funktionsevne.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen fandt således, at det var typen af dagtilbud, som et barn med betydelig og varig funktionsnedsættelse var optaget i, og ikke omfanget af barnets nedsatte funktionsevne, der var afgørende for fastsættelse af fripladstilskud af behandlingsmæssige grunde. Dette gjaldt også i den situation, hvor barnet var optaget i et særligt tilbud i en almindelig daginstitution.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen lagde herved vægt på, at reglerne om fripladstilskud af behandlingsmæssige grunde for så vidt angik ophold i almindelige dagtilbud fandtes i Ministeriet for Familie- og Forbrugeranliggenders bekendtgørelse om kommunens tilskud til brug for dagtilbud til børn, forældrenes egenbetaling og fripladstilskud. De tilsvarende regler for så vidt angik ophold i særlige dagtilbud fandtes i Socialministeriets bekendtgørelse om tilskud til særlige dagtilbud og særlige klubtilbud til børn og unge med betydelig og varigt nedsat fysisk eller psykisk funktionsevne.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på, at det i ovennævnte bekendtgørelse fra Socialministeriet udtrykkeligt fremgår, at kommunalbestyrelsen ved brug af almindelige dagtilbud skal træffe afgørelse om bortfald eller nedsættelse af betalingen i overensstemmelse med de regler, der er fastsat af ministeren for familie- og forbrugeranliggender.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen ændrede således det sociale nævns afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sag nr. 3.</span> <span class=\"Bold\">Tidligere principmeddelelse 190-09, j.nr 3500527-08</span></p>\r\n<p>\r\n</p>\r\n<p>Følgende love blev anvendt, da principmeddelelsen blev truffet:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Lov om social service - lovbekendtgørelse nr. 979 af 1. oktober 2008 - § 32.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Lov om dag-, fritids- og klubtilbud m.v. til børn og unge - lovbekendtgørelse nr. 501 af 6. juni 2007 - § 19 og § 43.</p>\r\n<p>\r\n</p>\r\n<p>Sagsfremstilling:</p>\r\n<p>\r\n</p>\r\n<p>Sagen drejede sig om en mindre dreng, som var optaget i en specialbørnehave. Drengen led af infantil autisme.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen havde truffet afgørelse om, at der ikke længere kunne ydes 100 procent fripladstilskud til drengen, da han også havde et pasningsbehov. Kommunen gav 50 procents fripladstilskud, da kommunen vurderede, at drengen ikke var optaget i dagtilbud alene eller udelukkende af behandlingsmæssige årsager, men også fordi han havde et pasningsbehov.</p>\r\n<p>\r\n</p>\r\n<p>Det sociale nævn stadfæstede kommunens afgørelse med den begrundelse, at nævnet ikke fandt grundlag for at tilsidesætte kommunens vurdering af, at der for drengens vedkommende ikke var tale om, at han var i institution udelukkende af behandlingsmæssige grunde, men også fordi forældrene havde et pasningsbehov i forbindelse med erhvervsarbejde udenfor hjemmet.</p>\r\n<p>\r\n</p>\r\n<p>Forældrene klagede over nævnets afgørelse. I klagen til Ankestyrelsen var det anført, at forældrene tidligere havde modtaget 100 procent tilskud til drengen i specialinstitution.</p>\r\n<p>\r\n</p>\r\n<p>Det var endvidere anført, at drengen var visiteret til specialinstitution på grund af sin betydelige funktionsnedsættelse, og at det var korrekt, at forældrene også havde et pasningsbehov, men at forældrene ikke mente, at det betød, at de ikke kunne få 100 procent tilskud i et specielt dagtilbud.</p>\r\n<p>\r\n</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, hvilken betydning det havde for egenbetalingen i et særligt dagtilbud, at man som forældre også havde et pasningsbehov.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen ændrede og hjemviste sagen til kommunen, som skulle foretage en konkret vurdering af, om drengen alene eller hovedsageligt var optaget i det særlige dagtilbud af behandlingsmæssige årsager, eller om optagelsen i det særlige dagtilbud var sket på et andet grundlag end det behandlingsmæssige.</p>\r\n<p>\r\n</p>\r\n<p>Der var ikke hjemmel i lovgivningen til alene at yde 50 procent tilskud til ophold i et særligt dagtilbud med den begrundelse, at forældrene også havde et pasningsbehov.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgik af bekendtgørelse om tilskud til ophold i særlige dagtilbud og særlige klubtilbud til børn og unge med betydelig og varigt nedsat fysisk eller psykisk funktionsevne, at kommunalbestyrelsen skulle yde 100 procent tilskud til ophold i et særligt dagtilbud, hvor et barn med betydelig og varigt nedsat fysisk eller psykisk funktionsevne var optaget alene eller i hovedsagen af behandlingsmæssige grunde, og såfremt optagelsen i et særligt dagtilbud var sket på et andet grundlag end af behandlingsmæssige grunde give tilskuddet efter reglerne i dagtilbudsloven.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen skulle således fortage en konkret vurdering af, om drengen opholdt sig i det særlige dagtilbud alene eller hovedsageligt af behandlingsmæssige grunde, eller om det var sket på et andet grundlag.</p>\r\n<p>\r\n</p>\r\n<p>Hvis drengen var optaget i det særlige dagtilbud af behandlingsmæssige årsager, var det uden betydning, om forældrene også havde et pasningsbehov. Bestemmelsen knyttede sig til barnets behov for den behandling, som et særligt dagtilbud kunne yde. Kommunen skulle således foretage en vurdering af grunden til optagelse i det særlige dagtilbud. Hvis der var tale om, at det alene eller hovedsageligt skyldes barnets behov for behandling, skulle der ydes 100 procent fripladstilskud, også selvom forældrene alligevel ville have haft et pasningsbehov. Hvis kommunen derimod vurderede, at det hovedsageligt var andre grunde end behandlingsmæssige, der var årsag til, at barnet var i specialinstitutionen, fandt de almindelige regler om fripladstilskud anvendelse.</p>\r\n<p>\r\n</p>\r\n<p>Reglerne i dagtilbudsbekendtgørelsens § 41 om, at der ydes tilskud på 50 procent af forældrebetalingen, når et barn med betydelig og varig nedsat fysisk eller psykisk funktionsevne af behandlingsmæssige grunde har ophold i et dagtilbud, knytter sig til den situation, at et barn er optaget i et almindeligt dagtilbud af behandlingsmæssige årsager, og kan således ikke benyttes i den situation, hvor barnet er optaget i et særligt dagtilbud kombineret med et pasningsbehov.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sag nr. 4.</span> <span class=\"Bold\">Tidligere principmeddelelse 33-10, j.nr 3500229-09</span></p>\r\n<p>\r\n</p>\r\n<p>Følgende love blev anvendt, da principmeddelelsen blev truffet:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Lov om dag-, fritids- og klubtilbud m.v. til børn og unge - lovbekendtgørelse nr. 501 af 6. juni 2007 - § 43, stk. 3.</p>\r\n<p>\r\n</p>\r\n<p>Følgende bekendtgørelser blev anvendt, da principmeddelelsen blev truffet:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Indenrigs- og Socialministeriets bekendtgørelse nr. 1082 af 20. november 2009 om pasningsgaranti, kommunens tilskud til brug for dag-, fritids- og klubtilbud, forældrenes egenbetaling og indhentelse af børneattester m.v. - § 40, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse i sagen om behandlingsmæssig friplads til NN's datter</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> NN's datter er omfattet af personkredsen, der har en betydelig og varig nedsat fysisk eller psykisk funktionsevne.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at hun er berettiget til behandlingsmæssigt fripladstilskud.</p>\r\n<p>\r\n</p>\r\n<p>Vi tiltræder således det sociale nævns afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Begrundelsen for afgørelsen</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen finder, at datteren har en betydelig og varig nedsat funktionsevne, og at datters ophold i dagtilbuddet er af behandlingsmæssige grunde.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har taget udgangspunkt i, at personkredsen efter betalingsbekendtgørelsen, der var udstedt i medfør af bistandsloven, omfattede de personer, som tidligere var omfattet af lovgivningens bestemmelser om særforsorg, herunder talelidende. Af lovforslaget til serviceloven og bemærkningerne til bestemmelsen om særlige daginstitutioner ses ikke at være tiltænkt en ændring af personkredsen, som siden bistandslovens har omfattet talelidelse, herunder læbe- og ganespalte.</p>\r\n<p>\r\n</p>\r\n<p>Vi har også taget udgangspunkt i, at der i praksis ved langvarig lidelse hos børn ikke nødvendigvis skal være tale om at en livsvarig tilstand, men at betingelsen kan være opfyldt, når lidelsen skønnes at vare 1 år eller mere.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har ved afgørelsen lagt vægt på, at NN's datter er født med en komplet isoleret ganespalte, hvor spalten er planlagt lukket ved 18 måneders alderen, men således, at der også i årene fremover vil være behov for ekstra hjælp. NN's datter har endvidere mikrognali – en lille underkæbe.</p>\r\n<p>\r\n</p>\r\n<p>Endelig har NN's datter nedsat hørelse med høreapparatet på begge ører, og hun har sprog- og lydproblemer. Datteren har som følge deraf særlig behov for sproglige og hørelsesmæssige stimuli.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises til dagtilbudslovens § 43, nr. 3, hvorefter kommunalbestyrelsen skal give et behandlingsmæssigt fripladstilskud, når et barn med betydelig og varig nedsat fysisk eller psykisk funktionsevne af behandlingsmæssige grunde har ophold i dagtilbud.</p>\r\n<p>\r\n</p>\r\n<p>Oplysninger i sagen</p>\r\n<p>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> De oplysninger, som forelå da nævnet traf afgørelse i sagen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Nævnets afgørelse af 12. marts 2009.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Klagen til Ankestyrelsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Nævnets genvurdering.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af sagen, at datteren er født med ganespalte. Hendes forældre ansøgte på den baggrund A Kommune om ½ behandlingsmæssig friplads.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen meddelte ved afgørelse af 7. februar 2008, at der ikke kunne bevilges ½ behandlingsmæssig friplads til datteren. Begrundelsen var, at datteren ifølge lægeskøn havde en indgribende og langvarig lidelse.</p>\r\n<p>\r\n</p>\r\n<p>Datteren tilhørte efter kommunens vurdering ikke gruppen af børn med betydelig og varigt nedsat funktionsevne.</p>\r\n<p>\r\n</p>\r\n<p>Forældrene klagede over afgørelsen.</p>\r\n<p>\r\n</p>\r\n<p>Med klagen var vedlagt et behandlingsskema, hvoraf fremgik, at datteren skulle gå til kontrol ved øre/næse/halslæge på grund af øget risiko for væske i øret.</p>\r\n<p>\r\n</p>\r\n<p>Siden fødslen havde hun været tilknyttet Audiologisk afdeling på Y hospital, hvor hun går til kontrol hver 3. måned.</p>\r\n<p>\r\n</p>\r\n<p>Af behandlingsskemaet fremgik endvidere, at familien ville få besøg af en talepædagog første gang, når datteren er ca. 9 måneder for at holde øje med hendes tale- og sprogudvikling.</p>\r\n<p>\r\n</p>\r\n<p>Af nævnets notat af 12. december 2008 fremgår, at datteren har en almindelig plads i en almindelig daginstitution, men at hun er indskrevet til at kunne modtage støttetimer.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet anmodede den 13. november 2008 kommunen om at forholde sig til Principafgørelse O-61-89, hvor Ankestyrelsen fandt, at et barn med Pierre Robin syndrom, der var født med ganespalte var berettiget til halv friplads i almindelig daginstitution af behandlingsmæssige grunde. Det fremgik, at barnet havde behov for sproglige og hørelsesmæssige stimuli og motorisk stimulation.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen indhentede i den anledning en udtalelse fra Tale og Høre Instituttet, Ganespalteafdelingen.</p>\r\n<p>\r\n</p>\r\n<p>Efter forelæggelse af sagen for kommunens speciallægekonsulent fastholdt kommunen, at der var tale om indgribende, varig lidelse.</p>\r\n<p>\r\n</p>\r\n<p>Familien oplyste den 2. februar 2009 til nævnet, at datteren på grund af væsken i ørerne har nedsat hørelse og i maj/juni 2008 fik høreapparater på begge ører. På grund af den nedsatte hørelse og hendes medfødte ganespalte har hun meget svært ved at udvikle sit sprog. Ganespalten gør samtidig, at hun ikke kan sige de samme lyde/ord, som andre børn på samme alder.</p>\r\n<p>\r\n</p>\r\n<p>Forældrene brugte meget tid på at snakke med datteren og brugte mange tegn, så hendes ordforråd kunne blive større.</p>\r\n<p>\r\n</p>\r\n<p>Ved afgørelse af 12. marts 2009 ændrede nævnet kommunens afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Det betød, at forældrene var berettiget til ½ behandlingsmæssig friplads til datteren.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet lagde vægt på, at datteren havde en betydelig og varig nedsat funktionsevne og at hun af behandlingsmæssige grunde havde ophold i dagtilbuddet. Det fremgik af sagen, at datteren havde behov for sproglige og hørelsesmæssige stimuli, og at det var vigtigt at tale meget med datteren, fra hun var helt lille. Af udtalelse fra Taleinstituttet af 16. december 2008 fremgik det, at ved undersøgelse i december måned kun hørtes et begrænset lydinventar og ordforråd. Datteren skulle have lukket sin spalte ved ca. 18 måneders alderen, hvilket betød, at hun i årene efter havde behov for ekstra stimulering og måske undervisning for at udvikle lydproduktion. Det var vigtigt med denne stimulering for at undgå uhensigtsmæssige udtalemønstre. Datteren havde siden fødslen været i tæt kontakt med Ganespalteafdelingen, Taleinstituttet og talepædagog.</p>\r\n<p>\r\n</p>\r\n<p>Datteren havde en almindelig plads i en almindelig daginstitution, men hun var indskrevet til at kunne modtage støttetimer.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet henviste endvidere til Principafgørelse O-61-89.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen har klaget over nævnets afgørelse og finder at nævnet har underkendt en vurdering fra kommunens speciallægekonsulent.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sag nr. 5.</span> <span class=\"Bold\">Tidligere principmeddelelse 240-11, j.nr. 3500322-10</span></p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Følgende love blev anvendt, da principmeddelelsen blev truffet:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Lov om dag-, fritids- og klubtilbud m.v. til børn og unge - Lovbekendtgørelse nr. 668 af 17. juni 2011 - § 63.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Lov om folkeskolen - lovbekendtgørelse nr. 998 af 16. august 2010 - § 50, stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse i NNs sag om afklaring af reglerne for behandlingsmæssigt fripladstilskud ved SFO tilknyttet til en specialskole.</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Der kan ydes 50 procents fripladstilskud når der er tale om et behandlingsmæssigt fritidstilbud efter folkeskoleloven i form af SFO.</p>\r\n<p>\r\n</p>\r\n<p>Vi ændrer således afgørelsen fra Det Sociale Nævn i Statsforvaltningen Y.</p>\r\n<p>\r\n</p>\r\n<p>Vores afgørelse medfører ikke, at borgeren skal tilbagebetale det fripladstilskud han har fået, som følge af nævnets afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Ændringen gælder først fra vores afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n</p>\r\n<p>Begrundelsen for afgørelsen</p>\r\n<p>\r\n</p>\r\n<p>Fripladstilskuddet fastsættes ud fra typen af det tilbud, som et barn med betydelig og varig funktionsnedsættelse er optaget i.</p>\r\n<p>\r\n</p>\r\n<p>Når der er tale om en SFO oprettet efter folkeskoleloven kan der ydes 50 procent fripladstilskud.</p>\r\n<p>\r\n</p>\r\n<p>I tilbud oprettet efter servicelovens § 32 ydes der 100 procent forældrebetaling jf. betalingsbekendtgørelsen vedrørende særlige dagtilbud, mens der efter dagtilbudsloven ydes 50 procent fripladstilskud til behandlingsmæssig friplads.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af folkeskolelovens § 50, stk. 2, at kommunen opkræver betaling af forældre til børn, der er optaget i en skolefritidsordning (SFO).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår endvidere, at Kommunalbestyrelsen yder hel eller delvis fripladstilskud under hensyn til forældrenes økonomiske forhold, eller hvor sociale, pædagogiske eller behandlingsmæssige forhold gør sig gældende. Reglerne fastsat i medfør af dagtilbudsloven om kommunens tilskud til brug for dag-, fritids- og klubtilbud og forældrenes egenbetaling finder anvendelse ved ydelse af søskendetilskud og ved ydelse af helt eller delvist fripladstilskud.</p>\r\n<p>\r\n</p>\r\n<p>Når der i folkeskolelovens regler om fripladstilskud henvises til dagtilbudsloven må det forstås således, at fripladstilskuddet i SFO’er følger denne. Der sondres således ikke mellem om det er SFO’er oprettet i tilknytning til en specialskole efter folkeskoleloven eller om det er SFO i tilknytning til en almindelig folkeskole.</p>\r\n<p>\r\n</p>\r\n<p>Der kan som følge heraf ydes 50 procent fripladstilskud, når et barn af behandlingsmæssige årsager har ophold i en SFO, uanset om der er tale om en SFO i tilknytning til en specialskole eller i tilknytning til en almindelig folkeskole.</p>\r\n<p>\r\n</p>\r\n<p>NNs datter er optaget i SFO i tilknytning til hendes skole. Kommunen har oplyst, at der er tale om et tilbud oprettet efter folkeskoleloven.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen kan ikke tilsidesætte kommunens beslutning om at der er tale om en SFO efter folkeskoleloven og ikke et behandlingstilbud efter servicelovens § 32.</p>\r\n<p>\r\n</p>\r\n<p>Oplysninger i sagen</p>\r\n<p>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> De oplysninger, som forelå da Nævnet traf afgørelse i sagen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Nævnets afgørelse af 2. marts 2010.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Klagen til Ankestyrelsen af 26. marts 2010.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Nævnets genvurdering.</p>\r\n<p>\r\n</p>\r\n<p>A Kommune traf den 1. september 2008 afgørelse om at der kunne ydes 50 procent pædagogisk friplads til NNs datter fra. 1. august 2008 og til ophør i SFO.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet stadfæstede ved afgørelse af 19. august 2009 kommunens afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>NN klagede over afgørelsen og nævnet traf den 2. marts 2010 ny afgørelse i sagen, hvor de ændrede kommunens afgørelse og fandt at NNs datter var berettiget til 100 procents fripladstilskud.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet fandt grundlag for at tilsidesætte kommunens vurdering af det behandlingsmæssige behov og dermed årsagen til, at NNs datter var optaget i specialinstitutionen og dens SFO.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet fandt endvidere, at datterens skole havde status som særligt dagtilbud.</p>\r\n<p>\r\n</p>\r\n<p>A Kommune har klaget over Nævnets afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>I klagen til Ankestyrelsen er det anført, at det Sociale Nævn ikke har kompetence til at tilsidesætte en politisk truffet beslutning om status for datterens skole.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet har ved genvurdering ikke haft yderligere bemærkninger.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sag nr. 6.</span> <span class=\"Bold\">Tidligere principafgørelse 4-14, j.nr. 2013-8242-10160</span></p>\r\n<p>\r\n</p>\r\n<p>Følgende love blev anvendt, da principmeddelelsen blev truffet:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Lov om dag-, fritids- og klubtilbud m.v. til børn og unge - lovbekendtgørelse nr. 1240 af 29. oktober 2013 - § 63.</p>\r\n<p>\r\n</p>\r\n<p>Afgørelse:</p>\r\n<p>\r\n</p>\r\n<p>1. Baggrund for at behandle sagen</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har behandlet sagen for at afklare kriteriet ”behandlingsmæssige grunde” ved ophold i et fritidstilbud, jf. dagtilbudslovens § 63, stk. 3, om behandlingsmæssigt fripladstilskud.</p>\r\n<p>\r\n</p>\r\n<p>2. Reglerne</p>\r\n<p>\r\n</p>\r\n<p>Lov om dag-, fritids- og klubtilbud m.v. til børn og unge § 63, nr. 3 fastslår, at kommunen skal give et behandlingsmæssigt fripladstilskud, når et barn med betydelig og varig nedsat fysisk eller psykisk funktionsevne af behandlingsmæssige grunde har ophold i et fritidshjem.</p>\r\n<p>\r\n</p>\r\n<p>3. Andre Principafgørelser</p>\r\n<p>\r\n</p>\r\n<p>Gældende</p>\r\n<p>\r\n</p>\r\n<p>33-10<span class=\"Bold\">:</span> Forældrene til et barn med isoleret ganespalte fandtes berettiget til fripladstilskud svarende til 50 pct. Barnet havde ophold i normal daginstitution. Vi fandt, at der var tale om et barn med betydelig og varig nedsat fysisk funktionsevne med tale og høreproblemer. Barnet havde ophold i dagtilbuddet af behandlingsmæssige grunde. Det havde som følge af lidelsen særligt behov for sproglige og høremæssige stimuli. Vi lagde vægt på, at det af lovforslaget til serviceloven ikke sås at være tiltænkt en ændring af personkredsen, som siden bistandsloven havde omfattet talelidelse, herunder læbe- ganespalte. Vi lagde endvidere vægt på, at der efter praksis ved langvarig lidelse hos børn ikke nødvendigvis skulle være tale om livsvarig lidelse.</p>\r\n<p>\r\n</p>\r\n<p>C-9-00: Efter en konkret vurdering af et barns fysiske og psykiske funktionsniveau kunne barnets svære epilepsi og forsinkede udvikling give ret til halv friplads i daginstitution af behandlingsmæssige grunde. Bevillingen blev givet med virkning tilbage til optagelsen i dagpleje, idet barnet allerede på dette tidspunkt opfyldte betingelserne. Vi lagde ved afgørelsen vægt på de foreliggende beskrivelser af det nedsatte funktionsniveau på flere områder (finmotorisk, sprogligt og sansemotorisk) og på det specifikke behov for støtte og stimuli, som barnet havde.</p>\r\n<p>\r\n</p>\r\n<p>Kasserede</p>\r\n<p>\r\n</p>\r\n<p>Følgende Principafgørelser er kasserede og gælder ikke længere:</p>\r\n<p>\r\n</p>\r\n<p>Principafgørelse O-61-89: historisk, gælder ikke længere. Praksis er indarbejdet i denne Principafgørelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">4.</span> <span class=\"Italic\">Den konkrete afgørelse</span></p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse i jeres sag om belysning af kriteriet ”behandlingsmæssige grunde” ved ophold i et fritidstilbud, jf. dagtilbudslovens § 63, nr. 3, om behandlingsmæssigt fripladstilskud.</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er</p>\r\n<p>\r\n</p>\r\n<p>Vi finder, at I er berettiget til behandlingsmæssigt fripladstilskud</p>\r\n<p>\r\n</p>\r\n<p>Vi ændrer således afgørelsen fra Det Sociale Nævn i Statsforvaltningen YY.</p>\r\n<p>\r\n</p>\r\n<p>Vi hjemviser endvidere sagen med henblik på kommunens stillingtagen til, om I er berettiget til at få dækket jeres resterende udgift til SFO som en merudgift, jf. Principafgørelse 55-13.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen skal træffe en afgørelse herom.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen vil kontakte jer.</p>\r\n<p>\r\n</p>\r\n<p>Begrundelsen for afgørelsen</p>\r\n<p>\r\n</p>\r\n<p>Det er en betingelse for at få behandlingsmæssigt fripladstilskud, at et barn med betydelig og varig nedsat fysisk eller psykisk funktionsevne har ophold i et dagtilbud af behandlingsmæssige grunde.</p>\r\n<p>\r\n</p>\r\n<p>Ved behandlingsmæssige grunde forstås ikke alene pasning og pleje i dagtilbuddet, men også at der sker en fortsat udvikling og forbedring af barnets aktuelle tilstand eller en forebyggelse og sikring af, at der ikke sker en forringelse af barnets funktionsevne, hvorved barnet mister mulighed for at udnytte både personlige, faglige og sociale kompetencer.</p>\r\n<p>\r\n</p>\r\n<p>Vi har lagt til grund, at jeres barn har en betydelig og varig nedsat funktionsevne, hvorfor hun er omfattet af målgruppen for at modtage behandlingsmæssigt fripladstilskud.</p>\r\n<p>\r\n</p>\r\n<p>Vi finder endvidere, at jeres barn har ophold i dagtilbud X af behandlingsmæssige grunde. Vi har lagt til grund, at dagtilbud X er en fritidsordning for fysisk og psykisk handicappede børn, der hører under skole Y.</p>\r\n<p>\r\n</p>\r\n<p>Vi har ved afgørelsen lagt vægt på de foreliggende oplysninger, hvorefter vi finder, at der er et vist udviklingspotentiale, der understøttes i dagtilbud X. Vi finder, at jeres barn sammenlignet med andre jævnaldrende i særlig grad har behov for ophold i dagtilbud.</p>\r\n<p>\r\n</p>\r\n<p>Jeres barn er en pige der viser et generelt kognitiv funktionsniveau under middel. Jeres barn er detaljearbejder og har svært ved at indfange helheder. Hun har således nemt ved at miste den overordnede mening. Jeres barn har brug for konkret guidning, rutiner og tydelighed. Der henvises til Pædagogisk Psykologisk Vurdering fra juni 2011. Der er vurderet, at jeres barn er en pige, der har profiteret af en helhedsorienteret indsats, hvor der har været en sammenhængende pædagogisk tilgang til hendes udvikling, fra skole og til SFO. Det er vurderet, at jeres barn fortsat vil have brug for denne tilgang for at fastholde den positive udvikling.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår ligeledes, at jeres barn har haft en generel positiv udvikling siden opstart på dagtilbud X. Hun har stor gavn af det sociale samspil, struktur og genkendelige rammer. Hun vurderes derfor at have behov for at fortsætte i de pædagogiske rammer dagtilbud X kan tilbyde for at sikre den fortsatte positive udvikling her tænkes helhedspræget på både den personlige og sociale udvikling. Der henvises til udtalelse fra dagtilbud X af 17. oktober 2012.</p>\r\n<p>\r\n</p>\r\n<p>I er således berettiget til at modtage behandlingsmæssigt fripladstilskud.</p>\r\n<p>\r\n</p>\r\n<p>Endelig hjemviser vi sagen til kommunen, der anmodes om at tage stilling til, om jeres barn, der er 10 ½ år og går i SFO, vil kunne få dækket resterende udgifter til SFO, som en merudgift. Vi henviser til vores Principafgørelse 55-13, hvor kommunen efter en konkret vurdering skulle yde hjælp til betaling af udgift til SFO som merudgift, i det omfang udgiften ikke kunne dækkes efter dagtilbudsloven, og der var tale om en udgift, som var en konsekvens af den nedsatte funktionsevne. Når barnet har en alder, hvor man normalt ikke vil have udgifter til pasning i SFO, kan der være tale om en merudgift ved forsørgelsen af barnet, som forældre med ikke handicappede børn på samme alder ikke har.</p>\r\n<p>\r\n</p>\r\n<p>Bemærkninger til klagen</p>\r\n<p>\r\n</p>\r\n<p>I har bl.a. anført, at der ikke var skole/SFH tilbud i kommunen, som var brugbart, hvorfor jeres datter blev visiteret til skole Y i by Z, som har en specialafdeling. Hun blev endvidere henvist til dagtilbud X, der udmærker sig ved, at der er mange voksne til få børn, at der er fokus på struktur og en forudsigelig hverdag. Behandlingsdelen var fortsat i dagtilbud X, da hun har haft sit ganghjælpemiddel med. Hun vil under ingen omstændigheder kunne begå sig i det normale skoledistrikt p.g.a. manglende ressourcer/kompetencer i.f.t at kunne rumme hende med specialpædagogiske behov.</p>\r\n<p>\r\n</p>\r\n<p>Endvidere har I anført, at hendes handicap er vidtgående. Hun er kørestolsbruger, blebruger, har intellektuelle vanskeligheder – har et forståelsesniveau svarende til 3 år. Hun har brug for særlig støtte ift. til at udvikle og støtte sproglige og sociale kompetencer. I stillede jer undrende over, at hun ikke kunne få behandlingsmæssigt fripladstilskud. I C-9-00 og O-61-89 havde barnet langt mindre handicap.</p>\r\n<p>\r\n</p>\r\n<p>Vi henviser til vores begrundelse oven for.</p>\r\n<p>\r\n</p>\r\n<p>Oplysninger i sagen</p>\r\n<p>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> De oplysninger, som forelå da Det Sociale Nævn traf afgørelse i sagen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Nævnets afgørelse af 8. april 2013.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Klagen til Ankestyrelsen af 5. maj 2013.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Nævnets genvurdering.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen meddelte afslag på behandlingsmæssigt fripladstilskud.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet tiltrådte kommunens afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet lagde vægt på, at begrebet ”behandlingsmæssig” i dagtilbuds-lovens forstand ikke er fastlagt fuldt ud i praksis. Nævnet fortolkede ”behandlingsmæssig” ud fra en sproglig forståelse af begrebet behandling og på baggrund af Principafgørelserne 33-10, O-46-94 og O-61-89.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet forstod ”behandling”, som en indsats, der har til formål at forbedre en funktionsnedsættelse ved intervention foretaget af dertil uddannet fagperson.</p>\r\n<p>\r\n</p>\r\n<p>Efter en sproglig fortolkning af begrebet ”behandling” og Principafgørelserne, fandt nævnet, at ophold i dagtilbud kan være begrundet i behandlingsmæssige årsager, når opholdet bl.a. har til formål at forbedre et barns funktionsnedsættelse gennem fagpersoners intervention gennem træning, stimulation og andre specifikke former for støtte. Dagtilbuddets opgave i.f.t barnet skal som hovedregel ligge udover den almindelige pædagogiske opgave med at fremme barnets udvikling og udover de individuelle hensyn, der kan tages for at få dagen til at fungere. Det forhold, at et barn modtager støtte i skole/dagtilbuddet er ikke afgørende for, om barnet har ret til en behandlingsmæssig friplads, da denne støtte gives til en bredere gruppe af børn, hvis udvikling kræver en særlig hensyntagen eller støtte.</p>\r\n<p>\r\n</p>\r\n<p>Efter en konkret vurdering fandt nævnet, at den støtte og guidning, som datteren havde behov for i dagtilbud X, ikke kunne betragtes som behandling.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgik af udtalelse fra dagtilbud X, at hun havde gavn af det sociale samspil, som de kunne tilbyde. Hun havde brug for struktur og genkendelige rammer samt forberedelse på, hvad der skal ske, når hun er der. Hun havde brug for hjælp til at blive skiftet og når hun skulle fra kørestolen og ned på gulvet. Hun var tryg ved de andre børn og voksne og deltog på lige fod i aktiviteterne, hvis hun havde en voksen i baggrunden til at guide og ind imellem tjekke, om hun var okay.</p>\r\n<p>\r\n</p>\r\n<p>Der var ikke oplysninger om, at indsatsen var afgørende for hendes videre udvikling, eller at opholdet var et nødvendigt led i behandlingen af hende, da der ikke foregik en målrettet indsats, som medførte, at der kunne ses tydelige forbedringer hos hende. Man havde mest fokus på hendes personlige og sociale udvikling. Den yderligere indsats, der foregik, lå ikke udover den almindelige pædagogiske opgave med at fremme barnets udvikling og udover de individuelle hensyn, der kan tages for at få dagen til at fungere.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet fandt, at graden af funktionsnedsættelsen ikke var det afgørende ved vurderingen af, om man har ret til behandlingsmæssigt fripladstilskud. Det afgørende er indholdet af behandlingen/træningen i dagtilbuddet.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/10/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20190986725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CY000123"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/10/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9867"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/10/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-5216"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}