{
    "id": 176827,
    "title": "Ankestyrelsens principafgørelse 101-15 om sygedagpenge - Højesteretsdom - forlængelse - gyldig afgørelse - tilbagevirkende kraft - hjemvisning",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 11323 af 21/12/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 101-15 om sygedagpenge - Højesteretsdom - forlængelse - gyldig afgørelse - tilbagevirkende kraft - hjemvisning</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resumé:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Supplement til principafgørelse 75-15</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunen skal foretage en revurdering af sygedagpengemodtagerens situation, inden sygedagpengeudbetalingen ophører som følge af tidsbegrænsningen i § 24, stk. 1. Afgørelsen om forlængelse af sygedagpengeudbetalingen skal derfor træffes inden udløbet af sygedagpengeperioden.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Hvis Ankestyrelsen hjemviser en afgørelse om ophør af udbetaling af sygedagpenge efter § 24, stk. 1, jf. 27, stk. 1, til fornyet behandling med den retsvirkning, at kommunens afgørelse bliver ugyldig, vil udbetalingen af sygedagpenge først kunne standses, når der træffes en gyldig afgørelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Hjemvisning indebærer efter almindelig forvaltningsret en annullation af den påklagede afgørelse, medmindre andet fastsættes i hjemvisningsafgørelsen. Annullation indebærer, at retsvirkningerne af den påklagede afgørelse ophæves.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I den konkrete sag havde Ankestyrelsen tidligere hjemvist kommunens afgørelse om ophør af sygedagpengeudbetaling på grund af utilstrækkeligt oplysningsgrundlag. Ankestyrelsen fandt som følge heraf, at kommunens afgørelse var ugyldig. Udbetalingen af sygedagpenge skulle derfor fortsætte frem til, at kommunen havde truffet en gyldig afgørelse om ophør af udbetaling af sygedagpenge. I den konkrete sag havde borger raskmeldt sig, før kommunen traf en gyldig afgørelse, hvorfor der alene var ret til sygedagpenge frem til tidspunktet for raskmelding.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Lovgivning:</span>\r\n</p>\r\n<p>Lov om sygedagpenge - lovbekendtgørelse nr. 938 af 12. august 2015 - § 24, stk. 1, § 27, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Baggrund for at behandle sagen principielt</span></p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har behandlet sagen principielt som supplement til principafgørelse 75-15.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Reglerne</span></p>\r\n<p>\r\n</p>\r\n<p>Lov om sygedagpenge § 24, stk. 1, fastslår, at udbetalingen af sygedagpenge ophører efter udløbet af en kalendermåned, når der er udbetalt sygedagpenge, herunder nedsatte sygedagpenge eller løn under sygdom, i mere end 22 uger i de 9 forudgående kalendermåneder. Forinden skal kommunen have foretaget en revurdering af sygedagpengemodtagerens situation.</p>\r\n<p>\r\n</p>\r\n<p>Efter § 27, stk. 1, træffer kommunen afgørelse om at forlænge sygedagpengeperioden for personer, der er omfattet af revurderingstidspunktet, når en af forlængelsesmulighederne er opfyldt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Andre principafgørelser</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Gældende</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Følgende principafgørelser er brugt ved afgørelsen og gælder stadig:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">F-3-00: </span>En kommune havde truffet afgørelse om, at udbetaling af sygedagpenge til en kvinde skulle ophøre fire dage senere. Nævnet konstaterede, at denne bestemmelse ikke kunne anvendes som hjemmel til afgørelse om ophør. Nævnet fandt derfor, at kommunens afgørelse var ugyldig og hjemviste sagen til vurdering af, om revalidering stadig var overvejende sandsyndig i henhold til den relevante bestemmelse. Ankestyrelsen fandt, at kommunen ikke ved den fornyede afgørelse godt otte måneder senere kunne fastsætte samme ophørstidspunkt, som sket ved den hjemviste afgørelse. Kvinden havde derfor krav på udbetaling af et beløb svarende til sygedagpenge i den mellemliggende periode med fradrag af udbetalt kontanthjælp i samme periode.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">75-15:</span> Højesteret har i dom af 10. september 2015 fastslået, at en kommune ikke med tilbagevirkende kraft kunne træffe afgørelse om, at en kvinde ikke var berettiget til forlængelse af sygedagpengeperioden udover tidsbegrænsningen i sygedagpengelovens § 24, stk. 1. Der var inden tidsbegrænsningen truffet afgørelse om ophør af udbetaling af sygedagpenge af anden aktør. Beskæftigelsesankenævnet havde ophævet denne afgørelse på grund af kompetencemangel og hjemvist sagen til kommunen. Ankestyrelsen fastslår på baggrund af dommen, at inden en kommune kan stoppe udbetalingen af sygedagpenge, skal der altid træffes en gyldig afgørelse herom. Udbetaling af sygedagpenge skal som udgangspunkt fortsætte frem til afgørelsestidspunktet, medmindre afgørelsen med hjemmel i sygedagpengeloven eller efter almindelige forvaltningsretlige grundsætninger kan tillægges tilbagevirkede kraft.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Den konkrete afgørelse</span></p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg har i møde truffet afgørelse i din sag om klage over afgørelse truffet den 28. maj 2015.</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Du havde ret til sygedagpenge til og med den 8. februar 2015.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at vi er enige i kommunens afgørelse, som vi stadfæster, men med et ændret standsningstidspunkt.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen skal tage stilling til, om der er grundlag for modregning, hvis der har været udbetalt andre ydelser i den periode efterbetalingskravet vedrører.</p>\r\n<p>\r\n</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg vurderer, at du havde ret til udbetaling af sygedagpenge til og med den 8. februar 2015.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen traf den 2. oktober 2014 afgørelse om ophør af udbetalingen af sygedagpenge med virkning fra den 30. september 2014. Sagen blev påklaget til Ankestyrelsen, som efterfølgende hjemviste sagen til fornyet behandling i kommunen med henblik på indhentelse af yderligere lægelige oplysninger. En hjemvisning antages almindeligvis at indebære en annullation af den påklagede afgørelse. Kommunens afgørelse af den 2. oktober 2014 var dermed ugyldig som følge af mangelfuldt oplysningsgrundlag.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen traf den 28. maj 2015 en gyldig afgørelse om ophør af udbetaling sygedagpengepenge med virkning fra den 30. september 2014. Kommunens afgørelse af den 28. maj 2015 var dermed truffet med tilbagevirkende kraft.</p>\r\n<p>\r\n</p>\r\n<p>Udbetalingen af sygedagpenge kan tidligst standses, når der er truffet en gyldig afgørelse om ophør af sygedagpengeudbetalingen. Udbetalingen af sygedagpenge kan midlertidig standses med tilbagevirkende kraft, hvis du f.eks. har raskmeldt dig eller stillet dig til rådighed for din A-kasse. Vi henviser til Ankestyrelsens principafgørelse 75-15.</p>\r\n<p>\r\n</p>\r\n<p>I denne sag har kommunen den 20. november 2015 oplyst overfor Ankestyrelsen, at du havde raskmeldt dig med virkning fra den 9. februar 2015. Du var dermed berettiget til at modtage sygedagpenge frem til og med den 8. februar 2015, da betingelserne for at modtage sygedagpenge var til stede frem til dette tidspunkt.</p>\r\n<p>\r\n</p>\r\n<p>Det er uden betydning for retten til udbetaling af sygedagpenge, at det er anført i hjemvisningsafgørelsen, at kommunen ikke skulle udbetale sygedagpenge efter den 30. september 2014.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsens afgørelse er endelig, og den kan derfor ikke indbringes for anden administrativ myndighed.</p>\r\n<p>\r\n</p>\r\n<p>Efter reglerne gælder, at sygedagpenge som udgangspunkt er en korttidsydelse. Sygedagpengeperioden kan kun forlænges ud over revurderingstidspunktet, hvis en eller flere af forlængelsesbetingelserne i sygedagpengeloven er opfyldt. Dette gælder også, selv om du fortsat var uarbejdsdygtig, da kommunen traf afgørelsen.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af Ankestyrelsens principafgørelse 75-15, at udbetalingen af sygedagpenge først kan standses efter sygedagpengelovens § 24, stk. 1, jf. § 27, stk. 1, når der er truffet en gyldig afgørelse. Udbetalingen kan dog standses med tilbagevirkende kraft, hvis borgeren f.eks. har raskmeldt sig, genoptaget sit arbejde, stillet sig til rådighed for A-kassen, eller er påbegyndt uddannelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/12/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20151132325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CJ000214"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/12/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11323"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/12/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2015-3312-33765"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}