{
    "id": 146106,
    "title": "Landsskatteretskendelse vedr. indeholdelsespligt af A-skat og arbejdsmarkedsbidrag - vederlag til selvstændig erhvervsdrivende",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9712 af 27/09/2011",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Landsskatteretskendelse vedr. indeholdelsespligt af A-skat og arbejdsmarkedsbidrag - vederlag til selvstændig erhvervsdrivende</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Resumé</p>\r\n   <p class=\"TekstGenerel\">En virksomhed skulle anses for at hæfte for A-skat og arbejdsmarkedsbidrag i relation til udbetalingen af vederlag til chauffør, der havde faktureret virksomheden som selvstændig erhvervsdrivende.</p>\r\n</div>\r\n<p class=\"TekstV\">Sagen vedrører, om virksomheden skal anses for at hæfte for A-skat og arbejdsmarkedsbidrag i relation til udbetalinger af vederlag til chauffør, der har faktureret virksomheden som selvstændigt erhvervsdrivende.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens afgørelse</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">Indkomstår 2006</span>\r\n</p>\r\n<p class=\"TekstV\">SKAT har anset klageren for at hæfte for A-skat og arbejdsmarkedsbidrag med henholdsvis 7.813 og 1.698 kr.</p>\r\n<p class=\"TekstV\">Landsskatteretten stadfæster SKATs afgørelse.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">Indkomstår 2007</span>\r\n</p>\r\n<p class=\"TekstV\">SKAT har anset klageren for at hæfte for A-skat og arbejdsmarkedsbidrag med henholdsvis 28.879 og 6.125 kr.</p>\r\n<p class=\"TekstV\">Landsskatteretten stadfæster SKATs afgørelse.</p>\r\n<p class=\"TekstV\">\r\n   <span class=\"Underline\">Indkomstår 2008</span>\r\n</p>\r\n<p class=\"TekstV\">SKAT har anset klageren for at hæfte for A-skat og arbejdsmarkedsbidrag med henholdsvis 7.384 og 1.566 kr.</p>\r\n<p class=\"TekstV\">Landsskatteretten stadfæster SKATs afgørelse.</p>\r\n<p class=\"Tekstoverskrift\">Sagens oplysninger</p>\r\n<p class=\"TekstV\">Klageren har drevet selvstændig erhvervsvirksomhed med flytteforretning samt transport af aviser. Virksomheden er i 2008 omdannet til et anpartsselskab.</p>\r\n<p class=\"TekstV\">Det fremgår af sagens materiale, at SKAT natten mellem den 16. og 17. september 2009 foretog en uanmeldt kontrolaktion af avisdistributører på omladepladserne i Y1 og Y2. Under kontrolaktionen traf SKAT 3 af virksomhedens chauffører: HH, NL og KA, som afhentede/afleverede aviser den pågældende nat, og som repræsenterede virksomheden.</p>\r\n<p class=\"TekstV\">Chaufførerne blev herefter udspurgt om ansættelses- og lønforhold samt de anvendte vognes ejerforhold. Det blev i denne forbindelse oplyst, at NL i modsætningen til de øvrige antrufne fik udbetalt sin løn på 120 kr. i timen uden skattetræk, idet han udskrev faktura på det kørte antal timer. Som begrundelse for denne konstruktion oplyste NL, at han alene var løst tilknyttet virksomheden, idet han havde andet arbejde, og at han havde sit eget CVR nr.</p>\r\n<p class=\"TekstV\">Efterfølgende har klageren telefonisk oplyst til SKAT, at NL kørte i en varebil, som er ejet af virksomheden, at han ikke havde andre hvervgivere, og at han har kørt for G1 i flere år. Der er endvidere ikke fremkommet oplysninger om, at NL er påført udgifter i forbindelse med arbejdet.</p>\r\n<p class=\"TekstV\">Der er fremlagt udskrift af en e-mail, der bekræfter, at NL lejede en Ford Transit fra 15. oktober 2007 til 1. januar 2008 af G2. NL er ikke selv indehaver af en varebil.</p>\r\n<p class=\"TekstV\">I forbindelse med kontrol af NL’s selvangivelse er det konstateret, at NL typisk en gang om måneden har faktureret først den selvstændige virksomhed G1 og senere selskabet. Fakturanumrene er fortløbende. Timelønnen udgjorde først 110 kr. i timen, mens den fra april 2007 har udgjort 120 kr. i timen. Der er udskrevet fakturaer med følgende bruttobeløb:</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" align=\"left\" border=\"0\" cellspacing=\"0\" cellpadding=\"0\" style=\"border-collapse: collapse;\" width=\"231\">\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-top: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"115\">\r\n                        <div class=\"Standard\">2006</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-top: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;text-align: right\" width=\"116\">\r\n                        <div class=\"Standard\">21.230 kr.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"115\">\r\n                        <div class=\"Standard\">2007</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;text-align: right\" width=\"116\">\r\n                        <div class=\"Standard\">126.640 kr.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"115\">\r\n                        <div class=\"Standard\">2008</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;text-align: right\" width=\"116\">\r\n                        <div class=\"Standard\">162.937 kr.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;\" width=\"115\">\r\n                        <div class=\"Standard\">2009</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0.018cm solid #000000;border-right: 0.018cm solid #000000;border-bottom: 0.018cm solid #000000;text-align: right\" width=\"116\">\r\n                        <div class=\"Standard\">157.170 kr.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p class=\"TekstV\">To fakturaer er udskrevet af virksomheden og er betegnet vognmandsafregning til leverandør NL og vedrører afregning for oktober og november 2007 på i alt henholdsvis 16.483 kr. og 30.407 kr. Disse afregninger ligger beløbsmæssigt over de øvrige månedsafregninger for det pågældende år, der ligger i intervallet fra 5.444 kr. til 11.362 kr. Der er desuden afregnet for dieselforbrug på de to vognmandsafregninger, hvilket ikke er tilfældet for så vidt angår de øvrige fakturaer.</p>\r\n<p class=\"TekstV\">Der er ikke angivet moms af afregningerne for 2006 og for første halvår af 2007. De ansatte medarbejdere i virksomheden har fået samme timebetaling som NL, og flere af dem har haft et varierende timeantal pr. måned.</p>\r\n<p class=\"TekstV\">Iblandt fakturaerne findes bl.a. en faktura fra NL til en anden kunde. Der er tale om en faktura på 7.000 kr. inkl. moms for 6 køreture i perioden 10. december til 21. december 2007.</p>\r\n<p class=\"TekstV\">Der er fremlagt en aftale mellem virksomheden og NL. Af kontrakten fremgår bl.a., at aftalen omfatter kørsel med nærmere bestemte publikationer samt diverse transport og aflevering af gods for virksomhedens kunder mv., at vognmanden forpligter sig til at afhente aviser og andet materiale på aftalte tidspunkter og steder, at vognmanden har ansvaret for korrekt levering og optælling, og at det aftalte sidste leveringstidspunkt overholdes, at vognmanden er ansvarlig for skader og bortkomst af varer og effekter, som vognmanden har fået overdraget til transport, ligesom disse effekter må holdes forsikret via lovpligtig erhvervsansvarsforsikring.</p>\r\n<p class=\"TekstV\">Derudover fremgår det, at vognmanden er ansvarlig for, at afløsere kender turene, at vognmandens ture ikke kan overdrages eller handles, vognmanden ikke kan lave aftaler om kørsel for virksomhedens kunder uden om virksomheden, at ture ikke kan ændres, uden at dette har været forelagt virksomhedens kørselsledelse, at vognmanden skal møde med en vogn, der til enhver tid overholder de lovmæssige krav med hensyn til lasteevne, at vognmanden selv har ansvaret for at udbedre fejlleveringer, at virksomheden har ret til at omfordele ture mellem vognmænd, og at på de dage, hvor aviserne ikke udkommer som følge af strejke, lock out eller tekniske problemer, udbetales 50 % af den normale turpris.</p>\r\n<p class=\"TekstV\">Kontrakten er vedhæftet en opgørelse over ruter, betaling og mødetider mv. med priser, der er opgjort ekskl. moms. Der er endvidere vedhæftet en aftale om brug af virksomhedens tankkort, hvoraf det fremgår, at NL’s køb af diesel skal modregnes i den efterfølgende vognmandsafregning.</p>\r\n<p class=\"TekstV\">NL har udskrevet en faktura til en enkelt anden kunde. Denne er udskrevet i december 2007, hvor der ikke har været udskrevet fakturaer til G1.</p>\r\n<p class=\"TekstV\">Der er fremlagt en udskrift af en mail fra en avissalgs- og distributionschef, hvoraf det fremgår, at NL på et ikke nærmere oplyst tidspunkt har kontaktet G3 A/S med henblik på at opnå en kontrakt på kørsel. Den pågældende erindrer endvidere, at NL oplyste, at han var bekendt med aviskørsel, idet han allerede kørte som selvstændig vognmand for G1. Hertil oplyste den pågældende, at han havde et godt samarbejde med G1, samt at han var bekendt med, at de anvendte selvstændige vognmænd som underleverandører, og at det var deres politik ikke at anvende deres vognmænds underleverandører uden at informere vognmanden i dette tilfælde G1.</p>\r\n<p class=\"Tekstoverskrift\">SKATs afgørelse</p>\r\n<p class=\"TekstV\">SKAT har anset klageren for at hæfte for A-skat og arbejdsmarkedsbidrag af lønudbetalinger til virksomhedens chauffør NL.</p>\r\n<p class=\"TekstV\">Der er ved afgørelsen lagt vægt på, at virksomheden stiller varebil til rådighed for NL til brug for udførelsen af arbejdet, at virksomheden afholder alle udgifter i forbindelse med udførelsen af arbejdet, at NL kun har haft virksomheden som hvervgiver, at NL arbejder på samme vilkår som virksomhedens øvrige chauffører, som får lønnen som A-indkomst og har en ansættelsesaftale, og at der er tale om månedligt udbetaling af timeløn. Bortset fra 4. kvartal 2007 har det altid været virksomheden, der har stillet varebil til rådighed for NL til brug for udførelsen af arbejdet. Vederlaget er på nær december 2007 udbetalt uden ophold, og denne afregningsform bevirker, at vederlaget i overvejende grad er nettoindkomst for NL.</p>\r\n<p class=\"TekstV\">Den til underleverandørkontrakten tilknyttede aftale om brug af G1’s tankkort lyder på, at NL’s køb af diesel skal modregnes i den efterfølgende vognmandsafregning. Dette er alene sket to gange, hvilket betyder, at NL ikke har haft udgifter til køb af diesel. Det må endvidere anses for usædvanligt, at en selvstændig vognmand får dieselkøb refunderet af kunden.</p>\r\n<p class=\"TekstV\">Derudover er der henset til, at NL ikke har kunnet dække erhvervsmæssige udgifter af betydning med den udbetalte timebetaling, der er lav selv for en lønmodtager, og at det er virksomheden, der bærer ansvar og risiko for arbejdets udførelse.</p>\r\n<p class=\"TekstV\">Det er lagt til grund, at der ikke er sket ændringer i NL’s ansættelsesvilkår og -områder i forbindelse med, at G1 er omdannet til et anpartsselskab. NL arbejder endvidere efter virksomhedens anvisninger, idet det er virksomheden, der oplyser hvilke ruter, der skal køres og hvornår.</p>\r\n<p class=\"TekstV\">Vedrørende de to vognmandsafregninger er det anført, at disse adskiller sig ved, at det er G1, der har udskrevet dem, ligesom der har været en anden og væsentligt højere timeafregning.</p>\r\n<p class=\"TekstV\">Den forelagte underleverandøraftale er først indgået den 12. oktober 2007. Der må anses at være tale om en ren formalitet, og der har ikke været realitet bag aftalen. Det er alene for oktober og november 2007, at den af NL foretagne kørsel svarer til den fremlagte aftale. Det er virksomheden, der bærer ansvar og risiko for arbejdets udførelse. Det er ikke påvist, at NL har nogen form for forpligtelser overfor G4. Aftalerne med G4 er indgået i virksomhedens navn, og NL bærer dermed ikke risikoen for eventuelle krav fra kunden vedrørende mangler og erstatning.</p>\r\n<p class=\"Tekstoverskrift\">Klagerens påstand og argumenter</p>\r\n<p class=\"TekstV\">Klageren har fremsat påstand om, at han ikke skal anses for at hæfte for A-skat og arbejdsmarkedsbidrag vedrørende udbetalinger til NL. Til støtte herfor er anført, at han ikke har handlet forsømmeligt, men er blevet ført bag lyset. SKAT bør derimod opkræve den manglende betaling af A-skat og arbejdsmarkedsbidrag hos NL, da denne har fået udbetalt det fulde beløb og samtidigt undladt at lave regnskab og angive moms i den periode, hvor han har haft CVR nummer.</p>\r\n<p class=\"TekstV\">Det er derudover anført, at han ikke haft kendskab til, at NL har brudt loven og drevet en virksomhed uden at indlevere regnskab og angive moms, hvorigennem NL har omgået loven og snydt med at betale skat af overskud af selvstændig virksomhed og moms af fakturaer. Det er NL, som har udført en kriminel handling med bevidst snyd. Virksomheden har ikke haft nogen økonomisk gevinst ved at have haft NL som underleverandør frem for som ansat, hvorfor forsømmeligheden ikke kan begrundes heri.</p>\r\n<p class=\"TekstV\">Derudover kan han dokumentere, at alle fakturaer er betalt med de fulde fakturabeløb inkl. moms via bankoverførsel fra virksomhedens bankkonto til NL’s bankkonto. Virksomheden står altså til et stort tab, når udgiften skal afholdes igen. Virksomheden har endvidere ikke haft nogen administrativ gevinst ved at have haft NL som underleverandør frem for som ansat. Virksomheden havde både ansatte og underleverandører, så den administrative side af det at have ansatte var indkørt i de daglige rutiner.</p>\r\n<p class=\"TekstV\">Virksomheden har desuden ikke fået nogen formaninger eller andet tilsvarende fra revisoren om, at der blev handlet forkert og forsømmeligt i forholdet med NL, og at NL ikke kunne betragtes som underleverandør. Revisoren har derimod bogført samtlige fakturaer fra NL.</p>\r\n<p class=\"TekstV\">Videre er det anført, at NL overfor klageren har givet udtryk for, at han havde andre kunder, og at NL kun har kørt på opgavebasis efter løbende aftaler. Der har ikke foreligget nogen ansættelseskontrakt. Derimod har NL kørt på en underleverandørkontrakt, der bl.a. specificerer krav omkring erhvervsforsikring, fejlleverancer m.m. NL har måske ikke haft den store risiko ved de opgaver, der er udført for virksomheden. Dog har NL haft den risiko, at han skulle dække transportskader på gods og sørge for udbedring af fejlleverancer. Det ligger i opgavernes natur, at der ikke er ret meget risiko.</p>\r\n<p class=\"TekstV\">Klageren anerkender, at forsømmeligheden kan begrundes i, at han ikke har kendt skatteloven i alle henseender, herunder de kriterier, der er defineret i cirkulære i personskatteloven nr. 129 af 4. juli 1994 pkt. 3.1.1. Hvis man spørger flertallet af danskere, herunder andre erhvervsdrivende om, hvornår en person er selvstændig, så vil svaret være: Når man har et CVR nummer. Samme opfattelse har klageren haft indtil denne sag. Revisoren har heller ikke gjort opmærksom på det. Der er ikke kommet noget materiale fra SKAT om ovennævnte regler i forbindelse med at start af virksomheden. Der står ikke noget om det på startvaekst.dk eller virk.dk. Den eneste måde, hvorpå klageren kunne have været blevet bekendt med den specifikke lov, var, hvis der var blevet tænkt på at søge på f.eks. »hvornår er man selvstændig« på Google, inden et samarbejde med en underleverandør var påbegyndt.</p>\r\n<p class=\"TekstV\">Spørgsmålet er, om man kan forvente af virksomheden, at den specifikke lov var kendt set i lyset af, at den strider 100 % imod den gængse opfattelse i befolkningen af, hvornår man er selvstændig. Efter klagerens opfattelse er der tale om et grænsetilfælde for, om det kan opfattes som forsømmelighed. Kan man tilskrive denne mangel på viden til denne specifikke del i loven som værende forsømmelig? Og skal det gå ud over klagerens virksomhed, at sagen samtidig opstår i forbindelse med en mand, som unddrager i skat og moms og dermed reelt har bedraget? Havde NL indbetalt skat af overskud og moms af fakturaer, var klageren vel aldrig blevet opkrævet herfor! Det rimelige må være, at det er NL der skal indbetale og ikke klageren.</p>\r\n<p class=\"Tekstoverskrift\">Landsskatterettens bemærkninger og begrundelse</p>\r\n<p class=\"TekstV\">Efter kildeskattelovens § 46, stk. 1, skal den, for hvis regning udbetaling af A-indkomst foretages, i forbindelse med denne udbetaling indeholde foreløbig skat i det udbetalte beløb. I henhold til kildeskattelovens § 43, stk. 1, henregnes til A-indkomst enhver form for vederlag i penge samt i forbindelse hermed ydet kost og logi for personligt arbejde i tjenesteforhold, herunder løn, feriegodtgørelse, honorar, tantieme, provision, drikkepenge og lignende ydelser. Vedrørende arbejdsmarkedsbidrag fremgår reglerne herom af den dagældende arbejdsmarkedsfondslovs §§ 8 og 11, jf. lovbekendtgørelse nr. 1018 af 10. oktober 2006 med senere ændringer.</p>\r\n<p class=\"TekstV\">Det fremgår af kildeskattelovens § 69, at den, som undlader at opfylde sin pligt til at indeholde skat, eller som indeholder denne med for lavt beløb, er ansvarlig over for det offentlige umiddelbart for betaling af manglende beløb, medmindre han godt gør, at der ikke er udvist forsømmelighed fra hans side ved iagttagelse af bestemmelserne i denne lov. Tilsvarende regler for så vidt angår arbejdsmarkedsbidrag fremgår af arbejdsmarkedsfondslovens § 15.</p>\r\n<p class=\"TekstV\">Forsømmelighed må blandt andet antages at foreligge, hvor en indeholdelsespligtig undlader at foretage indeholdelse i indkomstarter, der med rimelig klarhed falder ind under definitionerne i kildeskattelovens § 43.</p>\r\n<p class=\"TekstV\">Vurderingen af, om der er tale om personligt arbejde i tjenesteforhold eller om virksomhed som selvstændig erhvervsdrivende, foretages på baggrund af de kriterier, der er angivet i cirkulære nr. 129 af 4. juli 1994 til personskatteloven, pkt. 3.1.1.</p>\r\n<p class=\"TekstV\">Som sagen foreligger oplyst, er Landsskatteretten enig med SKAT i, at klageren har været indeholdelsespligtig af A-skat og arbejdsmarkedsbidrag vedrørende udbetalinger til NL for den pågældende periode, jf. kildeskattelovens §§ 43 og 46 samt arbejdsmarkedsfondslovens §§ 8 og 11. Der er herved blandt andet henset til, at virksomhedens øvrige ansatte efter det oplyste har haft tilsvarende lønforhold og arbejdsvilkår som NL, at virksomheden bortset fra en kortere periode har stillet varebil til rådighed for NL, at virksomheden har finansieret brændstof vedrørende NL’s kørsel, at der med undtagelse af en enkelt måned er udbetalt et månedligt vederlag til NL, der således har karakter af en løbende arbejdsydelse, og at virksomheden i det væsentlige har været NL’s eneste hvervgiver.</p>\r\n<p class=\"TekstV\">På baggrund af de foreliggende oplysninger er det herefter rettens opfattelse, at der i relation til udbetalinger af vederlag til NL ikke kan siges at have foreligget en sådan uklarhed om klagerens indeholdelsespligt, at klageren ikke ifalder hæftelsesansvar efter kildeskattelovens § 69, stk. 1, og arbejdsmarkedsfondslovens § 15, stk. 2. Der ses ikke at være fremlagt oplysninger, der kan fritage klageren for ansvar.</p>\r\n<p class=\"TekstV\">SKATs afgørelse stadfæstes derfor.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.skat.dk, SKM2012.400.LSR"
    ],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/03/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20120971225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN011452"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/03/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9712"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/09/2011"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Landsskatteretten"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.<br />Landsskatteretten, j. nr. 11-02926"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}