{
    "id": 211327,
    "title": "Ankestyrelsens principmeddelelse 73-19 om arbejdsskade - arbejdets forhold - færden på arbejdssted - privat handling - rygepause",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10035 af 20/11/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principmeddelelse 73-19 om arbejdsskade - arbejdets forhold - færden på arbejdssted - privat handling - rygepause</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principmeddelelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Arbejdsgiveren bærer som udgangspunkt risikoen for skader, der sker under ophold på arbejdspladsen i arbejdstiden. De ansatte er således omfattet af arbejdsskadeloven under almindelig færden i forbindelse med en arbejdsdag, herunder færden under pauser.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Skader, der sker i forbindelse med private handlinger, vil derimod ikke være omfattet af loven, uanset om skaden sker på arbejdspladsen inden for arbejdstiden.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Myndighederne foretager en konkret afvejning af, hvornår der er tale om en privat handling, herunder hvornår arbejdet er afbrudt for at foretage en privat handling. I afvejningen kan følgende elementer indgå:</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">- personalepolitikken på arbejdspladsen</p>\r\n   <p class=\"TekstGenerel\">- regler om registrering af pauser</p>\r\n   <p class=\"TekstGenerel\">- om der er anvist særlige områder på arbejdspladsen, hvor rygning skal finde sted</p>\r\n   <p class=\"TekstGenerel\">- hvornår og hvor skaden sker i forhold til arbejdsgivers anvisninger</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Opremsningen er ikke udtømmende og andre elementer kan indgå.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I sag nr. 1 kom en medarbejder til skade på vej hen til rygeområdet uden for arbejdspladsen. Arbejdsgiver havde anvist et rygeområde uden for hegnet til arbejdspladsen, hvor der var opstillet askebægre. Medarbejderne skulle flekse ud, når de nåede til hegnet for at komme hen til det anviste rygeområde, da rygning kun måtte foregå i egne betalte pauser.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Retten i Roskilde afgjorde ved dom af 9. juli 2019, at ulykken var en naturlig følge af arbejdet. Retten lagde vægt på, at arbejdsgiver havde tilladt og anvist, hvor rygning på arbejdspladsen skulle foregå, og at tilskadekomne endnu ikke havde flekset ud, da skaden skete. Retten bemærkede, at tilskadekomnes færden på ulykkestidspunktet måtte sidestilles med almindelig færden på arbejdspladsen i forbindelse med en pause og ikke et privat ærinde.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I sag nr. 2 kom en medarbejder til skade, da hun gled på vej ned af trappen i opgangen til arbejdspladsen, da hun efter sin frokostpause var på vej ned i gården for at ryge. Arbejdsgiver havde ved regler i personalehåndbogen tilkendegivet, at der ikke måtte ryges i lokalerne på arbejdspladsen eller ved indgangen til arbejdspladsen. Der måtte endvidere ikke ryges i arbejdstiden, og hvis medarbejderne skulle ryge, skulle der flekses ud. Ind- og udfleksning foregik på computeren.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen vurderede, at skaden var sket, efter at tilskadekomne havde afbrudt arbejdet for at udføre et privat ærinde. Ankestyrelsen lagde vægt på, at arbejdsgiver ved reglerne i personalehåndbogen havde tilkendegivet, at rygning i arbejdstiden eller på arbejdspladsen ikke var tilladt. Ankestyrelsen lagde endvidere vægt på, at tilskadekomne påbegyndte det private ærinde i form af rygning ved udfleksning. Det private ærinde var derfor påbegyndt, når der blev flekset ud ved computeren. Det forhold, at tilskadekomne i det konkrete tilfælde ikke havde flekset ud, var ikke afgørende for vurderingen. Der var derfor ikke dokumenteret en ulykke som følge af arbejdet eller de forhold, det var foregået under.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Baggrund for at udsende principmeddelelsen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Retten i Roskilde har ved dom af 9. juli 2019 fastslået, at en ansat, der kom til skade under sin færden væk fra arbejdspladsen for at ryge i en selvbetalt pause, var omfattet af arbejdsskadesikringsloven. Principmeddelelsen er en fastholdelse af praksis som udmeldt i 240-09 nuanceret ved Retten i Roskildes dom af 9. juli 2019.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Reglerne</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Love og bekendtgørelser</span>\r\n</p>\r\n<p>Lov om arbejdsskadesikring (arbejdsskadeloven), senest bekendtgjort i lovbekendtgørelse nr. 977 af 9. september 2019.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 5, om arbejdet eller arbejdets forhold</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Gældende:</p>\r\n<p>Følgende principafgørelser er brugt ved afgørelsen og gælder stadig:</p>\r\n<p>\r\n</p>\r\n<p>6-09: En skade på arbejdspladsen skyldtes ikke arbejdets forhold, da hændelsen indtraf under et privat ærinde. Tilskadekomne fik efter aftale med arbejdsgiver forlænget sin sædvanlige arbejdstid mod, at hun fik en pause i arbejdet til at købe ind til private formål. Skaden skete efter, at hun havde stemplet ud. Ankestyrelsen lagde vægt på, at tilskadekomne på grund af den forlængede arbejdstid på skadesdagen indenfor arbejdstiden kunne afbryde arbejdet midlertidigt for at købe ind til private formål for derefter at genoptage arbejdet i kundeservice.</p>\r\n<p>\r\n</p>\r\n<p>U-20-06: En skade opstået under afspændingsbehandling, som var et gratis tilbud betalt af arbejdsgiver, var ikke en følge af arbejdet eller de forhold, det var foregået under. Ankestyrelsen lagde vægt på, at arbejdsgivers arbejdsskadesikring ikke dækkede skader opstået under privat behandling i arbejdstiden, når behandlingen hovedsageligt var til gavn for den ansatte selv og ikke havde sammenhæng med de særlige arbejdsmæssige belastninger.</p>\r\n<p>\r\n</p>\r\n<p>Kasseret:</p>\r\n<p>Følgende principmeddelelse er sammenskrevet i denne principmeddelelse og gælder derfor ikke længere (historisk). Praksis er indarbejdet i denne meddelelse:</p>\r\n<p>\r\n</p>\r\n<p>240-09: om skade indtrådt under rygepause.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">De konkrete afgørelser</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sag nr. 1, j.nr. 18-51308, Retten i Roskildes dom af 9. juli 2019</span>\r\n</p>\r\n<p>Rettens begrundelse og resultat:</p>\r\n<p>\r\n</p>\r\n<p>Hovedspørgsmålet under sagen er, om tilskadekomnes faldulykke den 13. februar 2017 på hendes arbejdsplads er omfattet af arbejdsskadesikringslovens regler for arbejdsulykker og dermed skal anerkendes i henhold til lov om arbejdsskadesikring, jf. § 5, eller om ulykken er indtruffet i et privat ærinde i arbejdstiden og dermed udenfor lovens dækningsområde.</p>\r\n<p>\r\n</p>\r\n<p>Ved en arbejdsskade omfattet af arbejdsskadesikringslovens § 5 forstås en ulykke, der er en følge af arbejdet eller de forhold, arbejdet foregår under.</p>\r\n<p>\r\n</p>\r\n<p>Efter bevisførelsen, herunder indholdet af rygepolitikken og tilskadekomnes og tillidsrepræsentantens forklaringer lægges det til grund, at medarbejderne i selvbetalte pauser havde adgang til og mulighed for at ryge på arbejdspladsen, og at arbejdsgiver havde anvist, at rygning skulle foregå udenfor hegnet til arbejdspladsen i et område, hvor der var opstillet askebægre. Det lægges endvidere til grund, at medarbejderne skulle flekse ud ved udgangen for at komme til det anviste rygeområde.</p>\r\n<p>\r\n</p>\r\n<p>Det er ubestridt, at tilskadekomnes faldulykke skete i forbindelse med, at hun var på vej til en rygepause, og at hun ikke var kommet frem til rygeområdet og endnu ikke havde flekset ud af arbejdspladsen. Efter bevisførelsen, herunder arbejdsgivers anmeldelse af ulykken og tilskadekomnes forklaring, må det lægges til grund, at faldulykken skete, fordi der ikke var glatførebekæmpet.</p>\r\n<p>\r\n</p>\r\n<p>Under disse omstændigheder, hvor arbejdsgiver havde tilladt og anvist, hvor rygning på arbejdspladsen skulle foregå, og havde stillet faciliteter til rådighed i form af askebægre, og hvor X endnu ikke havde flekset ud, finder retten, at ulykken må anses som en naturlig følge af arbejdet, jf. arbejdsskadesikringslovens § 5.</p>\r\n<p>\r\n</p>\r\n<p>Retten bemærker herved, at tilskadekomnes færden på ulykkestidspunktet må sidestilles med almindelig færden – og ikke et privat ærinde – på arbejdspladsen ved udførelse af arbejdet og i forbindelse med afbrydelse af arbejdet for at holde pause, herunder frokostpause, toiletbesøg mv.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sag nr. 2, tidligere p-meddelelse 240-09, j.nr.</span> <span class=\"Italic\">1201854-09</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Følgende lov blev anvendt, da principafgørelsen blev truffet:</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> <span class=\"Italic\">Lov om arbejdsskadesikring – lovbekendtgørelse nr. 848 af 7. september 2009 - § 5</span></p>\r\n<p>\r\n</p>\r\n<p>En ansat var efter sin frokostpause på sin arbejdsplads på vej ned i gården for at ryge. Hun gled på vej ned ad trappen i opgangen til arbejdspladsen og brækkede den ene albue.</p>\r\n<p>\r\n</p>\r\n<p>Arbejdsskadestyrelsen anerkendte hændelsen som en arbejdsskade.</p>\r\n<p>\r\n</p>\r\n<p>Arbejdsskadestyrelsen lagde vægt på, at hun under sit arbejde havde været udsat for en ulykke.</p>\r\n<p>\r\n</p>\r\n<p>Forsikringsselskabet ankede afgørelsen og gjorde gældende, at der var tale om et privat ærinde.</p>\r\n<p>\r\n</p>\r\n<p>Sagen blev behandlet i principielt møde med henblik på afklaring af, om en skade indtruffet i forbindelse med afholdelse af en rygepause kunne anses for at være forårsaget af arbejdet eller de forhold, det var foregået under.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen ændrede Arbejdsskadestyrelsens afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Det var ikke dokumenteret, at der var sket en ulykke, der var en følge af arbejdet eller de forhold, det var foregået under.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen lagde til grund, at tilskadekomne gled på vej ned ad trappen i opgangen til arbejdspladsen, da hun var på vej ned i gården for at ryge efter sin frokostpause.</p>\r\n<p>\r\n</p>\r\n<p>Ifølge arbejdsgivers personalehåndbog måtte der ikke ryges i lokalerne på arbejdspladsen eller ved indgangen til arbejdspladsen. Der måtte endvidere ikke ryges i arbejdstiden, og hvis der skulle ryges, skulle der flekses ud.</p>\r\n<p>\r\n</p>\r\n<p>Ind- og udfleksning foregik på computeren.</p>\r\n<p>\r\n</p>\r\n<p>Tilskadekomne oplyste, at hun ikke fleksede ud, idet skaden skete i frokostpausen mellem 12.00 og 13.15, hvor flekssystemet ikke registrerede ind- og udfleksning.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen fandt, at skaden indtraf efter, at tilskadekomne havde afbrudt arbejdet for at udføre et privat ærinde.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen lagde vægt på, at arbejdsgiver ved reglerne i personalehåndbogen havde tilkendegivet, at rygning i arbejdstiden eller på arbejdspladsen ikke var tilladt. Arbejdsgiver havde derved udtrykkeligt givet udtryk for, at rygning ansås for at være et privat ærinde.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen lagde endvidere vægt på, at tilskadekomne påbegyndte det private ærinde i form af rygning ved udfleksning. Det forhold, at hun i det konkrete tilfælde ikke havde flekset ud, kunne ikke ændre ved vurderingen af, at hun havde afbrudt arbejdet for at gøre et privat ærinde, nemlig at tage en rygepause.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "21/11/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20191003525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CY000202"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "21/11/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10035"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/11/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "18-51308"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}