{
    "id": 167668,
    "title": "Ligebehandlingsnævnets afgørelse om alder - ansættelse - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10465 af 24/03/2010",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om alder - ansættelse - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">J. nr. 2500164-09</p>\r\n   <p class=\"TekstGenerel\">Det var i strid med forskelsbehandlingsloven, at en klager fik afslag på sin ansøgning til en stilling som IT-medarbejder med henvisning til, at han aldersmæssigt faldt uden for virksomhedens målgruppe. Klager blev tilkendt en godtgørelse på 25.000 kr.</p>\r\n</div>\r\n<p>Klagen drejer sig om forskelsbehandling på grund af alder i forbindelse med at en 53-årig mand fik afslag på en jobansøgning, med henvisning til at han aldersmæssigt faldt uden for virksomhedens målgruppe.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>Det er i strid med forskelsbehandlingsloven, at klager fik afslag på sin ansøgning med henvisning til, at han faldt uden for virksomhedens målgruppe aldersmæssigt. Indklagede skal inden 14 dage betale en godtgørelse til klageren på 25.000 kr. med procesrente fra 14. juli 2009.</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Klager, en 53-årig mand, ansøgte i november 2008 om en stilling som IT-medarbejder hos en virksomhed. Stillingen var opslået på hjemmesiden jobnet.dk. Klager modtog ikke svar på sin ansøgning.</p>\r\n<p>Den 30. marts 2009 ansøgte han på ny om en stilling hos virksomheden på baggrund af et jobopslag. Han modtog dagen efter et afslag via mail fra direktøren i virksomheden med begrundelsen \"Du falder desværre uden for vores målgruppe aldersmæssigt, da vi har et team af unge mennesker under 30, og de har ønske om jævnaldrende til teamet.\"</p>\r\n<p>Klager rettede den 29. april 2009 et krav mod virksomheden via sin fagforening for brud for forskelsbehandlingsloven. Der blev ikke indgået forlig.</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>påstår, at han er blevet forskelsbehandlet på grund af alder. Klager har fremsat krav om godtgørelse på 25.000 kr. med tillæg af procesrenter fra 29. maj 2009. Alternativt et mindre beløb eller en senere rentedato efter nævnets skøn.</p>\r\n<p>Klager har henvist til indklagedes mail den 31. marts 2009, hvor indklagede oplyser, at klager aldersmæssigt falder uden for deres målgruppe, da virksomheden har et team af unge mennesker under 30 år.</p>\r\n<p>Klager har videre henvist til, at der er tale om et forhåndsafslag.</p>\r\n<p>Klager finder, at der må tages udgangspunkt i begrundelsen for afslaget. Klager finder videre ikke, at det har betydning, om klager konkret havde fået jobbet, såfremt han havde været yngre.</p>\r\n<p>Klager henviser til en Højesteretsdom fra 2008, hvor der tillige er tale om et forhåndsafslag.</p>\r\n<p>Klager bemærker, at han forinden sagen blev indbragt for nævnet, havde takket nej til indklagedes tilbud om forlig.</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>påstår, at der ikke er tale om forskelsbehandling på grund af alder. Alternativt at der skal ske betaling af et mindre beløb end 25.000 kr.</p>\r\n<p>Indklagede anfører, at klager ikke har afventet svar på forligstilbuddet, inden de har indbragt sagen for nævnet.</p>\r\n<p>Indklagede oplyser, at de ikke har ansat medarbejdere i hverken 2008 eller 2009. De har således ikke foretaget ansættelser på baggrund af stillingsopslagene, hvilket skyldes den dårlige situation i markedet. Klagers alder er dermed ikke tillagt betydning i forbindelse med afslaget. Klager er således ikke blevet hverken frasorteret eller forskelsbehandlet.</p>\r\n<p>Indklagede oplyser videre, at klager to gange har søgt en stilling i virksomheden, men at han ikke opfylder de grundlæggende faglige kvalifikationer til jobbet.</p>\r\n<p>Indklagede beklager, at der er en bemærkning om alder i mailen den 31. marts 2009, som de oplyser er upassende og unødvendig. Indklagede finder imidlertid ikke, at bemærkningen er en overtrædelse af forskelsbehandlingsloven.</p>\r\n<p>Videre bestrider indklagede, at der er tale om et forhåndsafslag. De oplyser, at klager har fået afslag i overensstemmelse med det svar på ansøgningen, som øvrige ansøgere har fået. Klagers ansøgning er således behandlet på fuldstændig tilsvarende vilkår som øvrige ansøgeres.</p>\r\n<p>I tilfælde af at nævnet vil tilkende en godtgørelse finder indklagede, at der bør lægges vægt på, at der ikke er ansat nogen anden person i stillingen, og at der således alene er tale om en unødig bemærkning i afslaget. Der findes alene at være tale om en meget beskeden krænkelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling efter loven om forbud mod forskelsbehandling på arbejdsmarkedet (forskelsbehandlingsloven).</p>\r\n<p>Ved forskelsbehandling forstås efter loven enhver direkte eller indirekte forskelsbehandling på grund af race, hudfarve, religion eller tro, politisk anskuelse, seksuel orientering, alder, handicap eller national, social eller etnisk oprindelse.</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af for eksempel alder behandles ringere end en anden bliver, er blevet eller vil blive behandlet i en tilsvarende situation.</p>\r\n<p>Der foreligger indirekte forskelsbehandling, når en bestemmelse, et kriterium eller en praksis, der tilsyneladende er neutral, vil stille personer med for eksempel en bestemt alder ringere end andre personer, medmindre den pågældende bestemmelse, betingelse eller praksis er objektivt begrundet i et sagligt formål og midlerne til at opfylde det er hensigtsmæssige og nødvendige.</p>\r\n<p>En arbejdsgiver må ikke forskelsbehandle lønmodtagere eller ansøgere til ledige stillinger ved ansættelse, afskedigelse, forflyttelse, forfremmelse eller med hensyn til løn- og ansættelsesvilkår.</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der er udøvet direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>Nævnet har lagt til grund, at alder i afslaget til klager var oplyst som det afgørende kriterie, da indklagede traf beslutningen om ikke at indkalde indklagede til ansættelsessamtale.</p>\r\n<p>Nævnet finder, at der herved foreligger direkte forskelsbehandling.</p>\r\n<p>Nævnet finder ikke, at det har betydning for sagen, at indklagede ikke har ansat en anden ansøger i stedet.</p>\r\n<p>Indklagede har derfor handlet i strid med loven om forbud mod forskelsbehandling på arbejdsmarkedet.</p>\r\n<p>\r\n   <span class=\"Bold\">Godtgørelse</span>\r\n</p>\r\n<p>Klager tilkendes en godtgørelse på 25.000 kr. Beløbet skal betales inden 14 dage med procesrente fra 14. juli 2009, hvor sagen blev indbragt for Ligebehandlingsnævnet.</p>\r\n<p>Ligebehandlingsnævnet har ved godtgørelsens størrelse taget udgangspunkt i praksis samt efter et skøn over sagens omstændigheder, herunder at indklagede ikke har ansat en anden ansøger i stedet.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/02/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20101046525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF000911"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/02/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10465"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2010"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/03/2010"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2500164-09"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}