{
    "id": 175158,
    "title": "Udlændingenævnets afgørelse af 13. juli 2015 – Tidsubegrænset opholdstilladelse – Offentlig hjælp",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 11003 af 13/07/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">\r\n   <span class=\"Bold\">Udlændingenævnets afgørelse af 13. juli 2015 – Tidsubegrænset opholdstilladelse – Offentlig hjælp</span>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet stadfæstede i juli 2015</span> Udlændingestyrelsens afgørelse om afslag på tidsubegrænset opholdstilladelse, jf. udlændingelovens § 11, stk. 3, nr. 5, til en statsborger fra Kosovo. Ansøgeren havde modtaget ydelser efter lov om aktiv socialpolitik i form af kontanthjælp som supplement til sin lønindtægt, idet beløbet blev udbetalt efter reglerne om gensidig forsørgelsespligt mellem ægtefæller.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Udlændingenævnet fandt</span>, at ansøgeren ikke opfyldte betingelsen om ikke at have modtaget offentlig hjælp efter lov om aktiv socialpolitik eller integrationsloven i tre år forud for indgivelsen af ansøgningen om tidsubegrænset opholdstilladelse og frem til det tidspunkt, hvor tidsubegrænset opholdstilladelse ville kunne meddeles, jf. udlændingelovens § 11, stk. 3, nr. 5. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at ansøgeren i perioderne fra januar 2014 til april 2014 og fra juni 2014 til september 2014 havde modtaget ydelser efter § 25 i lov om aktiv socialpolitik. Det forhold, at ansøgeren til støtte for klagen havde anført, at han ikke inden for de sidste syv år forud for klagetidspunktet havde ansøgt om at modtage offentlig hjælp, at han ikke kunne nægte at modtage supplerende kontanthjælp fra kommunen, der blev udbetalt uden, at han havde ansøgt herom, og at han anså det for urimeligt, hvis han på baggrund heraf ansås for ikke at opfylde betingelserne for at blive meddelt tidsubegrænset opholdstilladelse, kunne ikke føre til en ændret vurdering af sagen. <span class=\"Bold\">Udlændingenævnet lagde i forbindelse vægt på</span>, at ydelserne, som ansøgeren havde modtaget i perioderne fra januar 2014 til april 2014 og fra juni 2014 til september 2014, var ydelser udbetalt til forsørgelse, at kommunen siden april 2014 havde udbetalt i alt 9.586 kr. til ansøgeren, og at han var oplyst om, at han – så længe hans ægtefælle modtog kontanthjælp – ville få udbetalt supplerende kontanthjælp, når hans indtægter lå under to gange kontanthjælpstaksten. <span class=\"Bold\">Udlændingenævnet bemærkede</span>, at udbetaling af supplerende kontanthjælp til ansøgeren var begrundet i reglerne om ægtefællernes gensidige forsørgelsespligt, hvorefter enhver mand og kvinde i forhold til det offentlige har ansvar for blandt andet at forsørge sig selv og sin ægtefælle, jf. § 2 a i lov om aktiv socialpolitik. <span class=\"Bold\">Udlændingenævnet lagde endvidere vægt på</span>, at ansøgeren havde skrevet under på sin ægtefælles ansøgning om kontanthjælp, og at han på den baggrund – henset til reglerne om gensidig forsørgelsespligt – ansås for at være medansøgende i forhold til sin ægtefælles sag om udbetaling af sociale ydelser. Det forhold, at kommunen havde oplyst, at ansøgeren ikke havde modtaget vejledning om modtagelse af sociale ydelser, <span class=\"Bold\">fandt Udlændingenævnet</span> ikke kunne føre til en ændret vurdering. <span class=\"Bold\">Udlændingenævnet lagde herved vægt på</span>, at ansøgerens ægtefælle ansøgte om kontanthjælp i januar 2012, og at det ikke fremgik af kommunens journal, at ansøgeren havde oplyst kommunen om en forestående sag om tidsubegrænset opholdstilladelse. <span class=\"Bold\">Udlændingenævnet fandt endvidere</span>, at der ikke var oplyst om sådanne personlige, herunder helbredsmæssige, forhold, at der var mulighed for, at ansøgeren kunne meddeles tidsubegrænset opholdstilladelse efter udlændingelovens § 11, stk. 14, hvorefter der kan meddeles tidsubegrænset opholdstilladelse under lempeligere vilkår end normalt, hvis Danmarks internationale forpligtelser, herunder FN’s handicapkonvention, tilsiger det.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [
        "www.udln.dk"
    ],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/11/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20151100325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CG000065"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/11/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11003"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/07/2015"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændinge-, Integrations- og Boligmin.,<br />Udlændingenævnet, j.nr. 14/069036"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}