{
    "id": 158871,
    "title": "Rygning i virksomheds varegård",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9620 af 30/08/2013",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Rygning i virksomheds varegård</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Arbejdstilsynet konstaterede i forbindelse med tilsynsbesøg på virksomheden, at ansatte røg indendørs i varegården, varegården var lukket med tag, vægge og port/dør, at der var opsat askebæger på væggen, hvor der var cigaretskodder i samt cigaretskodder på gulvet under askebægeret.</p>\r\n   <p class=\"TekstGenerel\">Arbejdstilsynet afgav påbud om, at der virksomheden skulle sikre at der ikke blev røget indendørs.</p>\r\n   <p class=\"TekstGenerel\">Arbejdsmiljøklagenævnet fastholdt Arbejdstilsynets afgørelse.</p>\r\n   <p class=\"TekstGenerel\">Arbejdsmiljøklagenævnet lagde vægt på, at Arbejdstilsynet ved tilsynsbesøget konstaterede, at virksomhedens ansatte røg indendørs i virksomhedens varegård.</p>\r\n   <p class=\"TekstGenerel\">Arbejdsmiljøklagenævnet lagde i den forbindelse vægt på, at der var opsat et askebæger på væggen, hvor der var cigaretskodder i, og at der lå cigaretskodder på gulvet under askebægeret.</p>\r\n   <p class=\"TekstGenerel\">Arbejdsmiljøklagenævnet lagde endvidere vægt på, at virksomhedens varegård ikke havde karakter af et rygerum.</p>\r\n   <p class=\"TekstGenerel\">Arbejdsmiljøklagenævnet fandt, at der var tale om et indendørs arbejdssted, og forholdet således var omfattet af lov om røgfri miljøer.</p>\r\n   <p class=\"TekstGenerel\">Arbejdsmiljøklagenævnet lagde herved vægt på, at der med indendørs arbejdsplads ifølge lovbemærkningerne menes lokaler, hvor en arbejdstager opholder sig i kortere eller længere tid, og at der med indendørs menes lokaler, der er omgivet med tag og vægge på alle sider, uanset om disse er permanente eller ikke.</p>\r\n   <p class=\"TekstGenerel\">Arbejdsmiljøklagenævnet lagde i den forbindelse vægt på, at Arbejdstilsynet ved tilsynsbesøget konstaterede, at virksomhedens varegård var lukket med tag, vægge og dør/port.</p>\r\n</div>\r\n<p>[Adressat udeladt]</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet har på møde den 27. august 2013 behandlet [navn udeladt]s klage på vegne af [navn udeladt] over Arbejdstilsynets afgørelse af 2. marts 2012, hvor [navn udeladt] fik påbud om straks at sikre, at der ikke ryges indendørs på arbejdspladsen.</p>\r\n<p class=\"NormalInd\">Nævnet traf følgende</p>\r\n<p style=\"text-align: center;\">A F G Ø R E L S E</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet fastholder Arbejdstilsynets afgørelse af 2. marts 2012, således at [navn udeladt] straks skulle sikre, at der ikke ryges indendørs på arbejdspladsen.</p>\r\n<p style=\"text-align: center;\">B E G R U N D E L S E</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet finder, at der ved Arbejdstilsynets tilsynsbesøg den 29. februar 2012 hos [navn udeladt], blev røget indendørs.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet lægger herved vægt på, at Arbejdstilsynet ved tilsynsbesøget den 29. februar 2012 konstaterede, at virksomhedens ansatte røg indendørs i virksomhedens varegård.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet lægger i den forbindelse vægt på, at der var opsat et askebæger på væggen, hvor der var cigaretskodder i, og at der lå cigaretskodder på gulvet under askebægeret.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet lægger endvidere vægt på, at virksomhedens varegård ikke har karakter af et rygerum.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet finder, at der er tale om et indendørs arbejdssted, og forholdet således er omfattet af lov om røgfri miljøer.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet lægger herved vægt på, at der med indendørs arbejdsplads ifølge lovbemærkningerne menes lokaler, hvor en arbejdstager opholder sig i kortere eller længere tid, og at der med indendørs menes lokaler, der er omgivet med tag og vægge på alle sider, uanset om disse er permanente eller ikke.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet lægger i den forbindelse vægt på, at Arbejdstilsynet ved tilsynsbesøget konstaterede, at virksomhedens varegård var lukket med tag, vægge og dør/port.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet lægger til grund, at ansatte røg indendørs ved Arbejdstilsynets tilsynsbesøg.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet lægger desuden til grund, at virksomheden og [navn udeladt] hverken i klagen af 30. marts 2012 eller bemærkningerne til udtalelsen af 13. juni 2013 har bestridt, at der under Arbejdstilsynets tilsynsbesøg blev røget i virksomhedens varegård.</p>\r\n<p class=\"NormalInd\">Det følger af lov om røgfri miljøer, at det ikke er tilladt at ryge indendørs på arbejdspladser.</p>\r\n<p class=\"NormalInd\">Det følger af samme lov, at det i lokaliteter m.v., der er omfattet af loven, ikke er tilladt at ryge indendørs, medmindre andet fremgår af lovens øvrige bestemmelser.</p>\r\n<p class=\"NormalInd\">En undtagelse hertil er rygerum, som i denne lov skal forstås som et særskilt lokale med gode udluftningsmuligheder eller ventilation. Rygerummet må ikke tjene som gennemgangsrum, og det må ikke indeholde funktioner, som anvendes af andre.</p>\r\n<p class=\"NormalInd\">Det følger endvidere af lov om røgfri miljøer, at arbejdsgiveren skal sørge for, at rygning kun sker i overensstemmelse med denne lov.</p>\r\n<p class=\"Overskriftsnummer2\" style=\"text-align: left;\">\r\n   <span class=\"Underline\">Bemærkninger til klagen:</span>\r\n</p>\r\n<p class=\"NormalInd\">[navn udeladt] har i klagen anført, at der er tale om, at der ryges i en gård, som i øvrigt også benyttes af andre virksomheder. Der henvises til bygningsreglementet, at ”der skal til en bebyggelse udlægges opholdsarealer af en passende størrelse i forhold til bebyggelsens benyttelse, omfang og beliggenhed”. Det fremgår, at opholdsarealerne ikke er en del af bebyggelsen.</p>\r\n<p class=\"NormalInd\">Videre har [navn udeladt] citeret bygningsreglementet, hvori der står, at</p>\r\n<p class=\"NormalInd\">”opholdsarealerne skal være på terræn, men kan dog tilvejebringes på et</p>\r\n<p class=\"NormalInd\">overdækket eller hævet gårdsareal…”.</p>\r\n<p class=\"NormalInd\">[navn udeladt] finder, at lov om røgfri miljøer ikke indeholder en hjemmel, som kan rumme Arbejdstilsynets vurdering af et overdækket gårdareal som værende indendørs. Det er derfor foreningens vurdering, at påbuddet ikke er korrekt og må ophæves.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet skal hertil bemærke, at det af bemærkningerne til loven fremgår, at der ved en indendørs arbejdsplads forstås lokaler, hvor en arbejdstager opholder sig i kortere eller længere tid, og at der med indendørs menes lokaler, der er omgivet med tag og vægge på alle sider, uanset om disse er permanente eller ikke.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet vurderer på den baggrund, at der er tale om et indendørs arbejdsrum, som er omfattet af loven, eftersom varegården er lukket med tag og vægge.</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnets afgørelse er truffet af et enigt nævn.</p>\r\n<p style=\"text-align: center;\">R E G L E R</p>\r\n<p class=\"NormalInd\">Arbejdsmiljøklagenævnet har ved afgørelsen benyttet følgende regler:</p>\r\n<p>Om Arbejdstilsynets ret til at give påbud:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> § 79 a, stk. 1, i lov om arbejdsmiljø, jf. Beskæftigelsesministeriets lovbekendtgørelse nr. 1072 af 7. september 2010</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> § 24, i lov om røgfri miljøer, jf. Ministeriet for sundhed og forebyggelses lovbekendtgørelse nr. 512 af 6. juni 2007.</p>\r\n</p>\r\n<p>Om forbud mod indendørs rygning på arbejdspladser:</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> § 3, § 4, § 6 og § 23, i lov om røgfri miljøer, jf. Ministeriet for sundhed og forebyggelses lovbekendtgørelse nr. 512 af 6. juni 2007.</p>\r\n</p>\r\n<p class=\"NormalInd\">Reglerne kan læses på de følgende sider.</p>\r\n<p style=\"text-align: center;\">OPLYSNINGERNE  I  SAGEN</p>\r\n<p class=\"NormalInd\">Sagen er afgjort på grundlag af de akter, som klagenævnet har modtaget fra Arbejdstilsynet samt [navn udeladt]s e-mail af 13. juni 2013.</p>\r\n<p style=\"text-align: center;\">På klagenævnets vegne</p>\r\n<p style=\"text-align: center;\">[navn udeladt]</p>\r\n<p style=\"text-align: center;\">[titel udeladt]</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">Kopi til</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> [adressater udeladt]</p>\r\n</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">Regler</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">Lov nr. 1072 af 7. september 2010 om arbejdsmiljø</p>\r\n<p class=\"NormalInd\">…</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 79 a.</span> <span class=\"Bold\">Arbejdstilsynet</span> fører som led i tilsynsvirksomheden efter denne lov tilsyn med overholdelsen af lovgivningen om røgfri miljøer. Arbejdstilsynet kan, eventuelt på nærmere angivne vilkår, påbyde, at forhold, der strider mod lovgivningen om røgfri miljøer, bringes i orden straks eller inden en nærmere angivet frist.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> …</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 3.</span> …</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 4.</span> …</p>\r\n<p class=\"Overskriftstekst1\" style=\"text-align: left;\">Lov nr. 512 af 6. juni 2007 om røgfri miljøer</p>\r\n<p>…</p>\r\n<p class=\"Overskriftstekst1\">Kapitel 1</p>\r\n<p class=\"Overskriftstekst1\">Lovens formål, anvendelsesområde m.v.</p>\r\n<p>…</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 3.</span> Ved et rygerum forstås i denne lov et særskilt lokale med gode udluftningsmuligheder eller ventilation. Rygerummet må ikke tjene som gennemgangsrum, og det må ikke indeholde funktioner, som anvendes af andre.</p>\r\n<p class=\"Overskriftstekst1\">Kapitel 2</p>\r\n<p class=\"Overskriftstekst1\">Generelle bestemmelser</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 4.</span> I lokaliteter m.v., der er omfattet af loven, er det ikke tilladt at ryge indendørs, medmindre andet fremgår af lovens øvrige bestemmelser.</p>\r\n<p>…</p>\r\n<p class=\"Overskriftstekst1\">Kapitel 3</p>\r\n<p class=\"Overskriftstekst1\">Arbejdspladser, institutioner, skoler m.v.</p>\r\n<p class=\"Overskriftstekst1\">Indendørs arbejdspladser</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 6.</span> Det er ikke tilladt at ryge indendørs på arbejdspladser, jf. § 4.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 2.</span> …</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 3.</span> …</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 4.</span> …</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Italic\">Stk. 5.</span> …</p>\r\n<p>…</p>\r\n<p class=\"Overskriftstekst1\">Kapitel 6</p>\r\n<p class=\"Overskriftstekst1\">Tilsynsbestemmelser</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 23.</span> Arbejdsgiveren, indehaveren, restauratøren, bestyreren og forpagteren skal sørge for, at rygning kun sker i overensstemmelse med reglerne i denne lov.</p>\r\n<p class=\"NormalInd\">\r\n   <span class=\"Bold\">§ 24.</span> Tilsynet med overholdelsen af denne lov og de regler, der udstedes i medfør af denne lov, varetages af Arbejdstilsynet, jf. § 79 a i lov om arbejdsmiljø, Søfartsstyrelsen, jf. § 20 a i lov om sikkerhed til søs, og transport- og energiministeren, jf. § 150 f i lov om luftfart og § 66 a i offshoresikkerhedsloven.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/11/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20130962025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE005626"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/11/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9620"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2013"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/08/2013"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmiljøklagenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "7000206-13"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}