{
    "id": 142880,
    "title": "Hjemvisning af strakspåbud om dårlige adgangsveje på byggeplads",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9423 af 29/03/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Hjemvisning af strakspåbud om dårlige adgangsveje på byggeplads</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Arbejdstilsynet konstaterede under et tilsynsbesøg, at det på en byggeplads flere steder var svært at komme frem grundet store mængder mudder og pløre. Adgangen til byggeområdet foregik via en fast anlagt adgangsvej fra skurområdet, og ned til starten af selve byggeområdet, hvor den faste adgangsvej ophørte. På byggeområdet var der store mængder mudder, hvorunder der nogle steder lå køreplader.</p>\r\n   <p class=\"TekstGenerel\">Arbejdstilsynet fik oplyst fra byggeledelsen, at det i følge Plan for Sikkerhed og Sundhed var [virksomheden] der bar ansvaret for de fælles adgangsveje. Ved kontakt til [virksomheden] satte virksomheden udbedringen af adgangsvejene i gang med det samme.</p>\r\n   <p class=\"TekstGenerel\">Arbejdstilsynet fik ikke navnet på byggelederen eller oplysninger om, hvilken arbejdsfunktion han udførte.</p>\r\n   <p class=\"TekstGenerel\">[virksomheden] har hverken i partshøringen i forbindelse med tilsynsbesøget eller i den efterfølgende klage oplyst, hvem der var rette ansvarlige eller fremsendt dokumentation herfor.</p>\r\n   <p class=\"TekstGenerel\">Ligeledes har Arbejdstilsynet ikke dokumenteret påstanden f.eks. ved fremsendelse af Plan for Sikkerhed og Sundhed.</p>\r\n   <p class=\"TekstGenerel\">Arbejdsmiljøklagenævnet hjemviste Arbejdstilsynets påbud til [virksomheden], idet det efter de almindelige bevisregler er Arbejdstilsynet, der har bevisbyrden for, at [virksomheden] er rette ansvarlige. Nævnet fandt det ikke tilstrækkelig oplyst, at [virksomheden] er rette ansvarlige.</p>\r\n   <p class=\"TekstGenerel\">Arbejdstilsynet har desuden ikke i afgørelsen henvist til § 6, stk. 1, i bekendtgørelsen om bygge- og anlægsarbejde eller § 8, i bekendtgørelsen om bygherrens pligter, hvilket er af afgørende betydning for afgørelsen, idet bestemmelserne angiver den enkelte arbejdsgivers pligt i forhold til de foranstaltninger, der er aftalt på fællesområderne.</p>\r\n</div>\r\n<p class=\"TekstV\">[Adressat udeladt]</p>\r\n<p class=\"TekstV\">Arbejdsmiljøklagenævnet har på møde den 27. marts 2012 behandlet [Adressat udeladt]s klage over Arbejdstilsynets afgørelse af 16. juni 2011. Klagen drejer sig om Arbejdstilsynets afgørelse om, at virksomheden var forpligtet til straks at etablere forsvarlige adgangsveje til en byggeplads.</p>\r\n<p class=\"TekstV\">Nævnet traf følgende</p>\r\n<p class=\"Kapitelnummer\">A F G Ø R E L S E</p>\r\n<p class=\"TekstV\">Arbejdsmiljøklagenævnet hjemviser Arbejdstilsynets afgørelse af 16. juni 2011.</p>\r\n<p class=\"Kapitelnummer\">B E G R U N D E L S E</p>\r\n<p class=\"TekstV\">Arbejdsmiljøklagenævnet finder, at sagen ikke er tilstrækkeligt oplyst til, at der kan foretages en konkret vurdering af, om [Adressat udeladt] var forpligtet til straks at etablere forsvarlige adgangsveje til byggepladsen på [adressen] ved Arbejdstilsynets tilsyn den 9. juni 2011.</p>\r\n<p class=\"TekstV\">Arbejdsmiljøklagenævnet lægger vægt på, at Arbejdstilsynet ikke har dokumenteret, at [Adressat udeladt] ifølge Plan for Sikkerhed og Sundhed af 15. februar 2011 var ansvarlig for at udbedre adgangsvejene på byggepladsen. Arbejdstilsynet har ikke ved f.eks. fremlæggelse af den gældende Plan for Sikkerhed og Sundhed fremlagt dokumentation for eller tilstrækkeligt oplyst, hvem der er rette ansvarlige.</p>\r\n<p class=\"TekstV\">Arbejdsmiljøklagenævnet lægger i den forbindelse vægt på, at [Adressat udeladt] oplyser ikke at være ansvarlig for at udbedre adgangsvejene på byggepladsen.</p>\r\n<p class=\"TekstV\">Efter de almindelige bevisretlige regler er det Arbejdstilsynet som myndighed, der har bevisbyrden for, at [Adressat udeladt] er rette ansvarlige i forhold til pligten til at etablere forsvarlige adgangsveje på byggepladsen.</p>\r\n<p class=\"TekstV\">Arbejdsmiljøklagenævnet har endelig lagt vægt på, at Arbejdstilsynet ikke har henvist til § 6, stk. 1, i Arbejdstilsynets bekendtgørelse om bygge- og anlægsarbejde og § 8, i Arbejdstilsynets bekendtgørelse om bygherrens pligter.</p>\r\n<p class=\"TekstV\">Arbejdsmiljøklagenævnet finder, at de nævnte bestemmelser har betydning for afgørelsen, idet bestemmelserne vedrører den enkelte arbejdsgivers pligt i forhold til de foranstaltninger, der er aftalt i fællesområderne.</p>\r\n<p class=\"TekstV\">Arbejdsmiljøklagenævnets afgørelse er truffet af et enigt nævn.</p>\r\n<p class=\"Kapitelnummer\">R E G L E R</p>\r\n<p class=\"TekstV\">Arbejdsmiljøklagenævnet henviser til følgende regler:</p>\r\n<p class=\"TekstV\">Om arbejdsstedets indretning</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> § 42, i lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 1072 af 7. september 2010.</p>\r\n</p>\r\n<p class=\"TekstV\">Om planlægning og samarbejde samt adgangs- og transportveje</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> §§ 6 og 46, stk. 1, 2 og stk. 3, i Arbejdstilsynets bekendtgørelse nr. 1516 af 16. december 2010 om bygge- og anlægsarbejde.</p>\r\n</p>\r\n<p class=\"TekstV\">Om aftaler for foranstaltninger i fællesområderne</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> § 37, i lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 1072 af 7. september 2010</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> § 8, i Arbejdstilsynets bekendtgørelse nr. 1416 af 27. december 2008 om bygherrens pligter.</p>\r\n</p>\r\n<p class=\"TekstV\">Reglerne kan læses på de følgende sider.</p>\r\n<p class=\"Kapitelnummer\">OPLYSNINGERNE I SAGEN</p>\r\n<p class=\"TekstV\">Sagen er afgjort på grundlag af de akter, som klagenævnet har modtaget fra Arbejdstilsynet.</p>\r\n<p class=\"Kapitelnummer\">På klagenævnets vegne</p>\r\n<p class=\"Kapitelnummer\">[Navn udeladt]</p>\r\n<p class=\"TekstoverskriftVenstreN\">Kopi til</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> Arbejdstilsynet</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">–</span> [Navn udeladt]</p>\r\n</p>\r\n<p class=\"TekstoverskriftVenstreN\">Regler</p>\r\n<p class=\"TekstoverskriftVenstreN\">Lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 1072 af 7. september 2010</p>\r\n<p class=\"Kapitelnummer\">Kapitel 4</p>\r\n<p class=\"Kapiteloverskrift\">Almindelige pligter</p>\r\n<p class=\"Tekstoverskrift\">Bygherrer m.v.</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 37.</span> Ved bygge- og anlægsvirksomhed, hvor flere arbejdsgivere er beskæftiget på samme arbejdssted, skal bygherren planlægge, afgrænse og koordinere foranstaltningerne til fremme af de ansattes sikkerhed og sundhed.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 2.</span> Beskæftigelsesministeren fastsætter nærmere regler om bygherrens pligter efter stk. 1, herunder om</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> afgrænsning af de enkelte arbejdsgiveres opgaver i fællesområderne, inden arbejdet sættes i gang,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> udarbejdelse og vedligeholdelse af en plan for sikkerhed og sundhed for byggepladsen,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> koordinering af de sikkerheds- og sundhedsmæssige foranstaltninger i projekteringsfasen samt under udførelsen af bygge- og anlægsarbejdet,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">4)</span> udpegning af koordinator med den fornødne viden om og uddannelse i eller de fornødne kvalifikationer inden for sikkerheds- og sundhedsmæssige spørgsmål til at varetage koordineringen af de sikkerheds- og sundhedsmæssige foranstaltninger i projekteringsfasen samt under udførelsen af bygge- og anlægsarbejdet og</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">5)</span> udarbejdelse og nødvendig tilpasning af en journal, som er tilpasset bygværkets karakteristika, og som indeholder en liste over de emner vedrørende sikkerhed og sundhed, der bør tages hensyn til i forbindelse med eventuelle fremtidige arbejder.</p>\r\n</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 3.</span> Beskæftigelsesministeren fastsætter nærmere regler om, hvornår bygherrens pligter efter stk. 1 indtræder.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 4.</span> Beskæftigelsesministeren kan fastsætte regler om, at bygherren efter anmodning skal dokumentere over for Arbejdstilsynet, at koordinator har den fornødne viden om og uddannelse i eller de fornødne kvalifikationer inden for sikkerheds- og sundhedsmæssige spørgsmål til at varetage koordineringen af de sikkerheds- og sundhedsmæssige foranstaltninger i projekteringsfasen samt under udførelsen af bygge- og anlægsarbejdet.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 5.</span> Beskæftigelsesministeren fastsætter nærmere regler om bygherrens pligt til at anmelde større bygge- og anlægsarbejder til Arbejdstilsynet.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 6.</span> Bygherren skal i øvrigt medvirke til, at arbejdsgiveren kan udføre bygge- og anlægsarbejdet sikkerheds- og sundhedsmæssigt fuldt forsvarligt.</p>\r\n<p class=\"Kapitelnummer\">Kapitel 6</p>\r\n<p class=\"Kapiteloverskrift\">Arbejdsstedets indretning</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 42.</span> Arbejdsstedet skal indrettes således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 2.</span> Anerkendte normer og standarder, som har sikkerheds- eller sundhedsmæssig betydning, skal følges.</p>\r\n<p class=\"TekstoverskriftVenstreN\">Arbejdstilsynets bekendtgørelse nr. 1516 af 16. december 2010 om bygge- og anlægsarbejde</p>\r\n<p class=\"Kapitelnummer\">Kapitel 2</p>\r\n<p class=\"Kapiteloverskrift\">Planlægning og samarbejde</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 6.</span> Den enkelte arbejdsgiver på byggepladsen skal sørge for, at de foranstaltninger for fællesområderne, som er aftalt med bygherren eller de andre arbejdsgivere, jf. bekendtgørelse om bygherrens pligter, iværksættes og vedligeholdes, samt føre et effektivt tilsyn hermed.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 2.</span> Den enkelte arbejdsgiver på byggepladsen skal medvirke til at sikre, at bygherrens planlægning, afgrænsning og koordinering til fremme af de beskæftigedes sikkerhed og sundhed på byggepladsen virker efter hensigten.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 3.</span> Den enkelte arbejdsgiver på byggepladsen skal tage hensyn til de anvisninger vedrørende planlægningen og koordineringen af sikkerheden og sundheden på byggepladsen, der kommer fra bygherrens koordinatorer, jf. bekendtgørelse om bygherrens pligter.</p>\r\n<p class=\"Kapitelnummer\">Kapitel 6</p>\r\n<p class=\"Kapiteloverskrift\">Adgangs- og transportveje</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 46.</span> Byggepladsen skal være indrettet med et tilstrækkeligt antal adgangs- og transportveje, herunder trapper, læsseplatforme og –ramper. De skal være placeret, gjort anvendelige og dimensioneret således, at de kan anvendes uden fare for sikkerhed og sundhed og således, at personer, der beskæftiges i nærheden af disse adgangs- og transportveje, ikke udsættes for fare for sikkerhed og sundhed. Adgangs-, transport- og færdselsarealer skal i fornødent omfang være indrettede, så egnede tekniske hjælpemidler kan anvendes.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 2.</span> Færdselsveje og -arealer skal holdes jævne og fri for materialer eller genstande, der kan være til fare for færdslen. Skakter, huller o.l. skal overdækkes eller afspærres.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 3.</span> Det skal sikres,</p>\r\n<p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">1)</span> at veje er bæredygtige, når de benyttes, uanset vejrliget,</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">2)</span> at adgangsveje fra offentlig vej og parkeringsplads til omklædningsrum og veje mellem skure kan befærdes i normalt fodtøj, og</p>\r\n   <p class=\"Liste1\">\r\n      <span class=\"Liste1Nr\">3)</span> at adgangsveje fra omklædningsrum til arbejdspladser kan befærdes i arbejdsfodtøj.</p>\r\n</p>\r\n<p class=\"TekstoverskriftVenstreN\">Arbejdstilsynets bekendtgørelse nr. 1416 af 27. december 2008 om bygherrens pligter</p>\r\n<p class=\"Kapitelnummer\">Kapitel 4</p>\r\n<p class=\"Kapiteloverskrift\">Aftaler om fællesområderne</p>\r\n<p class=\"Paragraftekst\">\r\n   <span class=\"Bold\">§ 8.</span> Bygherren skal med bistand fra sin koordinator inden byggepladsen etableres og herefter løbende sørge for, at det er afgrænset hvor, samt hvornår på byggepladsen, der vil være flere virksomheder beskæftiget samtidigt, og bygherren skal træffe aftale med de enkelte arbejdsgivere om, hvem der har ansvaret for at etablere, vedligeholde og fjerne de forskellige sikkerhedsforanstaltninger i fællesområderne.</p>\r\n<p class=\"Stk\">\r\n   <span class=\"Italic\">Stk. 2.</span> Det skal fremgå af planen for sikkerhed og sundhed hvem, der til ethvert tidspunkt skal tilvejebringe, vedligeholde og fjerne de planlagte fælles sikkerhedsforanstaltninger i fællesområderne og eventuelle fælles velfærdsforanstaltninger samt sørge for orden og ryddelighed, herunder snerydning, grusning og fjernelse af affald.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/09/2012"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20120942325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE005158"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/09/2012"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9423"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/03/2012"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmiljøklagenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "7000138-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}