{
    "id": 153639,
    "title": "Ankestyrelsens principafgørelse 65-12 om refusion - graviditet - orlov - overenskomst",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10007 af 01/03/2012",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 65-12 om refusion - graviditet - orlov - overenskomst</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume:</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En kommunal arbejdsgiver, der udbetalte løn under fravær til en gravid lønmodtager på grund af graviditetsbetinget sygdom, var berettiget til refusion af barseldagpenge, også i den periode, hvor der var en overenskomstmæssig ret til at gå på orlov.</p>\r\n   <p class=\"TekstGenerel\">Den gravide lønmodtager opfyldte uarbejdsdygtighedskravet og var dermed berettiget til fravær på grund af den graviditetsbetingede sygdom samt berettiget til barseldagpenge.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Love:</span>\r\n</p>\r\n<p>Lov om ret til orlov og dagpenge ved barsel - lovbekendtgørelse nr. 1084 af 13. november 2009 - § 6, § 15, stk. 1, § 20 og § 39</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse:</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg har i møde truffet afgørelse i B Kommunes sag om refusion af barseldagpenge for kommunens ansatte NN.</p>\r\n<p>Vi har behandlet sagen for at afklare, om arbejdsgiver har ret til refusion af barseldagpenge i forbindelse med, at en kvinde har en overenskomstmæssig ret til at gå på orlov 8 uger før forventet fødsel, men er sygemeldt i denne periode frem til forventet fødsel på grund af graviditetsbetingede gener.</p>\r\n<p>Resultatet er</p>\r\n<p>• B Kommune er som arbejdsgiver berettiget til refusion af barseldagpenge</p>\r\n<p>• NN opfylder uarbejdsdygtighedskravet og er dermed berettiget til fravær på grund af den graviditetsbetingede sygdom samt berettiget til barseldagpenge</p>\r\n<p>• NN har ret til barseldagpenge fra kommunen i perioden fra den 8. uge til og med den 5. uge før fødslen, hvor der er en overenskomstmæssig ret til at gå på orlov</p>\r\n<p>Vi er således kommet til samme resultat som Beskæftigelsesankenævnet i Statsforvaltningen Y.</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen</span>\r\n</p>\r\n<p>Ankestyrelsens Beskæftigelsesudvalg finder, at den gravide lønmodtager, NN, opfylder kravet om uarbejdsdygtighed og dermed er berettiget til fravær fra arbejdet på grund af graviditetsbetinget sygdom.</p>\r\n<p>Det betyder, at NN er berettiget til barseldagpenge under fraværet.</p>\r\n<p>Arbejdsgiver, B Kommune, der udbetaler løn under fravær fra arbejdet, er berettiget til at få udbetalt de barseldagpenge, som lønmodtageren ellers ville have ret til fra kommunen vedrørende samme arbejdsforhold.</p>\r\n<p>Der er udstedt en lægeerklæring, hvoraf det fremgår, at første fraværsdag, på grund af sygdom i forbindelse med graviditeten, ligger knap 4 måneder forud for den overenskomstbestemte orlovs indtræden. NN blev deltidssygemeldt med en daglig arbejdstid på 4 timer dagligt, for derefter at være fuldtidssygemeldt i 2 uger. Herefter skulle hun forsøgsvis starte op på 4 timer igen. Det fremgår, at sygdommen forventedes at vare resten af graviditeten.</p>\r\n<p>Det er lagt til grund, at arbejdet ikke har været delvist genoptaget efter de 2 ugers fuldtidssygemelding. Det fremgår også af arbejdsgivers klage over A Kommunes afslag på refusion, at NN ikke har været raskmeldt, men at hun går som sygemeldt direkte på barselorlov.</p>\r\n<p>Der er ret til refusion fra første fraværsdag og indtil raskmelding. Da NN’s sygemelding forventedes at vare resten af graviditeten frem til fødselstidspunktet, fortsætter retten til refusion af barseldagpengene, således også i den periode, hvor den overenskomstmæssige orlov starter.</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til klagen</span>\r\n</p>\r\n<p>A Kommune finder ikke, at betingelsen for ret til fravær på grund af sygeligt forløbende graviditet er opfyldt i den periode, hvor kvinden har en overenskomstbetinget ret til fravær fra arbejdspladsen 8 uger før forventet fødsel.</p>\r\n<p>Det er kommunens opfattelse, at der ikke er en arbejdsforpligtelse og derfor heller ikke et krav om fortsat beskæftigelse i en overenskomstsikret periode, hvorfor betingelserne for dagpenge og dermed refusion ikke er opfyldt.</p>\r\n<p>Vi bemærker, at det anførte er indgået i sagen. Vi har ikke fundet, at oplysningerne har kunnet føre til en ændret vurdering. Vi henviser i det hele til begrundelsen for afgørelsen.</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p>• de oplysninger, som forelå da Beskæftigelsesankenævnet traf afgørelse i sagen</p>\r\n<p>• nævnets afgørelse af 30. september 2010</p>\r\n<p>• klagen til Ankestyrelsens Beskæftigelsesudvalg af 14. oktober 2010</p>\r\n<p>• nævnets genvurdering</p>\r\n<p>Sagen drejer sig om en ung kvinde NN, der har været sygemeldt på grund af graviditetsgener med første fraværsdag den 11. januar 2010. Hun går fra at være sygemeldt direkte på barselorlov den 8. maj 2010.</p>\r\n<p>Kommunen har givet delvist afslag på refusion til arbejdsgiver i forbindelse med fravær på grund af graviditetsgener. Kommunen har ydet refusion frem til og med den 7. maj 2010, men givet afslag på refusion for perioden 8. til 27. maj 2010.</p>\r\n<p>Kommunen har anført, at kvinden havde termin den 3. juli 2010 og derfor havde ret til at gå fra 4 uger før forventet termin, den 6. juni 2010. Da kvinden er offentligt ansat, er det overenskomstbestemt, at hun kan gå fra på barsel 8 uger før forventet fødsel, det vil sige den 8. maj 2010. Derfor er hun ikke længere forpligtet til at gå på arbejde og er derfor heller ikke forhindret i at arbejde på grund af sygeligt forløbende graviditet fra den 8. maj 2010.</p>\r\n<p>Nævnet har ændret kommunens afgørelse således, at arbejdsgiver er berettiget til refusion i den omhandlede periode.</p>\r\n<p>Nævnet har begrundet afgørelsen med, at kvinden fortsat var sygemeldt på grund af sygeligt forløbende graviditet efter den 8. maj 2010. Nævnet har lagt til grund, at der var lægelig dokumentation for, at kvinden var sygemeldt på grund af sygdom i forbindelse med graviditeten indtil forventet fødsel den 3. juli 2010.</p>\r\n<p>Nævnet har videre lagt til grund, at kvinden i den situation har ret til fravær fra arbejdet og ret til barseldagpenge, og at en arbejdsgiver, der udbetaler løn under fraværet, er berettiget til refusion af de barseldagpenge, som lønmodtageren ellers ville have ret til.</p>\r\n<p>Nævnet finder ikke, at det forhold, at kvinden har en overenskomstmæssig ret til at gå på orlov 8 uger før forventet fødsel ændrer på det forhold, at hun er sygemeldt og dermed berettiget til dagpenge efter barselloven.</p>\r\n<p>A Kommune har klaget over nævnets afgørelse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20121000725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BS006441"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2013"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10007"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2012"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/03/2012"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "J.nr.: 7200608-10"
        },
        {
            "displayName": "Stikord",
            "displayValue": "65-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}