{
    "id": 219144,
    "title": "Ligebehandlingsnævnets afgørelse om handicap - er handicap - forskellige priser - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10046 af 23/11/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om handicap - er handicap - forskellige priser - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr. 20-31934</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En mand med autisme rettede henvendelse til DSB, idet han ønskede at benytte sig af DSB’s særlige tilbud om rejsepas i sommeren 2020. Manden havde som følge af sin autisme et ledsagerkort. DSB oplyste manden, at han kunne rejse på et rejsepas til barn, men at ledsageren skulle købe et rejsepas efter ledsagerens aktuelle alder. DSB oplyste ligeledes manden, at der var udsolgt af rejsepas. Nævnet vurderede, at manden havde et handicap omfattet af handicapdiskriminationsloven. Manden gjorde gældende, at han på grund af sit handicap og sit behov for en ledsager, ville skulle have betalt en højere pris for rejsepas end en person uden dette behov. Da rejsepas allerede var udsolgt ved mandens henvendelse, havde han ikke en reel mulighed for at købe et rejsepas. Nævnet vurderede herefter, at manden konkret ikke blev udsat for ringere behandling på grund af sit handicap. På baggrund af nævnets faste praksis var det herefter åbenbart, at klager ikke kunne få medhold i sin klage. Nævnet afviste derfor at behandle klagen. Nævnet tog ved behandlingen af klagen ikke stilling til, hvorvidt DSB’s prissætning af rejsepas for personer med behov for ledsagere var i strid med handicapdiskriminationsloven.</p>\r\n   <p class=\"TekstGenerel\">Afgørelsen blev truffet af nævnets formand.</p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af handicap i forbindelse med klagers ønske om benyttelse af DSB’s tilbud om rejsepas.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet afviser at behandle klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagens behandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet af Ligebehandlingsnævnets formand.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager har oplyst, at han er autist, og at han som følge heraf har et ledsagerkort.</p>\r\n<p>\r\n</p>\r\n<p>Klager har fremlagt helbredsattest af 5. februar 2020, hvoraf blandt andet fremgår:</p>\r\n<p>\r\n</p>\r\n<p>”Det drejer sig om [klager], en 32 årig mand, der er diagnosticeret med Asperger Syndrom. [Klager] modtager førtidspension, bor i egen lejlighed og modtager daglige besøg af hjemmepleje, til udførelse af praktiske opgaver, så som rengøring, vask, klargøring af mad mm.</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Diagnose. [Aspergers] syndrom</p>\r\n<p>Behandlingsmuligheder. ingen (tænker det er [begrænset] hvad psykiatrien kan gøre for ham)</p>\r\n<p>Skånehensyn [Læderet] interpersonel [kontakt]/ bør ikke [presses] da han mister overskuddet og magter ikke spise og drikke samt udvikler [suicidale tanker].</p>\r\n<p>Prognose i det væsentligste uændret over tid. ”</p>\r\n<p>\r\n</p>\r\n<p>Klager har oplyst, at han havde et ønske om at benytte sig af DSB’s tilbud om rejsepas.</p>\r\n<p>\r\n</p>\r\n<p>Ad DSB’s svar til klager af 6. juli 2020 fremgår:</p>\r\n<p>\r\n</p>\r\n<p>”Kære [klager]</p>\r\n<p>\r\n</p>\r\n<p>Tak for din henvendelse.</p>\r\n<p>Hvis du normalt rejser på Handicap-/ Ledsagerbillet, kan du rejse på et Rejsepas til barn, men ledsageren skal købe et Rejsepas efter ledsagerens aktuelle alder. Der er desværre udsolgt af Rejsepas.</p>\r\n<p>\r\n</p>\r\n<p>Rigtig god dag!</p>\r\n<p>\r\n</p>\r\n<p>Med venlig hilsen</p>\r\n<p>\r\n</p>\r\n<p>[Navn]</p>\r\n<p>Sagsbehandler”</p>\r\n<p>\r\n</p>\r\n<p>Et rejsepas til en voksen kostede 299 kr., mens et rejsepas til et barn kostede 149 kr.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 6. juli 2020.</p>\r\n<p>\r\n</p>\r\n<p>Klager fremsatte i klagen en beløbsmæssig påstand om betaling af en godtgørelse på 25.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at han er blevet udsat for forskelsbehandling på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>Såfremt klager skulle have købt et børnerejsepas til sig selv til 149 kr., og et rejsepas til 299 kr. til sin ledsager, skulle han således samlet have betalt 448 kr. for rejsepas.</p>\r\n<p>En person uden ledsagerkort ville kun skulle have betalt 299 kr. for et rejsepas.</p>\r\n<p>\r\n</p>\r\n<p>Klager havde derfor ikke haft mulighed for at gøre brug af DSB’s tilbud om rejsepas på lige fod med personer, der ikke havde behov for at have en ledsager med.</p>\r\n<p>\r\n</p>\r\n<p>Hvis hjælpen havde været i form af f.eks. en social servicehund, havde man kunne tage denne med uden ekstra omkostninger.</p>\r\n<p>\r\n</p>\r\n<p>Klager ønsker med klagen at opnå, at DSB er opmærksom på dette i fremtiden, og at der derved er et sted mindre i samfundet, hvor der bliver udøvet forskelsbehandling på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af handicap uden for arbejdsmarkedet efter lov om forbud mod forskelsbehandling på grund af handicap (handicapdiskriminationsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af handicapdiskriminationsloven, at ingen må udsætte en anden person for direkte eller indirekte forskelsbehandling på grund af dennes handicap. Forbuddet mod forskelsbehandling gælder for al offentlig og privat virksomhed på alle områder i samfundet. Forbuddet gælder dog ikke for udøvelse af aktiviteter af rent privat karakter.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af dennes handicap behandles ringere, end en anden person bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger indirekte forskelsbehandling, hvis en tilsyneladende neutral bestemmelse, betingelse eller praksis vil stille personer med handicap ringere end andre personer.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af handicapdiskriminationslovens forarbejder, at vurderingen af lovens anvendelsesområde skal tage udgangspunkt i begrebet handicap i forskelsbehandlingsloven (lov om forbud mod forskelsbehandling på arbejdsmarkedet mv.).</p>\r\n<p>\r\n</p>\r\n<p>Begrebet ”handicap” i forskelsbehandlingsloven og det bagvedliggende EU-direktiv fortolkes i overensstemmelse med EU-Domstolens og Højesterets praksis.</p>\r\n<p>\r\n</p>\r\n<p>Handicapbegrebet inden for arbejdsmarkedet omfatter herefter langvarige begrænsninger som følge af bl.a. fysiske, mentale eller psykiske skader, som i samspil med forskellige barrierer kan hindre den berørte person i fuldt og effektivt at deltage i arbejdslivet på lige vilkår med andre arbejdstagere. Også funktionsbegrænsninger af denne karakter, som skyldes en helbredelig eller uhelbredelig sygdom, kan være omfattet.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises bl.a. til EU-Domstolens domme af 11. april 2013 i sagerne C-335/11 og C-337/11 (Ring og Werge), 1. december 2016 i C-395/15 (Daouidi) og 9. marts 2017 i C-406/15 (Milkova) samt Højesterets domme af 22. november 2017 i sagerne 300/2016 og 305/2016 trykt i UfR2018. 830H og UfR2018. 853H.</p>\r\n<p>\r\n</p>\r\n<p>I sager om forskelsbehandling på grund af handicap uden for arbejdsmarkedet må nævnet på den baggrund foretage en vurdering af, om en skade eller sygdom konkret har medført sådanne langvarige funktionsbegrænsninger, at den berørte person er forhindret i at fungere på lige vilkår med andre personer i en tilsvarende livssituation. Ved denne vurdering vil indholdet af fremlagte lægejournaler, kommunale akter, skoleudtalelser mv. indgå.</p>\r\n<p>\r\n</p>\r\n<p>Klager skal godtgøre, at han på tidspunktet for den påståede forskelsbehandling havde et handicap i lovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Af fremlagt helbredsattest af 5. februar 2020 fremgår, at klager er diagnosticeret med Aspergers syndrom, og at han modtager førtidspension og får daglige besøg af hjemmepleje til udførelse af praktiske opgaver f.eks. rengøring.</p>\r\n<p>\r\n</p>\r\n<p>På denne baggrund vurderer nævnet, at klager har et handicap omfattet af handicapdiskriminationsloven.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet kan afvise at behandle en klage, hvis det er åbenbart, at der ikke kan gives klageren medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>Det er den person, der anser sig for krænket, som skal påvise faktiske omstændigheder, som giver anledning til at formode, at der er udøvet forskelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>Klager gør gældende, at han på grund af sit handicap og sit behov for en ledsager, ville skulle have betalt en højere pris for rejsepas end en person uden dette behov.</p>\r\n<p>En person uden ledsager skulle have betalt 299 kr. Klager skulle samlet have betalt 449 kr. for rejsepas til sig selv samt sin ledsager.</p>\r\n<p>\r\n</p>\r\n<p>Da klager rettede henvendelse til DSB i forbindelse med hans ønske om køb af rejsepas, svarede DSB imidlertid, at rejsepas allerede var udsolgt.</p>\r\n<p>\r\n</p>\r\n<p>DSB’s tilbud om rejsepas var et tilbud, der alene blev givet i sommeren 2020 som en del af regeringens sommerpakke som følge af situationen omkring coronavirus.</p>\r\n<p>\r\n</p>\r\n<p>Da rejsepas allerede var udsolgt ved klagers henvendelse, havde klager derfor ikke en reel mulighed for at købe et rejsepas. Nævnet vurderer herefter, at klager konkret ikke blev udsat for ringere behandling på grund af sit handicap.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af nævnets faste praksis er det herefter åbenbart, at klager ikke kan få medhold i sin klage.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet afviser derfor at behandle klagen.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet har ved behandlingen af klagen ikke taget stilling til, hvorvidt DSB’s prissætning af rejsepas for personer med behov for ledsagere var i strid med handicapdiskriminationsloven.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet har ikke fundet anledning til at foretage høring af indklagede.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1, og stk. 5, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 6, stk. 3, om formandsafgørelser</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 8, stk. 2, nævnets afvisning af klagen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Handicapdiskriminationsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 2, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 5, stk. 1-3, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 10, om delt bevisbyrde</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>&lt;20-31934&gt;</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/12/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20201004625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CY000932"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/12/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10046"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/11/2020"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "20-31934"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}