{
    "id": 216069,
    "title": "Pressenævnets kendelse i sag nr. 2020-80-0462",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9569 af 11/08/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2020-80-0462</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Information får ikke kritik for at bringe rejsereportage</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Information bragte i januar 2020 en rejsereportage fra Sierra Leone. En person, der indgik i forfatterens beskrivelser af rejsen, klagede til Pressenævnet blandt andet over, at hans privatliv var blevet krænket, idet han ikke havde givet samtykke til omtalen om ham. Nævnet fandt, at oplysningerne i rejsereportagen fremstod som forfatterens subjektive oplevelse og ikke var egnede til at være skadelige, krænkende eller agtelsesforringende for personen, idet han ikke var identificeret ved navn i rejsereportagen. Nævnet udtalte ikke kritik af Information.</p>\r\n</div>\r\n<p>[Klager] har klaget til Pressenævnet over rejsereportagen ”<span class=\"Italic\">[Person B] var et offer, der blev forvandlet til bøddel”,</span> som blev bragt i to dele henholdsvis den 2. januar 2020 og den 9. januar 2020 i bogtillægget på Informations netavis information.dk, idet han mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over, at Information har krænket hans privatliv ved at bringe skadelige og krænkende oplysninger om ham, uden at han har givet samtykke hertil. [Klager] har endvidere klaget over, at Information har afvist at imødekomme hans anmodning om sletning.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den påklagede rejsereportage</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Information bragte den 3. januar 2020 rejsereportagen <span class=\"Italic\">”Del I: [Person B] var et offer, der blev forvandlet til en bøddel” </span>på Informations netavis information.dk.</p>\r\n<p>\r\n</p>\r\n<p>Rejsereportagen har underrubrikken:</p>\r\n<p>\r\n</p>\r\n<p>”En dag kom 14-årige [Person B] ikke hjem fra skole. Han var blevet hentet af en gruppe rebeller, der gjorde ham til krigernomade. Forfatter [Forfatteren] er rejst til Sierra Leone og fortæller gennem [Person B] landets nyere historie”</p>\r\n<p>Af rejsereportagen fremgår herefter blandt andet følgende:</p>\r\n<p>”[…]</p>\r\n<p>Ti dage senere kørte han [Person F], [Person C], [Person D] og mig fra Freetown til Koidu i Kono og tilbage igen. [Person B] var klædt i jeans og sneakers, på den sorte T-shirt stod der med hvidt: I am going to tell God everything. Han havde ikke været i Koidu, hvor han er født og opvokset, siden borgerkrigen sluttede i 2002, det vil sige i sytten år. Jeg havde lært [Person B] at kende gennem [Person E]. Sammen med sin eksmand startede hun en ngo med det formål at hjælpe ofre fra den elleve år lange borgerkrig (1991-2002) i Sierra Leone til at vende tilbage til livet. De havde valgt at fokusere på fodbolden. Eksmanden havde været professionel fodboldspiller, og desuden har fodboldspillet en samlende kraft i det meste af verden. Næsten alle forstår reglerne og respekterer dem. [Person E] var nu leder af ngo'en, og havde formået at trække tråde helt ud i slumkvartererne Susan Bay og Kroo Bay. Nogle dage efter min ankomst i begyndelsen af september 2019 tog jeg med [Person E] og [Person B] til Susan Bay, det var stadig regntid. Om natten og op ad dagen ville regnen styrte og ramme slummen hårdt. Flere gange havde den forårsaget store skader, var skyllet gennem de snævre gyder og revet hytter med ud i bugten.</p>\r\n<p>[…]</p>\r\n<p>[Person B] kørte os fra Koidu og ud i nogle spredte kvarterer, der bestod af compounds med plads til dyr og træer og små nyttehaver. Vi kørte ad de snævre knoldede nedregnede veje. Vi stoppede op forskellige steder, enten var der nogen [Person C] kendte eller også var det [Person F]s forbindelser. [Person F] arbejdede også i en ngo, der havde opgaver herude.</p>\r\n<p>[…]</p>\r\n<p>[Person D] sad ved siden af [Person B], [Person F] og [Person C] omkring bordet. [Person B] var utryg, det var hans første aften i Koidu Town i sytten år. Han vidste ikke hvor han skulle gøre af sig selv. [Person D] sad og fingererede med en lille æske med tandstikkere, hun tappede den mod bordet, og [Person B] sprang op. Han gik nervøst en gang rundt om bordet, han satte sig ned, rejste sig op, og i næste øjeblik var han på vej væk fra balkonen, på vej ned ad trappen og ud på gaden. Han gik frem og tilbage dernede, han var henne ved Club Legacy, han overvejede om han skulle gå ind. Han kom tilbage, satte sig, rejste sig op. Vi betalte regningen. Det tog noget tid, for efter sammenregningen, viste det sig, at der var blevet lagt oveni. Det skulle vi først have styr på. [Person B] kørte os tilbage til Mountain Lion Hotel, som vi var flyttet ind i tidligere på dagen.</p>\r\n<p>[…]</p>\r\n<p>Efter en times kørsel på vejen fra Koidu Town til Freetown stoppede vi ved en junction. Der var mylder af sælgende, madboder, små improviserede køkkener. På et bord lå der store stykker af ko og ged. Fluerne summede om kødet. Det var der de ville købe maden, [Person B] og [Person D], [Person F] og [Person C]. De stod der længe og pirkede til kødet, besluttede sig efter lang tids overvejelse.</p>\r\n<p>[…]</p>\r\n<p>En alt for tynd teenager, det var en pige, iført et laset klæde af ubestemmelig farve, som dækkede hendes nedre dele, og så en slidt, kort, pink jakke, hun var desuden barfodet. Hun kom mod mig. Hun stak en mager hånd frem. Jeg havde fundet et stort skilt, som kastede en skygge, jeg forsøgte at krybe ind i. Hendes hånd var ramt af en eller anden hudsygdom. Hun bevægede sig i en sær rytme, ligesom udenfor den normale tid, de lange tynde lemmer virkede uafhængigt af hinanden. Hun drejede omkring, som skubbet af en umærkelig vind, sejlede hun videre mod det åbne køkken. Kokken fór frem og løftede en hånd til trussel. Hun var som en skabagtig hund, en paria. Alle skyede hende. Når en minibus standsede løb en hær af sælgere derhen. De viftede med nødder, cassava, brød og kødstykker, de solgte Coca-Cola og importerede Golden Delicious æbler. Den underlige pige sejlede rundt og tilbage mod mig, lemmerne fægtede i luften. Nu stod hun helt tæt ved mig og jeg kunne mærke hendes galskab. Hun rakte igen en hånd mod mig. Jeg fik lirket en 2.000 leoner seddel ud af lommen, som hun snappede idet hun også greb min hånd. Pas på, sagde [Person F], hun har en sygdom, du må hellere vaske hænder med det samme. Klokken var måske allerede 16.00 og der var mindst tre timers kørsel til Freetowns ydre grænse. Vi må videre, sagde [Person B], det er snart mørkt, og folk kan ikke køre bil i det her land, mange er alt for unge, de drøner af sted uden erfaring. Kokken samlede de sydende kødtern i fem små bunker, pakkede dem ind i fedtet avispapir og gav dem videre. Vi har travlt, sagde [Person B], kun den ene forlygte virker. Det har du ikke fortalt noget om, sagde jeg. Vi satte os ind i bilen, [Person D] på forsædet, vi andre på bagsædet, jeg ved det venstre vindue. To geder på vej over vejen, kom så på bedre tanker og vendte om.</p>\r\n<p>[…]</p>\r\n<p>Cape Road er en pæn gade i Aberdeen, Freetown. Vi boede i et hus i den gade. Overfor en politiker. Nogle små kiosklignende butikker var der også, børn og voksne, som hænger ud i gaden. Nogle huse længere oppe findes Toma, en restaurant ejet af en englænder, der altid bærer kasket. Her sidder de hvide i grupper, expats, businessfolk og den slags. Var selv dernede et par gange, jeg mener mine husfæller og jeg, de tre unge kvinder på øverste etage og [Person F] og hans kæreste [Person I], antropologistuderende begge. De havde været der i månedsvis på deres feltarbejde og vidste allerede meget om forholdene, og jeg som lige var ankommet i en total forvirring, uden at vide, hvor jeg skulle gå hen, nød godt af det. En af de aftener på Toma, kom en beruset mand hen til bordet, hvor vi sad, han hed [Person J], var en af de rigeste mænd i landet, fræk, arrogant, beruset, straks lagde han an på de unge kvinder. Han var ikke i tvivl om egen uimodståelighed, men han var bare påtrængende, syntes de. Penge bestemmer karakteren, tilsyneladende, penge giver tilladelse til at forvente, at få, hvad man ønsker nu og på stedet. Jeg fulgtes med en af dem tilbage til huset, hun hed [Person H]. De to andre, [Person G] og så [Person I], samme navn som [Person F]s kæreste, blev, de havde gang i den, de skulle ud i byen, de var vant til det liv hjemmefra, og de var desuden unge, kvikke og sexede (det var de alle tre), det kunne enhver se og fornemme, ombejlede fra dag et.</p>\r\n<p>[…]</p>\r\n<p>[Person E] tog imod på den anden side. Og snart var jeg installeret. Jeg havde ellers luftet en dum tanke om, at jeg foretrak at bo på hotel fremfor på værelse med en anden. Denne anden viste sig at være [Person K], der ville ankomme dagen efter. [Person K] er en af dem, som får ting til at ske. Nej, jeg mener blot, at jeg er gammel nok til at sove alene på værelse, men det kan langtfra altid lade sig gøre på rejserne til fjerne egne, hvor det kan være svært at finde hus og rum til ens fine vaner. Jeg vidste ikke at alting i Freetown var så dyrt. At hotellerne i byen kostede mere end jeg havde råd til, og da jeg stod i [Person E]s lejede hus, forstod jeg, at dette var en mulighed. Min følelse af ubeskyttethed skulle følge mig videre frem. Nogle dage senere blev jeg, på vej ind til en fodboldlandskamp mellem Liberia og Sierra Leone, trængt op i en krog af en råbende aggressiv mængde, og i næste sekund var min nye iPhone revet ud af min lynlåslukkede lomme. Nu kunne jeg ikke komme i kontakt med nogen i København. Jeg havde med vilje ikke taget computer med, kun min notesbog havde jeg, men den kunne jeg ikke ringe på. Og da Sierra Leone i 93. minut brændte det straffespark, der kunne have sendt dem videre i VM-kvalifikationen, så jeg det hele som en løbsk tanke om uforståelighed og vanvid, der også indeholdt mit nøgne menneske som en aldrende ting, der kunne presses ud i kaos og forblive der, til døden eller noget værre greb endegyldigt fat. Utilfredsheden var stor på tribunerne. Fodboldspilleren, der havde brændt straffesparket, skulle ikke vide sig for sikker, hans hus kunne blive brændt ned, han selv skudt, han var købt og solgt fordi han havde solgt sig selv, naturligvis havde han gjort det hele med vilje for mammon. Der forløb nogle dage i den forvirring, at være så afhængig af teknologien, det forstår man først, når man ikke er tilkoblet. Men snart gik det op for mig, at det også var en lettelse at slippe for den afhængighed. Jeg havde muligheden for at sende en e-mail fra [Person F]s computer.</p>\r\n<p>[…]</p>\r\n<p>[Person F] fortalte om noget han havde oplevet nogle få dage efter han var ankommet til Freetown, da han stadig følte sig forvirret og mere end fremmed. Han havde vandret lidt omkring i kvarteret tæt ved Cape Road. Han var gået ned ad en lille vej, han havde hørt støj, trommer, dans måske, en lyd som drog ham til sig. Han kom til en åbning bag nogle træer og bygninger, hvor en mængde mænd var samlet. En af dem fik øje på ham, hev fat i ham og sagde, kom, kom. Hvad sker her? Det er et ritual, vi er et secret society. Hvad så du? spurgte jeg. Det må jeg ikke sige, sagde han, det er jo hemmeligt. Okay, svarede jeg ikke særlig overbevist. Der var bål, musik, sang, råb, dans, kom, kom, sagde ham der havde fået øje på mig, jeg blev stående, men kort efter følte jeg, det ville være tid til at gå, det blev meget intenst, en tredje fyr havde også set mig, og min tilstedeværelse gjorde ham vred, han råbte, hvad skulle jeg her, det var ikke for mig, ikke for uindbudte, nu var der andre der blev opmærksom på mig, de greb flasker og kom truende imod mig, den første, der havde sagt, at jeg skulle komme med, beskyttede mig, han tog fat i mig og skubbede mig hurtigt væk og ud på vejen, og så stak jeg i rend, jeg løb så hurtigt, jeg kunne væk fra dette sted, det var første og indtil videre sidste gang jeg har været alvorligt bange i Freetown. Det viste sig, at der havde været to secret societies til stede den aften, værterne havde ikke haft noget imod min tilstedeværelse, men de andre havde. Er du med i sådan et hemmeligt samfund? spurgte [Person F] [Person C]. Nej, sagde han. Virkelig? Engang da jeg var barn kom jeg forbi et sted i skoven uden for Kono, hvor jeg voksede op, en af dem råbte til mig, hvis du ser det her, så er du en del af os. Det gjorde mig bange, så jeg løb og løb gennem skoven og væk. Hvis nu du havde været med i sådan et secret society, ville du så have svaret ja på mit spørgsmål? Nej, sagde han med glimt i øjet. Det var det øjeglimt, som senere fik [Person F] til at sige, at han faktisk ikke troede på [Person C], at han ganske sikkert måtte have været medlem. Det var meget svært at få noget at vide om den slags ting, men der gik mange rygter, der gik endda historier om menneskeofringer. Det er svært at være magtfuld i landet uden også at være del af sådan et secret society.</p>\r\n<p>[…]</p>\r\n<p>Anden del af [Forfatteren]s rejsereportage følger næste fredag. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Originalvisning er ikke tilgængelig for denne artikel</span>\r\n</p>\r\n<p>Information bragte den 10. januar 2020 rejsereportagen <span class=\"Italic\">”Del II: </span>[Person B] var et offer<span class=\"Italic\">, der blev forvandlet til bøddel” </span>på Informations netavis information.dk<span class=\"Italic\">.</span></p>\r\n<p>\r\n</p>\r\n<p>Rejsereportagen har underrubrikken:</p>\r\n<p>”Som 14-årig blev <span class=\"Italic\">[Person B]</span> indrulleret i <span class=\"Italic\">en</span> oprørsbevægelse og levede derefter som krigernomade. Nu har han for første gang, siden krigen sluttede i 2002 været tilbage i sin barndomsby, Koidu. Forfatter [Forfatteren] er med på rejsen i Sierra Leone.</p>\r\n<p>Af rejsereportagen fremgår herefter blandt andet følgende:</p>\r\n<p>”[…]</p>\r\n<p>[Person F] kendte en af fyrene herude, det var ham, som havde ført os hertil. [Person F] havde brugt ham i sit feltarbejde. Han interviewede unge mænd, hans undersøgelse handlede om vold og politik. Vi sidder godt her, sagde [Person F] og henvendte sig til fyren, han hed Joseph, vil du have noget imod, hvis jeg interviewede dig lige her, nu hvor vi er i gang med at tale om alt muligt? Okay, sagde Joseph træt, han havde været i Club Legacy aftenen og natten før, hvor han også havde truffet [Person B] og [Person D]. [Person F] fremdrog en lille båndoptager og gik i gang. Jeg sad med mit hæfte og skrev ned, som jeg plejede. Havde det altid på mig. Det gik pludselig op for [Person F], at jeg sad der og skrev. Hvad i alverden, sidder du der og tager noter? Det gør jeg meget ofte. Det er mit interview.</p>\r\n<p>Jeg sad her jo allerede.</p>\r\n<p>Jeg har arbejdet på det her i fem måneder, og så kommer du bare her og hugger mit arbejde? Hvad mener du? Du skriver noget til avisen, noget jeg er nået frem til, om vold, om politik, mit speciale vil først være klar om et år, og du vil allerede have drysset pointerne fra mit arbejde ud i en avis, hvad fanden er meningen, listeøre? Manden kaldte mig for »listeøre«. Det skulle jeg have vidst, sagde han.</p>\r\n<p>Det vidste du godt.</p>\r\n<p>Jeg har aldrig rejst med sådan en før.</p>\r\n<p>Nu ved du det, du vil aldrig kunne vide dig for sikker, og i virkeligheden er du sgu da med mig, [Person B] er min kontakt, ikke din. Selv om det var din idé at tage hertil, er det min kontakt, vi kører med. Er disse menneskers opfattelser da din ejendom, ejer du Kono, hvad tror du, du kan gøre ved det? Jeg var blevet pissegal og en lille smule rystet. Hvis du overhovedet så meget som publicerer et eneste ord fra denne interviewsamtale, så vil jeg forfølge dig, så vil jeg gå rettens vej, stævne dig, sprede rygter om dig, hvad du er for en type, det bliver meget ubehageligt for dig. [Person F] vidste tilsyneladende ikke så meget om den slags, så jeg sagde: Det kan du da bare gøre, tror nu ikke, der vil komme så meget ud af det. Jeg havde ellers opfattet dig som en ven.</p>\r\n<p>Hvad tror du, jeg kan stjæle fra dig? Min kæreste, som for et år siden lavede feltarbejde i Vestafrika, det drejede sig om migration, mistede en god veninde. Denne veninde lavede feltarbejde om noget lignende, men i et helt andet land, hun blev rasende over det, hun følte hendes emne blev hugget ud af hendes hænder, brødnid, konkurrence, det er sådan noget, jeg har hørt en del om fra akademiske kredse. Der findes en særlig dansk type, hvid, som har boet og studeret i et eller flere afrikanske lande og af den grund føler et ejerskab i forhold til en erfaring fra kontinentet, at de og kun de har adgang til kontinentet, denne sandhed, som de tilsyneladende tror på findes. Men hvordan skal vi nogensinde komme videre, hvis vi vogter over vores verdenserfaringer og ufærdige forsøg på at forstå hinanden som dybe hemmeligheder, vi kun selv hver især skal kunne profitere af? Noget jeg virkelig finder nedladende og patroniserende i en særlig ubehagelig grad. Det afrikanske kontinent, mangfoldigt som verden, er ikke mere mystisk og hemmelighedsfuldt, end at enhver kan skrive derfra, nøjagtig som fra alle andre lande og kontinenter. [Person F] ville ikke se det, hvor absurd det var, det han sagde.</p>\r\n<p>Jeg svarede nu, at jeg på sin vis godt kunne forstå, at han var bange for at miste fem måneders research, men at det samtidig var dumt, at den paranoia var ubegrundet, for jeg ville ikke kunne stjæle noget fra hans fremgangsmåde, hans diskurs eller metode, ligegyldigt hvor mange reportager jeg skrev. Så jeg drillede ham lidt, jeg sagde, snart vil du se noget af det her på skrift i avisen, den anden aften sad vi og snakkede om løst og fast, du fortalte mig om stammerne i landet, du indtegnede det ligefrem på et kort for mig, hvad nu med det, er det også noget, der kun tilhører dig? Jeg er sikker på, du ved, hvad jeg mener, sagde han.</p>\r\n<p>Hør her, [Person F], jeg kan gøre det, jeg tidligere har gjort, når jeg har skrevet om andre på rejser, eller når noget kunne tænkes at være lidt tæt på, enten kan jeg anonymisere teksten, eller også har jeg sagt til dem, det måtte dreje sig om, hør, jeg kan sende teksten bagefter, og så kan du strege det ud, du synes går over stregen, og det kan jeg så prøve at forholde mig til.</p>\r\n<p>Det var, som om [Person F] stadig havde svært ved at tage dette ind, som om han vitterlig følte, at der var noget, der var blevet stjålet fra ham.</p>\r\n<p>[…]</p>\r\n<p>De andre bøjede sig igen over resterne af deres kødstykker. Vi havde bilen fuld af poyo. [Person F] havde købt to dunke med fra Suduku til sin kæreste og de tre andre kvinder i huset på Cape Road. Det var i Suduku, vi havde tilbragt en eftermiddag, der hvor vores konflikt pludselig var opstået.</p>\r\n<p>[Person B] bremsede op i vejkanten, og en flok drenge kom spænende fra buskadset med plastikdunke fyldt med palmevin.</p>\r\n<p>[Person B] ville købe mere, og vi fik to bambuskopper med.</p>\r\n<p>Vinen gik rundt mellem os. De andre tyggede videre.</p>\r\n<p>[…]</p>\r\n<p>[Person F] og jeg åbnede dørene, så stod vi der på vejen, [Person D] sagde ingenting, hun blev også siddende, [Person C] kantede sig ud og ned på asfalten.</p>\r\n<p>Vi ramte noget.</p>\r\n<p>Det var en motorcykel.</p>\r\n<p>En motorcykel.</p>\r\n<p>Hvad skete der, [Person B]? Det var hans skyld, sagde [Person B].</p>\r\n<p>Men du kørte alt for hurtigt.</p>\r\n<p>Ja, men det var hans skyld.</p>\r\n<p>Hvis skyld? Motorcyklistens.</p>\r\n<p>Hvorfor kørte du i venstre side? For at undvige ham, han var på vej lige over.</p>\r\n<p>Der var virkelig spor på bilens højre side lige over baghjulet, fordybning som fra en kollision og dybe ridser. Det havde været en undvigelsesmanøvre.</p>\r\n<p>At blive ramt med 160 i timen, det kan man ikke overleve, sagde jeg.</p>\r\n<p>Han er død, sagde [Person B].</p>\r\n<p>Hvad gør vi? sagde jeg.</p>\r\n<p>[Person F] sagde ikke noget.</p>\r\n<p>Vi kører videre, sagde [Person B].</p>\r\n<p>Vi er nødt til at gå derhen, sagde [Person F] og jeg nu i kor.</p>\r\n<p>En flok havde samlet sig på ulykkesstedet, det var måske 150 meter længere bagude.</p>\r\n<p>[…]</p>\r\n<p>[Person F] og jeg begyndte at gå, mens flokken af mennesker dernede voksede sig større. Hvor kom alle de mennesker fra? Som om de voksede op af den brændende jord. Her var på én gang øde og proppet med mennesker.</p>\r\n<p>Vi så en Læger uden Grænser-bil køre forbi dernede, uden at stoppe svingede den ned ad en grusvej. Det forekom mærkeligt og ildevarslende. Det mindede mig om noget, jeg havde fået fortalt. Min kæreste havde arbejdet i Liberia for FN, det var kort efter borgerkrigen der, det første de havde fået at vide: Hvis I kører nogen ned ude i landet, må I aldrig stoppe, men altid fortsætte.</p>\r\n<p>Vi er hvide, sagde jeg til [Person F], hvad vil der ske, når de ser os, måske vil de gå amok, jeg tror, vi skal blive her, det går ikke.</p>\r\n<p>Mit hoved var helt blæst, det var en stemme, som ganske rigtig var min, men den var ikke retningsløs frygt, den var rationel.</p>\r\n<p>Jeg kendte knap mig selv. [Person F] var enig, han blev stående. Vi blev stående.</p>\r\n<p>Hvad nu? Jeg går derned, sagde [Person C], og så begyndte han at gå.</p>\r\n<p>[Person B] stod ved siden af bilen. Han så rådvild ud.</p>\r\n<p>Det er dit ansvar, sagde jeg til [Person B], gå nu derned.</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>Nederst i artiklen er indsat følgende beskrivelse af reportagen:</p>\r\n<p>¬”<span class=\"Italic\">Fakta: NÅR [Forfatteren] REJSER OG IAGTTAGER</span></p>\r\n<p>Det er en usædvanlig lang tekst om [Person B], der begyndte i sidste uges bogtillæg og her rundes af. Men der er en god grund til det. Mange danske forfattere er optaget af det helt nære, mens få som [Forfatteren] har gjort rejsen i hele verden og udsynet til deres signatur. Ingen mestrer som han rejsereportagen, og ingen formår som han at gøre den genre til litteratur. [Forfatteren] har tidligere skrevet fra alle dele af verden, på det seneste især fra Afrika. Således også hans roman 'Africana' fra sidste år, der har flere elementer fra rejsereportagen. [Forfatteren] er en rastløst rejsende, indimellem dumdristig, men kun således formår han at lokke hemmeligheder ud af verden og dele dem med andre. Således også hans rejse til Sierra Leone og mødet med eksbørnesoldaten [Person B], som deltog i borgerkrigen i landet fra 1991 til 2002. Med sin særlige rå stil bringer [Forfatteren] den erfaringsverden ind midt i vores mere trygge hverdag.</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Efter offentliggørelsen</span>\r\n</p>\r\n<p>[Klager] var efter offentliggørelsen af den påklagede rejsereportage i korrespondance med [Forfatteren]. Pressenævnet har modtaget en kopi af korrespondancen. Det fremgår, at [Klager] den 12. januar 2020 blandt andet skrev følgende til [Forfatteren]:</p>\r\n<p>\r\n</p>\r\n<p>”Kære [Forfatteren]. Jeg har nu læst dine rejsereportager fra Sierra Leone, og ikke mindst vores tur til Kono, og som du kan regne ud, så er jeg mildest talt skuffet over dig og dit virke, men det tænker jeg, at du havde forudset, når du jo ikke som aftalt har sendt den til gennemlæsning inden, du skrev om mig - hvilket var en aftale både [Person A] og jeg kan huske, at du og jeg indgik.</p>\r\n<p>[…]</p>\r\n<p>Som jeg jo også sagde til dig dernede, så ønskede jeg på ingen måde, at vores samtaler skulle formidles videre, men når du nu alligevel gjorde, så kunne du have gjort mig selv (og dine læsere) den tjeneste, at være sandfærdig. Som eksempel, så fejlformidler du jo fuldstændigt fortællingen om mit møde med selskaberne i Aberdeen</p>\r\n<p>[…]</p>\r\n<p>Jeg har naturligvis sendt den engelske udgave af din artikel ned til Sierra Leone, og jeg kan fortælle dig, at jeg ikke er den eneste skuffede læser, der mener, at der er taget lidt for mange friheder med sandheden, men det må stå for egen regning. Sådan er det jo ofte, at sandheden kan indhente en, og korthuset kan vælte. Jeg kan dog fortælle dig, at jeg i denne sag hverken vil sige eller gøre mere - det er nok, at jeg ved, at du ved, at jeg ved - og i sidste ende, så er det dig, der skal sove om natten og leve med de ting du skriver.</p>\r\n<p>Kærlig hilsen, [Klager]/[Person F]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Den 14. januar 2020 svarede [Forfatteren]:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [Klager]</p>\r\n<p>[…]</p>\r\n<p>Men alt dette er jo din version, din opfattelse, og sådan vil det altid være når det kommer til ”sandheden” om tingenes tilstand, en episode, oplevelse etc. Du er jo fuldkommen fri til at levere din egen, kommentarfeltet på netavisen er der for det samme. Og du glemmer også, at du netop ”forbød” mig at bringe dine ”hemmeligheder og opdagelser ” til torvs, ikke samtalerne, det sagde du udtrykkeligt til mig. ”jeg er ligeglad med vores samtaler, men du må ikke bruge mine oplysninger, der har med mit specialearbejde at gøre”, det sagde du fandeme. Disse forbud er i sig selv fuldkommen absurde, og det kan jeg da ikke honorere i den udstrækning, du forlanger det, i så fald ville jeg aldrig nogensinde kunne skrive et ord. Du ejer ikke en skid, når det kommer til historien, Afrika, begreber etc. Jeg har svært ved at se, at min reportage på noget tidspunkt skulle kunne kollidere med dit specialearbejde, også dengang da konflikten opstod. Den aftale vi indgik til sidst, (ja jeg tirrede dig, fordi jeg syntes du var latterlig med dit ”listeøre” og alt det der, du fyrede af ) var at jeg ville sende det til dig, hvis jeg skrev dig ind i teksten med dit eget navn, det valgte jeg, som du kan læse, IKKE at gøre. Men jeg brugte heller ikke nogle af dine ”antropologiske opdagelser” i teksten</p>\r\n<p>[…]</p>\r\n<p>Jeg tror at dit raseri kommer af at jeg skriver konflikten frem i Kono, det er den, der tænder branden i dig, for hvad alt det andet angår, er der sgu ikke meget at komme efter, bortset fra, at du rimeligvis kan have et andet syn på begivenhederne, naturligt nok.</p>\r\n<p>[…]</p>\r\n<p>Du føler dig krænket, javel, men du er anonymiseret for helvede. Som nævnt står det dig frit for at skrive din version af historien i kommentarfeltet eller andet sted, hvor du kan. Men jeg rækker gerne hånden frem. Og ønsker også dig godt nytår og held og lykke fremover. [Forfatteren]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>[Klager]s klage er modtaget i Pressenævnet den 5. februar 2020.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Privatlivets fred og forelæggelse</span>\r\n</p>\r\n<p>[Klager] har oplyst, at han er antropologistuderende og derfor arbejdede i området, hvor han hjalp [Forfatteren] med kontakter og at navigere i Sierra Leone og blandt andet arrangerede den omtalte tur til byen Koidu i Kono-regionen. Det var først på denne tur, at [Klager] blev opmærksom på, at [Forfatteren] tog notater til reportagen. [Klager] konfronterede ham med dette, og gjorde det klart, at han ikke ønskede, at han skrev om ham eller de ting, der kom frem i samtalen, da det er fortrolig information, der både skal anvendes i hans eget arbejde og kan have store konsekvenser for samtalepartnere, idet politisk vold mellem de forskellige stammer i landet er et meget ømtåleligt emne.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har anført, at han mod sin vilje optræder i rejsereportagen under pseudonymet ”[Person F]”. [Klager] citeres op til flere gange til trods for, at han insisterede på ikke at optræde i reportagen. Forfatteren [Forfatteren] gav udtryk for, at han var i Sierra Leone for at skrive en rejsereportage omhandlende den person, der i rejsereportagen optræder under navnet ”[Person B]” - ikke om andre.</p>\r\n<p>\r\n</p>\r\n<p>Reportagen indeholder en række citater, hvor [Klager] har udtalt sig til forfatteren under klar fortrolighed. [Klager] har i den forbindelse særligt henvist til følgende fra reportagen:</p>\r\n<p>\r\n</p>\r\n<p>”[Person F] fortalte om noget han havde oplevet nogle få dage efter han var ankommet til Freetown, da han stadig følte sig forvirret og mere end fremmed. Han havde vandret lidt omkring i kvarteret tæt ved Cape Road. Han var gået ned ad en lille vej, han havde hørt støj, trommer, dans måske, en lyd som drog ham til sig. Han kom til en åbning bag nogle træer og bygninger, hvor en mængde mænd var samlet. En af dem fik øje på ham, hev fat i ham og sagde, kom, kom.</p>\r\n<p>Hvad sker her?</p>\r\n<p>Det er et ritual, vi er et secret society.</p>\r\n<p>Hvad så du? spurgte jeg.</p>\r\n<p>Det må jeg ikke sige, sagde han, det er jo hemmeligt.</p>\r\n<p>Okay, svarede jeg ikke særlig overbevist.</p>\r\n<p>Der var bål, musik, sang, råb, dans, kom, kom, sagde ham der havde fået øje på mig, jeg blev stående, men kort efter følte jeg, det ville være tid til at gå, det blev meget intenst, en tredje fyr havde også set mig, og min tilstedeværelse gjorde ham vred, han råbte, hvad skulle jeg her, det var ikke for mig, ikke for uindbudte, nu var der andre der blev opmærksom på mig, de greb flasker og kom truende imod mig, den første, der havde sagt, at jeg skulle komme med, beskyttede mig, han tog fat i mig og skubbede mig hurtigt væk og ud på vejen, og så stak jeg i rend, jeg løb så hurtigt, jeg kunne væk fra dette sted, det var første og indtil videre sidste gang jeg har været alvorligt bange i Freetown.</p>\r\n<p>Det viste sig, at der havde været to secret societies til stede den aften, værterne havde ikke haft noget imod min tilstedeværelse, men de andre havde.</p>\r\n<p>[…]</p>\r\n<p>Så jeg drillede ham lidt, jeg sagde, snart vil du se noget af det her på skrift i avisen, den anden aften sad vi og snakkede om løst og fast, du fortalte mig om stammerne i landet, du indtegnede det ligefrem på et kort for mig, hvad nu med det, er det også noget, der kun tilhører dig?</p>\r\n<p>Jeg er sikker på, du ved, hvad jeg mener, sagde han.</p>\r\n<p>Hør her, [Person F], jeg kan gøre det, jeg tidligere har gjort, når jeg har skrevet om andre på rejser, eller når noget kunne tænkes at være lidt tæt på, enten kan jeg anonymisere teksten, eller også har jeg sagt til dem, det måtte dreje sig om, hør, jeg kan sende teksten bagefter, og så kan du strege det ud, du synes går over stregen, og det kan jeg så prøve at forholde mig til. Det var, som om [Person F] stadig havde svært ved at tage dette ind, som om han vitterlig følte, at der var noget, der var blevet stjålet fra ham. ”</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har anført, at ovenstående er fortalt i fortrolighed under påskud af, at [Forfatteren] var privatperson og ikke forfatter. Offentliggørelsen af oplysningerne kan have store konsekvenser for [Klager] og hans virke i Sierra Leone. De omtalte hemmelige selskaber slår ofte ihjel for at bevare deres hemmeligheder. Det er derfor fortrolige informationer, som [Klager] ikke engang har fortalt sine venner fra landet af ren og skær frygt. På tidspunktet hvor [Klager] fortalte om sin oplevelse med selskaberne til [Forfatteren], vidste han ikke, at dette ville kunne komme til at indgå i reportagen.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har endvidere anført, at han er fremstillet på en meget negativ måde i reportagen. I den forbindelse har [Klager] henvist til følgende udsagn:</p>\r\n<p>\r\n</p>\r\n<p>”Der findes en særlig dansk type, hvid, som har boet og studeret i et eller flere afrikanske lande og af den grund føler et ejerskab i forhold til en erfaring fra kontinentet, at de og kun de har adgang til kontinentet, denne sandhed, som de tilsyneladende tror på findes. ”</p>\r\n<p>\r\n</p>\r\n<p>Ovenstående bruges til at beskrive [Klager] ensidigt og negativt, og den måde, han omtales på, kan have kæmpe konsekvenser for ham, hans studie og hans fremtidige virke, særligt når reportagen er så dårligt anonymiseret, som den er. Udover at reportagen potentielt kan skade [Klager]s professionelle virke, finder han den også krænkende og sårende, da han bruger en stor del af sit liv på at arbejde i og med Afrika.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har desuden anført, at han ikke er anonymiseret tilstrækkeligt i artiklerne, da hans kolleger og medstuderende intet problem har haft med at genkende ham ud fra beskrivelserne. Det er ligeledes kritisabelt, at forfatteren ikke har anonymiseret adressen på huset, hvor de boede og journalist [Journalisten], der også er omtalt. Desuden er det et meget lille miljø af hvide NGO-arbejdere og især antropologistuderende, der opholdt sig i landet på daværende tidspunkt. [Klager] har dog understreget, at en bedre anonymisering ikke ville ændre på, at han ikke ønskede at deltage i reportagen. [Forfatteren] pressede [Klager] til at godkende, at han måtte skrive om ham, blandt andet ved at sige, at han ingen rettigheder har på området, at han kan skrive, hvad han vil på grund af sin ytringsfrihed, hvis [Klager] blot fik reportagen til gennemsyn inden publiceringen. Denne aftale overholdt [Forfatteren] dog ikke, idet [Klager] først så, hvordan han var omtalt i artiklen, efter den blev trykt. [Klager] har således ikke fået valget mellem at blive anonymiseret og få reportagen til gennemsyn. [Klager] har anført, at han ønsker, at Information bringer et dementi. Det er vigtigt for ham, uanset om den elektroniske udgave afpubliceres eller ej, da folk jo allerede har læst den.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sletning – punkt B.</span> <span class=\"Italic\">8</span></p>\r\n<p>[Klager] har anført, at han med sin klage håber på at få reportagen slettet, eller som minimum at blive redigeret ud. [Klager] har været i dialog telefonisk med Information og fik tilbudt spalteplads til modsvar, hvilket han afviste, da det kun vil tjene til at understrege udlægningen af ham som en hævngerrig og generelt ubehagelig person. [Klager] har bemærket, at redaktøren selv gav udtryk for, at det var ”dårlig stil” af [Forfatteren] ikke at indhente hans samtykke. Derudover ønskede redaktøren [Klager]s hjælp, da [Forfatteren] på baggrund af hans artikler har modtaget trusler fra en fælles bekendt i Sierra Leone, hvilket de ville have hans hjælp til at få stoppet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 Informations synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Privatlivets fred og forelæggelse</span>\r\n</p>\r\n<p>Information har afvist, at reportagen er i strid med god presseskik.</p>\r\n<p>\r\n</p>\r\n<p>Information har anført, at [Klager] på intet tidspunkt optræder med sit eget navn, men derimod et helt andet navn, ”[Person F]”. Han er således på intet tidspunkt genkendelig. I reportagen beskrives kun almene forhold, og intet kan ledes tilbage til [Klager], ligesom den organisation [Klager] arbejder for ikke nævnes ved navn i reportagen. Information har bemærket, at det ikke er korrekt, at journalist [Journalisten] ikke er anonymiseret i reportagen, idet han optræder under navnet ”Kur”«. Der er endvidere eksplicit gjort opmærksom på anonymiseringen under artiklerne.</p>\r\n<p>\r\n</p>\r\n<p>Information har endvidere anført, at [Forfatteren] på intet tidspunkt over for [Klager] har lagt skjul på, at han arbejdede som forfatter, og at hans sigte med turen var at skrive en reportage derfra. Det fremgår også af reportagen, at [Klager] vidste besked om forfatterens ærinde.</p>\r\n<p>\r\n</p>\r\n<p>Information har afvist, at der uretmæssigt er gengivet researchmateriale fremskaffet af [Klager]. I reportagen er der udelukkende gengivet almindelige samtaler og møder, som [Klager] og [Forfatteren] i fællesskab havde undervejs, herunder mødet i et secret society, hvor [Klager] er anonymiseret, og hvor ingen andre end [Klager] selv kan identificere ham ud fra reportagen. [Klager] fik ikke reportagen til gennemsyn, idet aftalen var anonymisering eller gennemsyn, og da forfatteren valgte at anonymisere ham, fik han ikke forelagt reportagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sletning – punkt B.</span> <span class=\"Italic\">8</span></p>\r\n<p>Information har anført, at de har tilbudt [Klager], at han kunne komme til orde med sin version af historien. Det valgte han at takke nej til. Der er ikke dokumentation for, at reportagen kan have konsekvenser for [Klager]s virke. Tværtimod er det [Klager] selv, der bringer anonymiteten i fare ved at få reportagen oversat til engelsk og gøre sine venner i Sierra Leone opmærksom på den. En handling, der efterfølgende har medført ubehagelige trusler rettet mod [Forfatteren]. Information har anført, at der ikke er dokumentation for, at artiklerne har haft konsekvenser for [Klager], både fordi han er anonymiseret, og fordi han ikke er omtalt på en måde, der gør, at man kan påvise, at det vil få konsekvenser.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Martin Lavesen, Anja Lundberg Andersen, Ulrik Holmstrup og Marlene Borst Hansen</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kompetence</span>\r\n</p>\r\n<p>Pressenævnet bemærker indledningsvist, at det følger af medieansvarslovens § 34, at <span class=\"Italic\">”massemediernes indhold og handlemåde” </span>skal være i overensstemmelse med god presseskik. Det er således mediet og ikke den enkelte journalist, som er part i Pressenævnets sag.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet bemærker videre, at det følger af medieansvarslovens § 43, at Pressenævnet træffer afgørelse i sager om, hvorvidt der er sket offentliggørelse i strid med god presseskik, jf. § 34, og hvorvidt et massemedie efter reglerne i lovens kapitel 6 er forpligtet til at offentliggøre et genmæle. Spørgsmålet om, hvorvidt eventuelle ophavsrettigheder er krænket ved offentliggørelsen, henhører under domstolene og falder uden for nævnets kompetence. Dette forhold behandles derfor ikke.</p>\r\n<p>\r\n</p>\r\n<p>Det bemærkes endvidere, at nævnet ikke har mulighed for at tage stilling til spørgsmålet om genmæle, da klager ej har fremsendt et konkret forslag til Information, som mediet har afvist at bringe.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Privatlivets fred og forelæggelse</span>\r\n</p>\r\n<p>[Klager] har klaget over, at Information har krænket hans privatliv, idet han ikke har givet samtykke til at medvirke, samt at han ikke er tilstrækkeligt anonymiseret. [Klager] har endvidere klaget over, at rejsereportagen indeholder skadelige oplysninger, og at han ikke fik rejsereportagen til gennemsyn inden offentliggørelse.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at meddelelser, der kan krænke privatlivets fred, skal undgås, medmindre klar almen interesse kræver offentlig omtale. Det enkelte menneske har krav på beskyttelse af sin personlige anseelse, jf. punkt B. 1. Det følger videre, at oplysninger som kan være skadelige, krænkende eller virke agtelsesforringende for nogen, skal efterprøves i særlig grad, inden de bringes, først og fremmest ved forelæggelse for den pågældende, jf. punkt A. 3.</p>\r\n<p>\r\n</p>\r\n<p>Rejsereportagen er bragt som et bogtillæg i Information, hvor forfatteren gengiver sin subjektive oplevelse af begivenheder og personer fra hans rejse i Sierra Leone, hvor [Klager] også deltog. Af rejsereportagen fremgår blandt andet følgende:</p>\r\n<p>\r\n</p>\r\n<p>”[Person F] fortalte om noget han havde oplevet nogle få dage efter han var ankommet til Freetown, da han stadig følte sig forvirret og mere end fremmed. Han havde vandret lidt omkring i kvarteret tæt ved Cape Road. Han var gået ned ad en lille vej, han havde hørt støj, trommer, dans måske, en lyd som drog ham til sig. Han kom til en åbning bag nogle træer og bygninger, hvor en mængde mænd var samlet. En af dem fik øje på ham, hev fat i ham og sagde, kom, kom.</p>\r\n<p>Hvad sker her?</p>\r\n<p>Det er et ritual, vi er et secret society.</p>\r\n<p>Hvad så du? spurgte jeg.</p>\r\n<p>Det må jeg ikke sige, sagde han, det er jo hemmeligt.</p>\r\n<p>Okay, svarede jeg ikke særlig overbevist.</p>\r\n<p>Der var bål, musik, sang, råb, dans, kom, kom, sagde ham der havde fået øje på mig, jeg blev stående, men kort efter følte jeg, det ville være tid til at gå, det blev meget intenst, en tredje fyr havde også set mig, og min tilstedeværelse gjorde ham vred, han råbte, hvad skulle jeg her, det var ikke for mig, ikke for uindbudte, nu var der andre der blev opmærksom på mig, de greb flasker og kom truende imod mig, den første, der havde sagt, at jeg skulle komme med, beskyttede mig, han tog fat i mig og skubbede mig hurtigt væk og ud på vejen, og så stak jeg i rend, jeg løb så hurtigt, jeg kunne væk fra dette sted, det var første og indtil videre sidste gang jeg har været alvorligt bange i Freetown.</p>\r\n<p>Det viste sig, at der havde været to secret societies til stede den aften, værterne havde ikke haft noget imod min tilstedeværelse, men de andre havde.</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>Af reportagen fremgår endvidere blandt andet følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Der findes en særlig dansk type, hvid, som har boet og studeret i et eller flere afrikanske lande og af den grund føler et ejerskab i forhold til en erfaring fra kontinentet, at de og kun de har adgang til kontinentet, denne sandhed, som de tilsyneladende tror på findes. ”</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af sagens oplysninger lægger Pressenævnet til grund, at [Klager] i rejsereportagen optræder under pseudonymet ”[Person F]”.</p>\r\n<p>\r\n</p>\r\n<p>Det er Pressenævnets opfattelse, at et gyldigt samtykke skal være frivilligt, specifikt og informeret, så personen, der udtaler sig, har en viden om, i hvilken sammenhæng vedkommende medvirker i artiklen.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] og Information har over for Pressenævnet afgivet modstridende forklaringer om, hvorvidt [Klager] har givet samtykke til at medvirke i reportagen, og om hvorvidt der forelå en forudgående aftale mellem parterne om, at [Klager] enten skulle anonymiseres eller få rejsereportagen til gennemsyn. Da Information ikke over for Pressenævnet har dokumenteret, at [Klager] har givet samtykke til at medvirke i rejsereportagen i den foreliggende form, lægger nævnet til grund, at dette ikke er tilfældet.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har endvidere ikke over for Pressenævnet dokumenteret, at han og Information indgik aftale om gennemsyn, hvorfor sagen er behandlet som om, en sådan aftale ikke forelå. Et krav om gennemsyn kan heller ikke indfortolkes i forelæggelsespligten, så længe klager er loyalt oplyst om indholdet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at beskrivelsen af [Klager] i rejsereportagen fremstår som forfatterens subjektive oplevelse, og indeholder ikke oplysninger eller udsagn, der kan anses for at være krænkende eller skadelige for [Klager], der ikke er identificeret ved navn. På denne baggrund finder nævnet ikke grundlag for at kritisere Information for at bringe rejsereportagen uden samtykke [Klager]. Med samme begrundelse finder nævnet ikke grundlag for at kritisere Information for manglende forelæggelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sletning– punkt B.</span> <span class=\"Italic\">8</span></p>\r\n<p>[Klager] har klaget over, at Information har afvist at slette rejsereportagen eller at redigere ham ud.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Generelt om punkt B.</span> <span class=\"Italic\">8</span></p>\r\n<p>Det følger af de vejledende regler for god presseskik, at meddelelser, som er offentliggjort i digitale medier, ofte vil være tilgængelige længe efter, at de er publiceret. Efter anmodning til mediet kan tilgængeligheden af sådanne tidligere offentliggjorte, følsomme eller private oplysninger hindres, i det omfang det er muligt og skønnes rimeligt, jf. punkt B. 8.</p>\r\n<p>\r\n</p>\r\n<p>Medier kan afindeksere, dvs. ændre instruksen til søgemaskiner, så søgemaskiner ophører med at henvise til artiklen, anonymisere, dvs. ændre i artikelteksten så eksempelvis et personnavn anonymiseres, eller helt afpublicere en artikel, dvs. fjerne artiklen fra hjemmesiden.</p>\r\n<p>\r\n</p>\r\n<p>Det er nævnets opfattelse, at anvendelse af B. 8 i de vejledende regler og muligheden for at meddele et medie kritik for ikke at imødekomme en anmodning om afindeksering, anonymisering eller afpublicering som udgangspunkt kun bør anvendes, når der er tale om oplysninger, som er særligt belastende for den person, der er omtalt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den konkrete sag</span>\r\n</p>\r\n<p>Rejsereportagen indeholder udtalelser fra [Klager] om hans oplevelser i Sierra Leone. [Klager] er ikke nævnt ved navn i omtalen, men optræder under pseudonymet ”[Person F]”.</p>\r\n<p>\r\n</p>\r\n<p>Det er Pressenævnets opfattelse, at rejsereportagen fra 2020 på Informations netavis information.dk ikke indeholder oplysninger, som er egnet til at være særligt belastende for [Klager]. Nævnet bemærker, at [Klager] ikke kan identificeres ud fra artiklerne. Nævnet udtaler derfor ikke kritik.</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 11. august 2020</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/08/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20200956925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA011991"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/08/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9569"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/08/2020"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2020-80-0462"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}