{
    "id": 217242,
    "title": "Ligebehandlingsnævnets afgørelse om handicap - afskedigelse - er handicap - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9787 af 17/09/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om handicap - afskedigelse - er handicap - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr. 19-46919</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En kvinde, der led af nedsat lungefunktion og kronisk bihulebetændelse, tiltrådte den 1. maj 2017 en fleksjobstilling som pædagog til varetagelse af bostøtteopgaver efter servicelovens § 85 på en skole. Arbejdstiden var 10 timer om ugen. Ved brev af 16. januar 2019 blev kvinden afskediget, idet skolens opgaver efter servicelovens § 85 bortfaldt. Nævnet vurderede, at kvinden ikke havde påvist faktiske omstændigheder, der gav anledning til at formode, at hun var blevet udsat for forskelsbehandling på grund af handicap. Nævnet lagde vægt på, at kvinden var ansat til at varetage bestemte opgaver efter servicelovens § 85, og da disse ophørte, blev kvinden og en kollega, der arbejdede med de samme opgaver, afskediget.</p>\r\n   <p class=\"TekstGenerel\">Kvinden fik derfor ikke medhold.</p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af handicap i forbindelse med afskedigelsen af en pædagog.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var ikke i strid med forskelsbehandlingsloven, at klager blev afskediget fra sin fleksjobstilling som pædagog ved den indklagede skole.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager er uddannet pædagog.</p>\r\n<p>\r\n</p>\r\n<p>Den 28. marts 2012 udtalte en lægekonsulent følgende om klagers helbred:</p>\r\n<p>\r\n</p>\r\n<p>”…</p>\r\n<p>43 årig specialpædagog, der ansøger om fleksjob på grund af nedsat lungefunktion og kronisk bihulebetændelse. .</p>\r\n<p>\r\n</p>\r\n<p>Lungemedicinsk speciallægeerklæring 24. november 2011 finder en let obstruktivt nedsat lungefunktion med let sygeligt forstørrede lunger med funktionel restlungefunktion i hvile på ca. 60 %. Ingen effekt af bronchieudvidende medicin.</p>\r\n<p>Hendes klager og nedsatte funktionsniveau skønnes foreneligt med en svær kronisk rhino-sinuitis,</p>\r\n<p>(kronisk bihulebetændelse)som hun har symptomer på. -Denne tilstand medfører nedsat livskvalitet og nedsat funktionsniveau på grund af abnorm svær træthed, trætbarhed, ukarakteristisk vejrtrækningsbesvær og koncentrationsbesvær. Prognosen er dårlig. Speciallægen forventer ikke at hun vil kunne opnå fuld erhvervsevne, Bør arbejde i omgivelser med godt indeklima. .</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Den 11. maj 2012 blev klager af sin bopælskommune bevilliget fleksjob som følge af en varig nedsættelse af hendes arbejdsevne.</p>\r\n<p>\r\n</p>\r\n<p>Den 1. maj 2017 tiltrådte klager en fleksjobstilling som pædagog til varetagelse af bostøtteopgaver efter servicelovens § 85 på den indklagede skole. Arbejdstiden var 10 timer om ugen.</p>\r\n<p>\r\n</p>\r\n<p>I aftale om fleksjob af 20. september 2018 blev følgende skånehensyn aftalt: Nedsat tid, mulighed for at sige fra over for belastende opgaver og aftalt vagtplan med restitutionsdage ind i mellem vagterne.</p>\r\n<p>\r\n</p>\r\n<p>Den indklagede skole er et undervisnings- og samværstilbud inden for de frie kostskoler, som er godkendt af undervisningsministeriet. Skolen har 40-50 elever. Skolens hovedsigte er livsoplysning, folkelig oplysning og demokratisk dannelse. Skolen har historisk rummet meget støttekrævende elever.</p>\r\n<p>\r\n</p>\r\n<p>Som led i at rumme disse støttekrævende elever havde skolen et samarbejde med et nærliggende kollegie, hvis opgave var at støtte de unge borgere. I 2016 blev det grundet omstrukturering besluttet, at skolen ikke kunne rumme de støttekrævende elever, hvorefter det nærliggende kollegie lukkede ned.</p>\r\n<p>\r\n</p>\r\n<p>I en overgangsperiode overtog den indklagede skole kollegiets støtteopgaver i relation til servicelovens § 85 for tre resterende borgere, der ikke længere var elever på skolen. Denne virksomhed var i drift frem til udgangen af juni 2019.</p>\r\n<p>\r\n</p>\r\n<p>Ved brev af 16. januar 2019 blev klager påtænkt afskediget. Følgende fremgår af den påtænkte afskedigelse om begrundelsen:</p>\r\n<p>\r\n</p>\r\n<p>”Opsigelsen vil være begrundet i, at dit job på skolen er bortfaldet, og at vi ikke ser mulighed for at omplacere dig. ”</p>\r\n<p>\r\n</p>\r\n<p>Den 18. januar 2019 udtalte forstanderen på den indklagede skole følgende om klager:</p>\r\n<p>\r\n</p>\r\n<p>”[Klager] har været ansat ved [indklagede] siden 1-5 2017 I den periode har [klagers] pædagogiske opgaver primært handlet om støtteopgaver, uden for skolen.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har i hele sin ansættelse haft som hovedopgave, at varetage støttopgaver for en borger, der har været i udslusning. Denne støtte har været givet primært i borgerens egen bolig, hvorfor [klager] og borgeren</p>\r\n<p>har aftalt tid og sted løbende. Denne støtteopgave er dog ophørt pr. 1/11 2018</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Derudover har [klager] i er periode været anvendt som støtte/kontakt pædagog på skolen, hvor der har været</p>\r\n<p>et behov for særlig opmærksomhed ift. en gruppe elever, eller blot en mulighed for en privat eller fortrolig snak.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har utroligt mange kompetencer som pædagog. Hun har stor faglig viden og er særligt stærk på det</p>\r\n<p>specialpædagogiske område. Hun har gennem sin lange karriere samlet sig en stor erfaring, som hun til enhver tid trækker på. Hun besidder en stor empati og er i stand til at skabe tillidsfulde relationer på forholdsvis kort tid.</p>\r\n<p>\r\n</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Ved brev af 29. januar 2019 blev klager afskediget med den begrundelse, der fremgik af den påtænkte afskedigelse. Skolens anden ansatte bostøttemedarbejder fratrådte tillige med udgangen af april 2019.</p>\r\n<p>\r\n</p>\r\n<p>Den 6. marts 2019 afholdte indklagede og en faglig organisation, der ikke var klagers, møde om, hvorvidt klager var lærer på skolen eller ikke for at afklare hendes overenskomstforhold. Det ses af enighedsreferatet:</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">”…</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den person/erne, som pædagogen [klager] har støttet er ikke elev/er på skolen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er etableret et individuelt ansættelsesforhold som et fleksjob og støtte ud fra servicelovens § 85</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Aflønningen er lærerlignende men ikke svarende til organisationsaftale for ledere, lærere og børnehaveklasseledere ved frie grundskoler samt efterskoler og frie fagskoler bestemmelser fuldt og helt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Pædagogen har ikke varetaget undervisning og tilsyn i henhold til organisationsaftale for ledere, lærere og børnehaveklasseledere ved frie grundskoler, efterskole og frie fagskolers bestemmelser</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ansættelsen er uden for lov om efterskoler og frie fagskoler</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ansættelsen er ikke dækker af organisationsaftale for ledere, lærere og børnehaveklasseledere ved frie grundskoler, efterskole og frie fagskolers bestemmelser</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>I en e-mail af 26. april 2019 svarede indklagede på nogle uddybende spørgsmål fra klagers faglige organisation:</p>\r\n<p>\r\n</p>\r\n<p>”…</p>\r\n<p>\r\n   <span class=\"Underline\">Ad.</span> <span class=\"Underline\">: Er det rigtig forstået at der ikke er flere § 85 opgaver på arbejdspladsen (interne og eksterne)?</span></p>\r\n<p>\r\n</p>\r\n<p>De eksterne § 85-opgaver ophører ved udgangen af april måned, hvor den tidligere leder for de eksterne</p>\r\n<p>bostøtteopgaver også fratræder sin stilling. Alle skolens § 85-opgaver er udfaset, når skoleåret slutter ved udgangen</p>\r\n<p>af juni måned 2019.</p>\r\n<p>Der kan eventuelt opstå interne § 85-opgaver i næste skoleår, men det eventuelle omfang og karakteren heraf har skolen ikke kendskab til på nuværende tidspunkt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ad.</span> <span class=\"Underline\">: Hvem løser eventuelle interne § 85 opgaver?</span> <span class=\"Underline\">(faggruppe der løser disse opgaver) - oversigt over interne § 85 opgaver ønskes /udfasningsoversigt.</span></p>\r\n<p>De interne § 85-opgaver løses af de enkelte elevers kontaktlærere og vagtlærere, som alle har deres daglige og vante gang i kostskolen. For den anden del af spørgsmålet henvises til svaret ovenfor.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ad.</span> <span class=\"Underline\">: Hvor mange ansatte er der i aftenvagt pr. ugedag?</span></p>\r\n<p>I begyndelsen af et skoleår er der altid 2 lærere på aftenvagt pr. ugedag. l slutningen af skoleåret er der 1-2</p>\r\n<p>vagtlærere på aftenvagt afhængigt af hvilke aktiviteter, der er på programmet den pågældende dag.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ad.</span> <span class=\"Underline\">: Hvor mange pædagoger er der ansat på arbejdspladsen?</span></p>\r\n<p>Skolen har ingen pædagogstillinger.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Den 27. august 2019 forhandlede klagers faglige organisation med indklagede om afskedigelsen. Der blev ikke opnået enighed.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 20. september 2019.</p>\r\n<p>\r\n</p>\r\n<p>Klager har den 14. januar 2020 fremsat krav om godtgørelse på 206.750 kr. svarende til 9 måneders løn.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>ønsker, at ligebehandlingsnævnet vurderer, hvorvidt afskedigelsen af hende var i strid med forskelsbehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>Klager har et handicap grundet kronisk funktionsnedsættelse med baggrund i KOL samt kronisk snue.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede iagttog ikke sin forpligtelse til at iværksætte tilpasningsforanstaltninger. Indklagede kunne have forsøgt omplacering til aftenvagter, nedsat timetal og personlig assistance.</p>\r\n<p>\r\n</p>\r\n<p>Klager er ikke enig i, at hun ikke har de faglige kvalifikationer og kompetencer til at løse de arbejdsopgaver, der er på skolen.</p>\r\n<p>\r\n</p>\r\n<p>På afskedigelsestidspunktet arbejdede klager fire timer om ugen med bostøtteopgaver og seks timer om ugen i fast aftenvagt.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede benyttede klager til andre opgaver end bostøtteopgaver.</p>\r\n<p>\r\n</p>\r\n<p>Aftenvagtsopgaverne var opgaver for alle skolens elever. Klager blev også tilbudt at læse elevernes journaler for at få kendskab til skolens elever.</p>\r\n<p>\r\n</p>\r\n<p>Det er uforståeligt, at det skulle være en uhensigtsmæssig stor byrde at fastholde klager i en arbejdsopgave, hun allerede varetog. Der er fortsat aftenvagter på skolen.</p>\r\n<p>\r\n</p>\r\n<p>Klager var kvalificeret til at udføre de samværsopgaver, der var i en aftenvagt.</p>\r\n<p>\r\n</p>\r\n<p>Klager hjalp skolens elever med at udføre deres praktiske opgaver om aftenen, løste konflikter mellem eleverne, støttede fritidsaktiviteter og afholdte pædagogiske samtaler.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede ansatte i øvrigt to nye pædagoger, der skulle varetage opgaver, som klager var kvalificeret til.</p>\r\n<p>\r\n</p>\r\n<p>Da man ansatte disse to pædagoger vidste man, at klagers opgaver var under udfasning. Man kunne have ansat en af disse på færre timer, således at klager fortsat kunne være ansat.</p>\r\n<p>\r\n</p>\r\n<p>Der er alene to læreruddannede ansat hos indklagede. De øvrige undervisere er faglærere med håndværksmæssige baggrunde som f.eks. tømrer eller pædagog.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede gav ikke på noget tidspunkt udtryk for, at klager ikke kunne varetage sine opgaver.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skulle have tilbudt klager ansættelse på 6 timer, svarende til hendes aftenvagt, i stedet for at afskedige hende. Klager var egnet, kompetent og disponibel hertil.</p>\r\n<p>\r\n</p>\r\n<p>Klager er enig med indklagede i, at klager ikke udførte læreropgaver. Hendes aftenvagt udførte hun som pædagog.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>påstår, at klager ikke blev udsat for direkte eller indirekte forskelsbehandling, og det bestrides, at indklagede ikke opfyldte sin tilpasningsforpligtelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager var ansat til at varetage bostøtteopgaver. Klagers arbejdsopgaver havde intet med skolens elever at gøre. Klager udførte blot sine arbejdsopgaver fra skolens område.</p>\r\n<p>\r\n</p>\r\n<p>Klager havde ikke adgang til skolens pædagogiske og administrative systemer.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev opsagt, da opgaverne efter servicelovens § 85 i relation til tre specifikke borgere ophørte.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke påvist faktiske omstændigheder, der tyder på, at hun er blevet forskelsbehandlet på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede opfyldte sin tilpasningsforpligtelse, og det ville have udgjort en uforholdsmæssig stor byrde for skolen, såfremt der skulle have været iværksat foranstaltninger i forsøget på at fastholde klager i et job på skolen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede havde ikke i øvrigt pædagoger ansat, så klager kunne ikke omplaceres.</p>\r\n<p>\r\n</p>\r\n<p>Der var ikke egentlige, adskilte pædagogiske opgaver på skolen. Indklagede var heller ikke forpligtet til at opfinde sådanne opgaver til klager.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede var ikke forpligtet til at ændre på sin struktur som kostskole for at gøre plads til klager i en ny stilling og jobfunktion.</p>\r\n<p>\r\n</p>\r\n<p>De aftenvagtopgaver, der var på skolen, rettede sig mod fagskoleeleverne. Der var tale om læreropgaver. Aftenvagten indgik som en væsentlig del af lærerenes didaktiske opgavevaretagelse.</p>\r\n<p>\r\n</p>\r\n<p>Det bestrides, at klager varetog en selvstændig opgave som ”pædagogisk aftenvagt. ”</p>\r\n<p>\r\n</p>\r\n<p>Som følge af en dialog med en faglig organisation blev det konkluderet, at klager på ingen måde varetog eller løste egentlige læreropgaver på skolen. Indklagede var heller ikke forpligtet til at tilbyde klager en sådan lærerstilling.</p>\r\n<p>\r\n</p>\r\n<p>Det bestrides, at klager varetog læreropgaver i form af en kostskoleaftenvagt. Klager varetog sine egne opgaver om aftenen på skolen. Det var derfor ikke uvant, at klager havde dialog med de fagskoleelever, der var på skolen om aftenen.</p>\r\n<p>\r\n</p>\r\n<p>Det afgørende for den overenskomstmæssige placering af medarbejdere vil altid være deres opgaver og ikke deres uddannelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager indgik hverken i oversigten over lærere i årsregnskaberne eller i vagtplanen for lærerne.</p>\r\n<p>\r\n</p>\r\n<p>De i udtalelsen af 18. januar 2019 omtalte støtteopgaver på skolen var netop støtteopgaver i relation til klagers bostøtteopgaver.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede kunne ikke forpligtes til at fratage kvalificerede lærere opgaver og placere dem hos klager, der ikke var kvalificeret til at varetage opgaverne.</p>\r\n<p>\r\n</p>\r\n<p>På afskedigelsestidspunktet var der ikke nogen ledig stilling at omplacere klager til. Endvidere var skolens økonomi trængt.</p>\r\n<p>\r\n</p>\r\n<p>I forhold til de af klager omtalte pædagoger blev de begge ansat som lærere på skolen – den ene som erstatning for en fratrådt lærer og den anden på baggrund af, at hun tillige havde en kunstnerisk baggrund. Begge blev i øvrigt ansat i sommeren 2018, det vil sige længe før afskedigelsen af klager.</p>\r\n<p>\r\n</p>\r\n<p>Der var ingen forpligtelse for indklagede til at omplacere klager til en stilling som kreativ timelærer eller til læreropgaver i øvrigt.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har generelt ingen indvendinger mod at have medarbejdere ansat på særlige vilkår.</p>\r\n<p>\r\n</p>\r\n<p>Klager refererede under sin ansættelse til lederen for bostøtteaktiviteten, og fagskolens ledelse pålagde aldrig klager at udføre læreropgaver. Klager blev heller ikke pålagt at udføre pædagogiske opgaver for fagskolens elever.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af handicap efter lov om forbud mod forskelsbehandling på arbejdsmarkedet mv. (forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forskelsbehandlingsloven, at en arbejdsgiver ikke må forskelsbehandle lønmodtagere eller ansøgere til ledige stillinger ved ansættelse, afskedigelse, forflyttelse, forfremmelse eller med hensyn til løn- og arbejdsvilkår.</p>\r\n<p>\r\n</p>\r\n<p>Ved forskelsbehandling forstås enhver direkte eller indirekte forskelsbehandling på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af handicap behandles ringere end en anden bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger indirekte forskelsbehandling, når en bestemmelse, et kriterium eller en praksis, der tilsyneladende er neutral, vil stille personer med handicap ringere end andre personer, medmindre den pågældende bestemmelse, betingelse eller praksis er objektivt begrundet i et sagligt formål, og midlerne til at opnå det er hensigtsmæssige og nødvendige.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der udøves direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Handicap</span>\r\n</p>\r\n<p>Begrebet ”handicap” i forskelsbehandlingsloven og det bagvedliggende EU-direktiv skal fortolkes i overensstemmelse med EU-Domstolens og Højesterets praksis.</p>\r\n<p>\r\n</p>\r\n<p>Handicapbegrebet omfatter herefter langvarige begrænsninger som følge af bl.a. fysiske, mentale eller psykiske skader, som i samspil med forskellige barrierer kan hindre den berørte person i fuldt og effektivt at deltage i arbejdslivet på lige vilkår med andre arbejdstagere. Også funktionsbegrænsninger af denne karakter, som skyldes en helbredelig eller uhelbredelig sygdom, kan være omfattet.</p>\r\n<p>\r\n</p>\r\n<p>Det beror på en vurdering af samtlige sagens omstændigheder, herunder navnlig oplysninger fra læger og andre sundhedspersoner, om arbejdstageren på tidspunktet for den påståede forskelsbehandling må anses for handicappet i direktivets og dermed forskelsbehandlingslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises bl.a. til EU-Domstolens domme af 11. april 2013 i sagerne C-335/11 og C-337/11 (Ring og Werge), 1. december 2016 i C-395/15 (Daouidi) og 9. marts 2017 i C-406/15 (Milkova) samt Højesterets domme af 22. november 2017 i sagerne 300/2016 og 305/2016 trykt i UfR2018. 830H og UfR2018. 853H.</p>\r\n<p>\r\n</p>\r\n<p>Klager skal godtgøre, at hun på tidspunktet for den påståede forskelsbehandling havde et handicap i forskelsbehandlingslovens forstand, herunder at funktionsbegrænsningen var af langvarig karakter.</p>\r\n<p>\r\n</p>\r\n<p>Klager er tilkendt fleksjob som følge af en varig nedsættelse af hendes erhvervsevne inden for alle erhverv.</p>\r\n<p>\r\n</p>\r\n<p>Af lægekonsulentens udtalelse af 28. marts 2012 fremgår, at klager lider af kronisk bihulebetændelse og nedsat lungefunktion med abnorm træthed, trætbarhed, ukarakteristisk vejrtrækningsbesvær og koncentrationsbesvær til følge.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer derfor, at klager på afskedigelsestidspunktet havde sådanne langvarige begrænsninger i sin deltagelse i arbejdslivet på lige vilkår med andre, at hun havde et handicap i forskelsbehandlingslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Faktiske omstændigheder</span>\r\n</p>\r\n<p>Klager blev ved brev af 29. januar 2019 afskediget med henvisning til, at hendes opgaver bortfaldt, og det ikke var muligt at omplacere hende til en anden stilling.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af klagers ansættelseskontrakt, at hun var ansat som pædagog til varetagelse af bostøtteopgaver efter servicelovens § 85 (hjælp mv. til personer med betydelig nedsat fysisk eller psykisk funktionsevne eller særlige sociale problemer) på den indklagede skole med en ugentlig arbejdstid på 10 timer.</p>\r\n<p>\r\n</p>\r\n<p>Den indklagede skole havde i en overgangsperiode overtaget disse opgaver fra et nærliggende kollegie, der lukkede. Overgangsperioden udløb ved udgangen af juni 2019, hvorefter skolen ikke længere havde opgaver efter servicelovens § 85.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer, at klager ikke har påvist faktiske omstændigheder, der giver anledning til at formode, at hun har været udsat for forskelsbehandling på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet har særligt lagt vægt på, at klager var ansat til at varetage bestemte opgaver efter servicelovens § 85, og da disse ophørte, blev både klager og en kollega, der arbejdede med de samme opgaver, afskediget.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor ikke medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1, og stk. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Forskelsbehandlingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1-3, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 2 om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 7 a, om delt bevisbyrde</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>&lt;19-46919&gt;</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/11/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20200978725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CY000765"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/11/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9787"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/09/2020"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-46919"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}