{
    "id": 233892,
    "title": "Ligebehandlingsnævnets afgørelse om handicap - ansættelse - er handicap - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10333 af 09/11/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om handicap - ansættelse - er handicap - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr.</span> <span class=\"Bold\">22-855</span></p>\r\n   <p class=\"TekstGenerel\">En kvinde klagede over, at hun ikke fik forlænget sin ansættelse som følge af sit handicap. Kvinden fik ikke sin kontrakt forlænget bl.a. med baggrund i konflikter med sine kollegaer. Det fremgik af sagens lægelige oplysninger, at klager blandt andet havde sociale vanskeligheder som følge af angst og PTSD.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet vurderede, at kvinden derfor havde påvist faktiske omstændigheder, der tydede på, at hun havde været udsat for forskelsbehandling på grund af handicap. Nævnet vurderede tillige, at indklagede på tidspunktet for ikke at forlænge ansættelsen var berettiget til at vurdere, at kvinden selv med hensigtsmæssige tilpasninger, ikke var kompetent, egnet og disponibel.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kvinden fik derfor ikke medhold.</p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af handicap i forbindelse med manglende fornyelse af ansættelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var ikke i strid med forskelsbehandlingsloven, at klager ikke fik fornyet sin ansættelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager var fra den 3. august 2020 til den 31. december 2020 ansat i en midlertidig projektansættelse ved indklagede, der er en landsdækkende NGO, som med frivillige kræfter arbejder for at skabe større social lighed i sundhed. Jobbet var et skånejob.</p>\r\n<p>\r\n</p>\r\n<p>Fra den 1. januar 2021 til den 31. december 2021 blev klager igen ansat i skånejob i en midlertidig projektansættelse ved indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Af en udredningsrapport fra Den Nationale Videns- og Specialrådgivningsorganisation dateret april 2021 fremgår bl.a. følgende:</p>\r\n<p>\r\n</p>\r\n<p>”…</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har tidligere arbejdet som socialrådgiver. Hun var i 2007 på arbejdet involveret i en voldsom hændelse, hvor en kollega blev overfaldet. Hun har efterfølgende hændelsen været præget af PTSD. Hun fik tilkendt førtidspension i oktober 2012.</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>[Klager] er præget af bevægelsesindskrænkninger som følge af slidgigt i lænden og smerter i knæet. Hun har hovedpine og migræne. Hun er endvidere præget af type 2 diabetes og overvægt. De fysiske vanskeligheder bevirker bl.a., at det er begrænset, hvor langt hun kan gå, og hvor længe hun kan stå.</p>\r\n<p>Hun har sociale vanskeligheder på baggrund af angst, PTSD og depression. Hun har endvidere kognitive vanskeligheder i form af bl.a. problemer med initiativ, hukommelse og udtrætning. Hjemmet er præget af, at hun ikke magter at holde sin bolig.</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Der beskrives diagnoser i form af:</p>\r\n<p>• Lumbago chronicus (vedvarende smerter i lænden)</p>\r\n<p>• Hyper-kyphosis columnae thorakalis (øget krumryg i brystdelen)</p>\r\n<p>• Hypo-lordosis columnae cervikalis et lumbalis (affladning i rygsøjlen i nakke og lænd)</p>\r\n<p>• Stenosis spinalis lumbalis obs pro (mistanke om forsnævring af rygsøjlens centralkanal</p>\r\n<p>i lændedelen)</p>\r\n<p>• Spondylosis columnae lumbalis obs pro (mistanke om slidgigt i lænden)</p>\r\n<p>• Artralgia genus (smerter i knæ)</p>\r\n<p>• Atrosis genus bilateralis obs pro (mistanke om slidgigt i begge knæ)</p>\r\n<p>• Adipositas (overvægt)</p>\r\n<p>• Diabetes mellitus 2 (sukkersyge, type 2)</p>\r\n<p>• Hypertensio arterialis (forhøjet blodtryk)</p>\r\n<p>• Hyperkolesterolæmi (forhøjet kolesterol)</p>\r\n<p>• PTSD (post traumatisk stress disorder)</p>\r\n<p>• Depressio mentis (depression)</p>\r\n<p>• Abusus nicotinii (tobaksrygning)</p>\r\n<p>\r\n</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har oplyst, at der i foråret 2021 startede en konflikt mellem klager og en anden deltidsansat medarbejder. Indklagede har oplyst, at der med ansættelsen kom mere arbejdstempo i indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Ved e-mail af 10. juni 2021 undskyldte klager for sin opførsel.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har videre oplyst, at man efter sommerferien 2021 modtog en stor bevilling, hvilket medførte, at det blev muligt at ansætte to fuldtidsmedarbejdere ud over klager.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har oplyst, at samarbejdet fungerede godt indtil efteråret 2021, hvor konflikten eskalererede.</p>\r\n<p>\r\n</p>\r\n<p>Klager havde den 1. december 2021 en telefonsamtale med en leder A. Af en lydoptagelse af samtalen fremgår, at samtalen bl.a. omhandlede klagers angst, samt klagers bekymring for, om hun fortsat har sit skånejob. Lederen oplyste i samtalen, at der ikke var forventninger om ændring i skånejobbet.</p>\r\n<p>\r\n</p>\r\n<p>Klager havde den 10. december 2021 en telefonsamtale med en leder B. Af en lydoptagelse af samtalen fremgår, at klager bl.a. oplyste, at hun følte sig krænket af de øvrige ansatte. Lederen oplyste bl.a. at de ikke har kunnet skabe rammer for at løse konflikten, og at indklagede ønskede at fastholde klager. Klager blev derfor tilbudt en flytning til landssekretariatet.</p>\r\n<p>\r\n</p>\r\n<p>Ved e-mail af 13. december 2021 skrev klager bl.a. følgende til sin ledelse:</p>\r\n<p>\r\n</p>\r\n<p>”…</p>\r\n<p>Der er blevet tænkt meget i weekenden. Og jeg er kommet frem til, at bogholderi er jeg ikke den rette person til.</p>\r\n<p>\r\n</p>\r\n<p>Når man har planer om at ville have et landssekretariat, bør man investere i en der konkret er faguddannet til at kunne varetage alt under hatten regnskab for NGO’er. -</p>\r\n<p>Selv en lille fejl kan komme til at koste dyrt.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har derimod et forslag. Jeg bliver ”nøgleperson” for [indklagede] de næste to år.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har erfaring med ledelse, og som supervisor. Sammen med en god evne til at analysere, og vurderer, og tænke i løsninger osv.</p>\r\n<p>\r\n</p>\r\n<p>Der er behov for en nøgleperson, der har fat i den lange ende. Og kan sætte mål, og følge op, og medvirke til at få de gode resultater, og sejre i hus.</p>\r\n<p>\r\n</p>\r\n<p>Hvordan opgaverne planlægges og løses, er den enkeltes frihed under ansvar. Så længe man når de mål, man har sat sig for at ville nå.</p>\r\n<p>\r\n</p>\r\n<p>På den måde bliver mine skånehensyn tilgodeset (der er kun mig at skælde ud på), og jeg kan stadig have kontakt med borgerne. Samtidig med, at [kollega] og [kollega] kan holde fokus på deres opgaver.</p>\r\n<p>\r\n</p>\r\n<p>Jeg forestiller mig, at det kan holdes inden for de 10 timer om ugen. Måske med en lille buffer på nogle få ekstra timer pr. måned som en slags reserve.</p>\r\n<p>\r\n</p>\r\n<p>Situationen i [indklagede] løses ikke ved at fjerne mig. Tværtimod vil man stadig sidde tilbage med to medarbejdere, som kan have vanskeligt ved at arbejde med, og arbejde sammen med udsatte og sårbare mennesker.</p>\r\n<p>\r\n</p>\r\n<p>Det kan man ikke bare lukke øjnene for.</p>\r\n<p>\r\n</p>\r\n<p>Jeg vil hellere have, at det er mig, som er prøvekluden i læringen af at kunne omgås sårbare mennesker, end det er én eller flere af de mange udsatte og sårbare borgere, vi dagligt støtter og hjælper, der helst skal have den gode oplevelse med [indklagede] hver gang.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Af en lydoptagelse af en samtale mellem klager og leder B den 16. december 2021 fremgår bl.a., at klagers forslag blev afvist med henvisning til, at en anden leder var tiltænkt rollen samt tvivl om, hvorvidt 10 timer var tilstrækkeligt. Under telefonsamtalen kritiserede klager de øvrige medarbejderes kompetencer.</p>\r\n<p>\r\n</p>\r\n<p>Ved e-mail af 28. december 2021 skrev klager følgende til sin ledelse:</p>\r\n<p>\r\n</p>\r\n<p>”…</p>\r\n<p>\r\n</p>\r\n<p>Sluttelig er det min fagprofessionel vurdering, at [indklagede] ikke for nuværende har det kvalificeret personale, der er nødvendigt til at sikre en stabil drift af</p>\r\n<p>afdelingen.</p>\r\n<p>\r\n</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Af en lydoptagelse af en ny samtale mellem klager og leder B den 29. december 2021 fremgår bl.a., at det ikke var acceptabelt, at klager kritiserede sine kollegaer i en fælles mail til hele organisationen. Det fremgår tillige, at lederen ønskede at fastholde klager og tale konfliktløsning i det nye år. Dette var baggrunden for tilbuddet om en anden stilling. Klager oplyste bl.a. at hun forventede at de øvrige medarbejdere ville fortsætte med at krænke udsatte borgere.</p>\r\n<p>\r\n</p>\r\n<p>Ved e-mail af 31. december 2021 blev klager oplyst, at hun ikke fik forlænget sin kontrakt.</p>\r\n<p>\r\n</p>\r\n<p>Af en lydoptagelse af en telefonsamtale af 31. december 2021 mellem klager og leder A fremgår bl.a. at man var nødt til at stoppe samarbejdet. Klager oplyste bl.a. at det var ledelsen selv, der havde startet konflikten ved at fortælle klager, at hun skulle blande sig uden om de øvrige medarbejderes arbejde.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 1. januar 2022.</p>\r\n<p>\r\n</p>\r\n<p>Klager fremsatte i klagen en påstand om betaling af en godtgørelse på 500.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>Ved e-mail af 6. januar 2022 fik klager følgende skriftlige begrundelse for, at hendes kontrakt ikke blev forlænget:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Underline\">Begrundelse for hvorfor vi stopper samarbejdet</span></p>\r\n<p>Du spørger os om en begrundelse for, hvorfor vi har valgt ikke at forlænge din kontrakt i [indklagede].</p>\r\n<p>\r\n</p>\r\n<p>Fra august 2020 til og med december 2021 har du været ansat i [indklagede] lokalafdeling. Gennem den sidste tid i den ansættelse er der opstået konflikter mellem dig og de andre medarbejdere, som vi desværre ikke har kunne løse.</p>\r\n<p>Som en del af en større omstrukturering i [indklagede] har vi haft en samtale herom, og indledningsvist tilbudt dig en stilling i [indklagede]s landsbestyrelse efter udløb af din</p>\r\n<p>kontrakt hos [indklagede lokalafdeling]. Det skift har vi set ind i, både fordi mente at det kunne gavne organisationen i omstruktureringsfasen, men også fordi vi i højere grad ville kunne skabe et arbejdsmiljø, hvor vi mener du kunne trives i forhold til dine skånebehov.</p>\r\n<p>Vi har efterfølgende valgt at tilbagetrække tilbuddet, fordi vi i [indklagede] ikke mener, at vi kan skabe et miljø, hvor både du og også de andre medarbejdere kan trives. ”</p>\r\n<p>\r\n</p>\r\n<p>Klager har for nævnet fremlagt en psykiatrisk speciallægeerklæring af 27. februar 2022, hvori bl.a. konkluderes:</p>\r\n<p>”Jeg vurderer ikke, at patienten har en depression, men mere en form for ligegyldighed og affektaffladethed, som er en følge efter langvarige PTSD-symptomer. Jeg skønner ikke, at færdighederne kan trænes. Jeg vurderer prognosen ringe. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager</span> gør gældende, at hun har været udsat for krænkelser og forskelsbehandling på grund af psykisk handicap.</p>\r\n<p>\r\n</p>\r\n<p>Klager var ansat i skånejob i form af et løntilskudsjob for førtidspensionister.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skulle leve op til sit arbejdsgiveransvar.</p>\r\n<p>\r\n</p>\r\n<p>Indklagedes umodenhed, manglende ledelses- og personaleerfaring sammen med kollegaers manglende erhvervserfaring og manglende forståelse for mennesker med psykisk sårbarhed førte til mange alvorlige og grove krænkelser af klager.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev nedværdiget som fagprofessionel person, nedværdiget på grund af handicap, tilbageholdelse af nødvendig information, mangelfuld kommunikation, udelukkelse, bagtalelse, misforstået skånehensyn, manglende problemløsning, urimelig og usaglig fratagelse af ansvar og arbejdsopgaver samt uretfærdig forskelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>Klager fik frataget sit skånejob. Dette var direkte forskelsbehandling på grund af klagers psykiske handicap.</p>\r\n<p>\r\n</p>\r\n<p>Som følge af forskelsbehandlingen måtte klager påbegynde medicinsk behandling igen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede</span> gør gældende, at klager ikke blev forskelsbehandlet på grund af psykisk handicap, men at indklagede i stedet forsøgte at imødekomme og tilpasse virksomheden til klagers behov.</p>\r\n<p>\r\n</p>\r\n<p>Baggrunden for den manglende fornyelse var, at der var opstået en uløselig konflikt mellem klager, de to andre medarbejdere i indklagede samt bestyrelsen i indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Klager arbejdede primært hjemmefra efter eget ønske. Klager ønskede endvidere ikke noget særligt til sin hjemmearbejdsplads, da klager havde fået bevilget møbler til sit hjemmekontor fra kommunen.</p>\r\n<p>\r\n</p>\r\n<p>Som følge af ansættelsen af to fuldtidsmedarbejdere mistede klager overblikket og havde svært ved at overskue alle aktiviteter og beslutninger i indklagede. Dette påvirkede klager.</p>\r\n<p>\r\n</p>\r\n<p>Klager følte sig ikke forstået i sine behov, og indklagedes forsøg på at imødekomme disse og løse konflikten var ikke virksomt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af handicap efter lov om forbud mod forskelsbehandling på arbejdsmarkedet mv. (forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forskelsbehandlingsloven, at en arbejdsgiver ikke må forskelsbehandle lønmodtagere eller ansøgere til ledige stillinger ved ansættelse, afskedigelse, forflyttelse, forfremmelse eller med hensyn til løn- og arbejdsvilkår.</p>\r\n<p>\r\n</p>\r\n<p>Ved forskelsbehandling forstås enhver direkte eller indirekte forskelsbehandling på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af handicap behandles ringere end en anden bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger indirekte forskelsbehandling, når en bestemmelse, et kriterium eller en praksis, der tilsyneladende er neutral, vil stille personer med handicap ringere end andre personer, medmindre den pågældende bestemmelse, betingelse eller praksis er objektivt begrundet i et sagligt formål, og midlerne til at opfylde det er hensigtsmæssige og nødvendige.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic Underline\">Handicap</span>\r\n</p>\r\n<p>Begrebet ”handicap” i forskelsbehandlingsloven og det bagvedliggende EU-direktiv skal fortolkes i overensstemmelse med EU-Domstolens og Højesterets praksis.</p>\r\n<p>\r\n</p>\r\n<p>Handicapbegrebet omfatter herefter langvarige begrænsninger som følge af bl.a. fysiske, mentale eller psykiske skader, som i samspil med forskellige barrierer kan hindre den berørte person i fuldt og effektivt at deltage i arbejdslivet på lige vilkår med andre arbejdstagere. Også funktionsbegrænsninger af denne karakter, som skyldes en helbredelig eller uhelbredelig sygdom, kan være omfattet.</p>\r\n<p>\r\n</p>\r\n<p>Det beror på en vurdering af samtlige sagens omstændigheder, herunder navnlig oplysninger fra læger og andre sundhedspersoner, om arbejdstageren på tidspunktet for den påståede forskelsbehandling må anses for at have et handicap i direktivets og dermed forskelsbehandlingslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises bl.a. til EU-Domstolens domme af 11. april 2013 i sagerne C-335/11 og C-337/11 (Ring og Werge), 1. december 2016 i C-395/15 (Daouidi) og 9. marts 2017 i C-406/15 (Milkova) samt Højesterets domme af 22. november 2017 i sagerne 300/2016 og 305/2016 trykt i U2018. 830H og U2018. 853H.</p>\r\n<p>\r\n</p>\r\n<p>Klager skal godtgøre, at hun på tidspunktet for den påståede forskelsbehandling havde et handicap i forskelsbehandlingslovens forstand, herunder at funktionsbegrænsningen var af langvarig karakter.</p>\r\n<p>\r\n</p>\r\n<p>Klager er førtidspensionist og ansat i skånejob. Det fremgår af den fremlagte VISO-rapport af april 2021, at klager bl.a. lider af PTSD og diverse andre diagnoser. Det fremgår bl.a. heraf at klager som følge af sine diagnoser har sociale vanskeligheder. Dette bekræftes af indholdet af en psykiatrisk speciallægeerklæring af 27. februar 2022.</p>\r\n<p>\r\n</p>\r\n<p>På den baggrund vurderer nævnet, at klager har sådanne langvarige funktionsbegrænsninger, der forhindrer hende i at deltage i arbejdslivet på lige vilkår med andre, at hun har et handicap i forskelsbehandlingslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic Underline\">Faktiske omstændigheder</span>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der udøves direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Klager fik ikke sin kontrakt forlænget med den begrundelse, at der var opstået uløselige konflikter mellem klager og de øvrige medarbejdere. Indklagede mente herefter ikke, at indklagede kunne skabe et miljø, hvor klager og de øvrige medarbejdere kunne trives. Det understøttes af sagens oplysninger, at sådanne konflikter har været til stede i ansættelsesperioden.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af sagens lægelige oplysninger, at klager blandt andet har sociale vanskeligheder på grund af sin angst og PTSD.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af det oplyste om hændelsesforløbet lægger nævnet til grund, at der er en sådan sammenhæng mellem klagers sociale vanskeligheder og det oplyste om hendes samarbejdsproblemer med sine kollegaer.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer derfor, at klager har påvist faktiske omstændigheder, som giver anledning til at formode, at hun har været udsat for forskelsbehandling på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic Underline\">Arbejdsgivers pligt til at foretage tilpasninger</span>\r\n</p>\r\n<p>Arbejdsgiveren skal træffe de foranstaltninger, der er hensigtsmæssige i betragtning af de konkrete behov for at give en person med handicap adgang til at udøve beskæftigelse. Det gælder dog ikke, hvis arbejdsgiveren derved pålægges en uforholdsmæssig stor byrde, som ikke i tilstrækkeligt omfang lettes gennem offentlige foranstaltninger.</p>\r\n<p>\r\n</p>\r\n<p>Det er en forudsætning for indklagedes tilpasningsforpligtelse, at indklagede på tidspunktet for beslutningen om ikke at forlænge klagers kontrakt vidste eller burde vide, at klager havde et handicap i lovens forstand. Klager har bevisbyrden herfor.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder, at klager har løftet denne bevisbyrde.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har bevisbyrden for, at forpligtelsen til at foretage rimelig tilpasning er opfyldt.</p>\r\n<p>\r\n</p>\r\n<p>Hensigtsmæssige tilpasningsforanstaltninger kan eksempelvis være tilpasning af arbejdspladsen, arbejdsmønstre eller opgavefordelingen eller nedsættelse af arbejdstiden. Ved vurderingen af, om relevante tilpasningsforanstaltninger vil indebære en uforholdsmæssig stor byrde, tages der navnlig hensyn til de omkostninger, der vil være forbundet hermed, virksomhedens størrelse og finansielle midler samt muligheden for at opnå offentligt tilskud eller anden støtte.</p>\r\n<p>\r\n</p>\r\n<p>Der stilles ikke krav om fortsat ansættelse af en person, der - uanset hensigtsmæssige tilpasningsforanstaltninger, der ikke udgør en uforholdsmæssig stor byrde - ikke er kompetent, egnet og disponibel til at udføre de væsentlige funktioner i forbindelse med den pågældende stilling.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har placeret klager i skånejob og indklagede har på tidspunktet, hvor der opstod konflikt forsøgt at omplacere klager til landssekretariatet. Klager har afvist disse tiltag og i stedet foreslået sig selv som leder og fremført, at det var hendes fagprofessionelle vurdering, at der ikke var kvalificeret personale hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder på denne baggrund, at indklagede på tidspunktet for ikke at forlænge ansættelsen var berettiget til at vurdere, at klager selv med hensigtsmæssige tilpasninger, der ikke udgjorde en uforholdsmæssig stor byrde, ikke var kompetent, egnet og disponibel til at udføre de væsentlige funktioner i forbindelse med den pågældende stilling.</p>\r\n<p>\r\n</p>\r\n<p>Klager får herefter ikke medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1, og stk. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Forskelsbehandlingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1-3, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 2, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 2a, om tilpasninger</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 7 a, om delt bevisbyrde</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "14/12/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20221033325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DH001072"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/12/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10333"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "09/11/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "22-855"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}