{
    "id": 214178,
    "title": "Pressenævnets kendelse i sag nr. 2020-80-0465",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9233 af 21/04/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2020-80-0465</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Vejle Amts Folkeblad får ikke kritik for omtale af færdselsuheld</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I en artikel bragt i februar måned omtalte Vejle Amts Folkeblad et færdselsuheld på Lillebæltsbroen. Vejle Amts Folkeblad havde i den forbindelse uden navns nævnelse gengivet et Instagram-opslag fra den i færdselsuheldet implicerede passager, som var blevet delt som et skærmbillede i en offentlig Facebook-gruppe. Den omtalte passager klagede til Pressenævnet over blandt andet, at artiklen indeholdt ukorrekte oplysninger, idet hun blev betegnet som ”bilist”, og at Vejle Amts Folkeblad har ikke udvist hensyn til hende som offer for den omtalte ulykke. Nævnet fandt ikke grundlag for at udtale kritik. Nævnet lagde blandt andet vægt på, at den ukorrekte betegnelse af klager som ”bilist” ikke kunne anses for skadelig for klager, at Vejle Amts Folkeblad straks rettede fejlen, da de blev gjort opmærksom herpå, og at Vejle Amts Folkeblads angivelse af klager som passager i færdselsuheldet og gengivelse af hendes Instagram-opslag ikke kunne tjene til identificering af hende.</p>\r\n</div>\r\n<p>[Klager] har klaget til Pressenævnet over artiklen <span class=\"Italic\">”Bilist ærgrer sig, efter trailer blæste omkuld på Lillebæltsbroen: - Vi dummede os”</span>, som blev bragt den 10. februar 2020 på Vejle Amts Folkeblads netavis vafo.dk, idet hun mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har navnlig klaget over, at artiklen indeholdt ukorrekte oplysninger, og at Vejle Amts Folkeblad ikke har udvist hensyn til hende som offer for den omtalte ulykke.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forud for offentliggørelsen</span>\r\n</p>\r\n<p>[Klager] var forud for offentliggørelsen af den påklagede artikel i korrespondance med Vejle Amts Folkeblad via Instagram. Pressenævnet har modtaget kopi af korrespondancen.</p>\r\n<p>\r\n</p>\r\n<p>Den 10. februar 2020 skrev Vejle Amts Folkeblad til [Klager]:</p>\r\n<p>\r\n</p>\r\n<p>”Hej! Jeg er journalist på Fyens Stiftstidende og følger op på uheldene på Lillebæltsbroen i går. Må jeg kontakte dig? Vi tænker nemlig at følge op og spørge Vejdirektoratet omkring skiltning osv i forbindelse med den slags blæsevejr. Vh [Journalisten] – [tlf.nr.]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Samme dag svarede [Klager] følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [Journalisten], tak for interessen, men vi ønsker ikke at blive kontaktet. Tak for forståelsen. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Vejle Amts Folkeblad skrev videre til [Klager]:</p>\r\n<p>\r\n</p>\r\n<p>”Ok. Til info overvejer vi at nævne, at der har været et opslag, hvor I har efterlyst hjælp. Men vi bringer ikke affotografering af opslag eller jeres brugernavn. Vh [Journalisten]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>[Klager] svarede herefter:</p>\r\n<p>\r\n</p>\r\n<p>”Ja, andres nød er en andens guld. Vi sætter stor pris på at ingen billeder eller navne benyttes. Det vil vi ikke være med til. Vi vil gerne ha’ fred til at komme os ovenpå forskrækkelsen. Held og lykke med historien. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Vejle Amts Folkeblad svarede følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Hej igen. Jeg forstår udmærket, at det er noget af en forskrækkelse, men vi mener helt grundlæggende, at det giver god mening at undersøge sagen nærmere, når dagen i går bød på to væltede trailere samt en væltet campingvogn på Lillebæltsbroen. Hvis det blot havde været et tilfælde, gik vi formentlig ikke videre med det. Men det er i dette tilfælde rimeligt at spørge myndighederne fx om skiltning, vil jeg mene. Vh [Journalisten]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>[Klager] svarede følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Jeg forstår godt sagen og synes at det er en god idé, men vi er slet ikke klar på det ovenpå det hele det vil vi ikke. Det håber jeg også I forstår. Gode hilsener, [Klager]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den påklagede artikel</span>\r\n</p>\r\n<p>Vejle Amts Folkeblad bragte den 10. februar 2020 artiklen <span class=\"Italic\">”Bilist ærgrer sig, efter trailer blæste omkuld på Lillebæltsbroen: - Vi dummede os”</span> på Vejle Amts Folkeblads netavis vafo.dk. Af artiklen fremgik følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Lillebælt: Søndag væltede først en campingvogn rundt. Siden måtte to trailere med et par timers mellemrum lægge sig på langs på Lillebæltsbroen.</p>\r\n<p>Det så voldsomt ud, da det kraftlige blæsevejr med vindstød af storm- eller orkanstyrke sendte de tre påhængsvogne til tælling.</p>\r\n<p>Uheldet med campingvognen blev dokumenteret på video og efterfølgende lagt på sociale medier. Det har fået adskillige folk til tasterne. Herunder brugerne af facebooksiden Vores Middelfart:</p>\r\n<p>”Hvorfor respekterer man ikke de advarsler, der er. Det er i min verden åndssvagt at sætte eget og andres liv i fare for at køre over broen i en storm. Denne storm har været annonceret i flere dage, så alle har haft tid til at indrette sig. Men der er altid nogen, der tror, at de kan gå på vandet”, skriver brugeren [Facebook-brugeren] blandt andet.</p>\r\n<p>\r\n   <span class=\"Italic\">- Lyt til advarslerne</span>\r\n</p>\r\n<p>Ved 17-tiden væltede den sidste trailer efter avisens oplysninger rundt, mens hastigheden var sat ned til 50 kilometer i timen.</p>\r\n<p>Samtidig var der advaret mod at krydse Lillebæltsbroen med vindfølsomme køretøjer.</p>\r\n<p>- Folk skal lytte til de advarsler, de får fra myndighederne, og det her var høje, vindfølsomme køretøjer, konstaterer kommunikationskonsulent [Kommunikationskonsulenten] fra Fyns Politi.</p>\r\n<p>Hun mener umiddelbart ikke, at politiet kunne have gjort mere, men understreger, at de pågældende tre uheld hører under Sydøstjyllands Politi.</p>\r\n<p>Vagtchefen ved politiet på den jyske side af Lillebælt oplyser til avisen, at han umiddelbart ikke har nogen kommentarer til de tre konkrete uheld, da han ikke kender de nærmere omstændigheder.</p>\r\n<p>\r\n   <span class=\"Italic\">Efterlyste tæpper og bamser</span>\r\n</p>\r\n<p>Søndag aften blev der efterlyst bamser, tæpper og eventuelt et overnatningssted til nogle implicerede fra et af uheldene med de væltede trailere.</p>\r\n<p>Efterlysningen foregik i facebookgruppen ”Middelfart”, hvor et opslag fra Instagram var blevet videreformidlet.</p>\r\n<p>Personerne fra uheldet fik hurtigt tilbudt hjælp, da de pågældende først ønskede at fortsætte turen, da stormen var løjet af.</p>\r\n<p>Avisen har været i kontakt med personen fra traileruheldet, men personen, som var bilist i bilen [efterfølgende ændret til ”passager i bilen”, <span class=\"Italic\">Pressenævnet</span>]<span class=\"Bold\">,</span> har ikke ønsket at udtale sig eller stå frem.</p>\r\n<p>Men af opslaget fremgår det, at bilisten [efterfølgende ændret til ”passageren”, <span class=\"Italic\">Pressenævnet</span>] ærgrer sig over at have begivet sig ud på Lillebæltsbroen midt i blæsevejret.</p>\r\n<p>”Vi kan hurtigt blive enige om, at vi ikke skulle have krydset broen, men vi hørte intet i radioen undervejs, og Vejlebroen (Vejlefjordbroen, red) var ikke et problem. Vi dummede os. Og vi er bare taknemmelige over, at det ikke gik værre”, skriver bilisten [efterfølgende ændret til ”passageren”, <span class=\"Italic\">Pressenævnet</span>] i opslaget. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Efter offentliggørelsen</span>\r\n</p>\r\n<p>Efter offentliggørelsen af artiklen var [Klager] og hendes kæreste i korrespondance med Vejle Amts Folkeblad via mail. Pressenævnet har modtaget kopi af mailkorrespondancen.</p>\r\n<p>\r\n</p>\r\n<p>Den 10. februar 2020 skrev [Klager] og hendes kæreste til Vejle Amts Folkeblad:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [Chefredaktøren],</p>\r\n<p>Jeg skriver da vi har været involveret i en ulykke på Lillebæltsbroen. Min kæreste er derfor blevet kontaktet af en af jeres journalister, [Journalisten], på hendes instagram profil. Hun melder klart ud at vi ikke ønsker at blive kontaktet angående ulykken, hvorefter journalisten fortsætter og siger at I overvejer at nævne et opslag vi bragte i går, på instagram, hvor vi søgte hjælp, da vi var strandet i Middelfart efterfølgende. Min kæreste skriver så at vi ikke vil være med til det, og at vi ikke vil have billeder med navne, der skal benyttes, hvorefter journalisten igen skriver at han mener at det giver god mening at undersøge sagen nærmere, da der i går var 3 uheld, og også gå videre med det til myndighederne angående skiltning. Min kæreste skriver så at hun godt forstå sagen, men understreger at vi ikke vil deltage, hvorefter journalisten endelig skriver at det kan han god forså. Vi vil gerne at en journalist skal forstå et nej første gang, og ikke presse privatpersoner på denne måde vi har været ude for, da det var en traumatisk oplevelse for os og vi bad om ro og ikke ønskede kontakt. Efter denne behandling overvejer vi at kontakte fagbladet Journalisten. Vi håber at du vil viderebringe vores klage og frabeder os yderligere fra jeres journalister.</p>\r\n<p>Mvh. [Klager] og [Person A]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Den 12. februar 2020 besvarede Vejle Amts Folkeblad henvendelsen således:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [Klager] og [Person A]</p>\r\n<p>Tak for jeres mail vedrørende vores dækning af uheldet på Den Ny Lillebæltsbro.</p>\r\n<p>Jeg er ked af at læse, at I føler jer dårlig behandlet.</p>\r\n<p>Den slags hændelser er altid af stor interesse, og derfor noget, vi som lokale medier tager op journalistisk.</p>\r\n<p>I den pågældende dækning gør sig gældende, at vi har taget kontakt til jer efter at have set et opslag på sociale medier.</p>\r\n<p>Efter skriftlig dialog konstaterer vi, at I ikke ønsker at medvirke med navn og fortælle yderligere om oplevelsen.</p>\r\n<p>Det respekterer vi og viderebringer udelukkende et citat fra det opslag, som I selv har postet på sociale medier.</p>\r\n<p>Vi gør det uden at bringe hverken navn eller billede, og vi fortæller på forhånd, at det er sådan, vi håndterer jeres opslag.</p>\r\n<p>Vi har dermed ikke overtrådt presseetiske regler.</p>\r\n<p>For en sikkerheds skyld har jeg i dag været i kontakt med Danske Mediers chefjurist, der heller ikke mener, at vi på nogen måde har overtrådt pressejura.</p>\r\n<p>De bedste hilsner</p>\r\n<p>[Redaktionschefen]</p>\r\n<p>Redaktionschef JFM’s ugeaviser på Fyn</p>\r\n<p>Redaktør Fyens Stiftstidende i Middelfart og MelfarPosten”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Samme dag svarede [Klager] og hendes kæreste følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [Redaktionschefen] og [Chefredaktøren],</p>\r\n<p>Tak for respons. Vi kan se at I ikke forholder jeg til at [Journalisten] kommer med en ukorrekt meddelelse, da citatet kommer fra en passager og ikke en billist som det fremstår i artiklen, hvilket vi forlanger bliver rettet til da det er faktuelt forkert. I forholder jer desuden heller ikke til presseskik mht. ofre, da citatet er skrevet imens min kæreste er i chok. Desuden er citatet taget fra et delt opslag på Facebook, som ikke er delt af os, og vi er heller ikke med i gruppen. Min kæreste skrev den på sin egen Instagram profil uden hashtags da hun gerne ville spørge sit eget netværk og ikke hele verden. I forholder jer desuden heller ikke til at hun gentagnende gange melder ud, at hun ikke vil deltage i jeres artikel, og dette gælder også citater. På grund af det direkte citat har det været muligt at finde frem til hendes profil, hvilket har gjort at hun ikke har været anonym. Dette har været med til at gøre at hun har været nødt til at slette nye følgere fra Middelfart på Instagram efter offentliggøresen, og hun har været nødsaget til at gøre hendes profil privat.</p>\r\n<p>Hvis det er reglerne tager vi også vores ret til at belyse vores sag på journalisten.dk. Vi vil også gerne have svar på hvorfor efterlysninger om bamser og tæpper er relevant for historien og om det ikke er med til at gøre os, som ofre, unødigt eksponerede.</p>\r\n<p>Gode hilsner [Klager] og [Person A]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Hertil svarede Vejle Amts Folkeblad:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [Person A] og [Klager]</p>\r\n<p>Tak for jeres mail.</p>\r\n<p>Vi præciserer gerne, at citatet kommer fra en passager i bilen. Den oplysning var ikke tilgængelig i opslaget, som vi har citeret fra.</p>\r\n<p>Det vil blive ændret i onlineudgaven med det samme.</p>\r\n<p>I forhold til resten af jeres mail, henholder jeg mig til, at vi faktisk har respekteret jeres ønske om at være anonyme.</p>\r\n<p>For egen regning vil jeg tro, at de følgere, der er kommet til [Klager] fra Middelfart, stammer fra delingen på facebook, hvor brugernavnet på instagramprofilen var tilgængeligt.</p>\r\n<p>Og den deling har vi ikke noget at gøre med.</p>\r\n<p>Mvh</p>\r\n<p>[Redaktionschefen]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>[Klager] og hendes kæreste svarede herefter:</p>\r\n<p>\r\n</p>\r\n<p>”Hej igen,</p>\r\n<p>Fint at I vil rette den ukorrekte meddelelse. Det er ikke korrekt at I har meddelt os om håndteringen af vores opslag, hvilket I også kan se i vores korrespondance med [Journalisten], hvor han kun skiver at I overvejer at bruge opslaget, dog uden navne og billeder. [Journalisten] nævner intet om brug af direkte citater fra opslaget, hvilket gør os medvirkende i artiklen på trods af at vi sagde nej. Desuden forholder vi os også til at [Journalisten] ufortrødent fortsatte med at kontakte os og ikke forstod et nej og på den måde ikke har taget hensyn til os som ofre og ikke som medievante personer. Vi synes derfor ikke at jeres håndtering af sagen er i trit med god presseetik og presseskik og derfor går vi nu videre med sagen. Du skriver også at I har orienteret os om håndtering af sagen, hvilket også er faktuelt forkert, hvilket vi har screendumps af. [Journalisten] informerede os kun om overvejelser angående brug af citat og informerede os ikke om en offentliggørelse af artiklen, så vi har ikke kunnet give samtykke til brug af citat eller haft mulighed for at klage inden den blev publiceret. Vi accepterer derfor ikke jeres respons, og forventer stadig en undskyldning i dag ellers bruger vi vores ret til at belyse sagen offentligt på journalisten.dk.</p>\r\n<p>Gode hilsener [Klager] og [Person A]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Vejle Amts Folkeblad svarede følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [Person A] og [Klager]</p>\r\n<p>Jeg er ked af, at I oplever situationen og vores håndtering som dårlig presseskik.</p>\r\n<p>Som tidligere nævnt er jeg ikke enig i den betragtning al den stund, at vi har respekteret jeres ønske om at være anonyme</p>\r\n<p>Mvh</p>\r\n<p>[Redaktionschefen]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Efter offentliggørelsen indsatte Vejle Amts Folkeblad den 12. februar 2020 i begyndelsen af den påklagede artikel følgende rettelse fremhævet med kursiv:</p>\r\n<p>\r\n</p>\r\n<p>”Rettelse: Det har tidligere fremgået af artiklen, at det var en bilist, der kom med en efterlysning efter et uheld med trailer. Men der er retteligt tale om passageren i bilen. Avisen beklager fejlen. ”</p>\r\n<p>\r\n</p>\r\n<p>Vejle Amts Folkeblad ændrede endvidere overskriften til <span class=\"Italic\">”Passager i bil ærgrer sig, efter trailer blæste omkuld på Lillebæltsbroen: - Vi dummede os”</span>, ligesom ordet ”bilist” blev ændret til ”passager”.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Yderligere oplysninger</span>\r\n</p>\r\n<p>Det fremgår af Facebook-gruppen ”Middelfart”, at det er en offentlig gruppe. Det er således muligt at se opslag i gruppen uden at være medlem af denne. Det fremgår endvidere, at Facebook-gruppen har 11.377 medlemmer.</p>\r\n<p>\r\n</p>\r\n<p>[Klager]s klage er modtaget i Pressenævnet den 13. februar 2020.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information</span>\r\n</p>\r\n<p>[Klager] har indledningsvis oplyst, at hun som passager var impliceret i et af de omtalte tre biluheld på Lillebæltsbroen, og at hun efterfølgende delte et opslag på Instagram om ulykken, herunder blandt andet efterlysning af tæpper og bamser.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har anført, at artiklen indeholdt ukorrekte oplysninger, idet det fremgik, at ophavsmanden til det omtalte Instagram-opslag var billisten fra ulykken, selv om det rettelig var [Klager] som passager.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har endvidere anført, at vinklingen i artiklen peger på udskamning af hende som impliceret ved brugen af ordet ”ærgrer” i artiklens overskrift <span class=\"Italic\">”Bilist ærgrer sig, efter trailer blæste omkuld på Lillebæltsbroen: - Vi dummede os”</span>. Ordet fremgik ikke af [Klager]s oprindelige Instagram-opslag og er en negativt ladet tolkning af opslaget.</p>\r\n<p>\r\n</p>\r\n<p>Vejle Amts Folkeblad har endvidere ved at bringe et udvalgt citat fra en Facebook-bruger, givet en unødvendig negativ og subjektiv vinkling, som giver grobund for en negativ debat:</p>\r\n<p>\r\n</p>\r\n<p>”Hvorfor respekterer man ikke de advarsler, der er. Det er i min verden åndssvagt at sætte eget og andres liv i fare for at køre over broen i en storm. Denne storm har været annonceret i flere dage, så alle har haft tid til at indrette sig. Men der er altid nogen, der tror, at de kan gå på vandet. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hensyn til ofre for ulykker</span>\r\n</p>\r\n<p>[Klager] har anført, at Vejle Amts Folkeblad ikke har udvist hensyn til hende som offer for den omtalte ulykke og som ikke-medievant privatperson. Vejle Amts Folkeblad har udnyttet hendes følelser og nødsituation i dækningen af ulykken.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har endvidere anført, at Vejle Amts Folkeblad har krænket hendes personlige anseelse ved at have citeret hendes Instagram-opslag direkte og dermed identificeret hende som den omtalte passager.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har oplyst, at hun allerede dagen efter ulykken blev kontaktet af en journalist fra Vejle Amts Folkeblad via Instagram. Journalisten ønskede at følge op på uheldene på Lillebæltsbroen og spurgte [Klager], om de måtte kontakte hende med henblik på en artikel omkring skiltning i forbindelse med blæsevejr. [Klager] takkede for interessen, men sagde nej til at deltage i artiklen. Dette accepterede journalisten ikke og oplyste, at han gjorde sig overvejelser om at nævne, at [Klager] havde skrevet et opslag på Instagram, som blev delt som et skærmbillede på Facebook i Facebook-gruppen ”Middelfart” af en, der havde set opslaget på Instagram. Et opslag, der ikke havde nogen hashtags, da det var skrevet som et råb om hjælp, mens [Klager] stadig befandt sig i en nødsituation og i choktilstand efter ulykken på Lillebæltsbroen, mens hun var strandet i Middelfart uden husly.</p>\r\n<p>\r\n</p>\r\n<p>Journalisten kontaktede [Klager] på baggrund af et skærmbillede i Facebook-gruppen ”Middelfart” og var altså ikke selv stødt på det oprindelige opslag fra Instagram. Nyheden var dermed baseret på en videregivelse, der ikke stammer fra [Klager] selv. Vejle Amts Folkeblad har i svaret til Pressenævnet anført, at Facebook-gruppen ”Middelfart” har 11.000 medlemmer og derfor må anses for åben for offentligheden. [Klager] har hertil bemærket, at hun ikke selv har delt opslaget i gruppen, som redaktionen har brugt som primær kilde, og at hun ikke har haft viden om, at gruppen ikke er en lukket gruppe, da hun ikke selv er medlem af gruppen.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har endvidere oplyst, at journalisten informerede [Klager] om, at han ikke ville bringe affotografering eller brugernavn i en eventuel artikel, hvortil [Klager] svarede, at hun ikke ville medvirke i artiklen og ønskede fred til at komme sig oven på forskrækkelsen. Artiklen blev alligevel offentliggjort med direkte citering af skærmbilledet af [Klager]s Instagram-opslag, der blev delt i Facebook-gruppen ”Middelfart”, selv om journalisten på intet tidspunkt har informeret om, at artiklen ville blive offentliggjort, eller at der ville blive anvendt citater fra opslaget. Journalisten informerede udelukkende [Klager] om, at Vejle Amts Folkeblad overvejede at nævne, at der har været et opslag.</p>\r\n<p>\r\n</p>\r\n<p>På grund af den direkte citering af [Klager]s Instagram-opslag har det været muligt for alle via Google at finde frem til [Klager]s identitet på Instagram, selv om hun har understreget, at hun ikke ville medvirke i artiklen. [Klager] har derfor mistet sin anonymitet trods sit manglende samtykke til at medvirke. Artiklen har derfor medført en øget interesse for [Klager]s Instagram-profil, og den offentlige udstilling og udskamning af hendes familie og ulykke har medført et øget psykisk pres i en tid, hvor hun har haft brug for at bearbejde ulykken.</p>\r\n<p>\r\n</p>\r\n<p>Vejle Amts Folkeblad har derfor ignoreret Dansk Journalistforbunds og Danske Mediers bemærkninger til punkt B. 6 i vejledende regler for god presseskik. Journalisten kunne sagtens have bragt sin historie uden at citere [Klager]s opslag direkte. [Klager] har endvidere ikke modtaget et svar på, hvorvidt en efterlysning af bamser og tæpper er relevant for historien, og om ikke det er med til at gøre [Klager] som offer unødigt eksponeret.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har medgivet, at en ulykke midt i en storm, der i forvejen har sat nyhedsmæssig dagsorden over hele Danmark, kan være relevant at informere om, men hun mener ikke, at hendes nødsituation, efter hun forulykkede, har nogen som helst nyhedsværdi eller relevans ud over at være en tabloid-kommentar og ”clickbait”, hvilket artiklens overskrift også fremhæver.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Artikler anvendt inden for samme mediekoncern</span>\r\n</p>\r\n<p>[Klager] har anført, at hun ikke blev informeret om, at artiklen ville blive bragt på Vejle Amts Folkeblads netavis vafo.dk.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har oplyst, at journalisten præsenterede sig som journalist fra Fyens Stiftstidende.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Interne retningslinjer</span>\r\n</p>\r\n<p>[Klager] har anført, at Vejle Amts Folkeblad har handlet i strid med deres egne etiske regler, herunder punktet om ”fairness”:</p>\r\n<p>\r\n</p>\r\n<p>”Krav om hurtighed må aldrig tilsidesætte troværdighed. Vi viderebringer kun historier, oplysninger, opdateringer og citater fra kilder og andre medier, som vi efter bedste overbevisning kan stå inde for. Det gælder i særlig grad følsomme sager som trafikulykker, forbrydelser, personulykker, konkurser m.m. […]”</p>\r\n<p>\r\n</p>\r\n<p>Vejle Amts Folkeblad har endvidere i dækningen af ulykken ikke overholdt deres egne etiske regler, da artiklen fremstår som hurtigskrevet og som sensationsjournalistik frem for en videregivelse af korrekte oplysninger.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 Vejle Amts Folkeblads synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information</span>\r\n</p>\r\n<p>Vejle Amts Folkeblad har anført, at redaktionen bragte en tydelig rettelse i artiklen, da de blev opmærksomme på, at det var en passager og ikke føreren af den forulykkede bil, der skrev om ulykken på Instagram:</p>\r\n<p>\r\n</p>\r\n<p>”Rettelse: Det har tidligere fremgået af artiklen, at det var en bilist, der kom med en efterlysning efter et uheld med trailer. Men der er retteligt tale om passageren i bilen. Avisen beklager fejlen. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hensyn til ofre for ulykker</span>\r\n</p>\r\n<p>Vejle Amts Folkeblad har oplyst, at de altid vægter hensynet til implicerede i færdselsuheld særdeles højt. Vejle Amts Folkeblads journalist har derfor respekteret ønsket om, at [Klager], som er personen bag det omtalte opslag på Instagram, ikke ville medvirke med navn og fortælle yderligere om uheldet på Lillebæltsbroen. Dette fremgår også tydeligt af artiklen.</p>\r\n<p>\r\n</p>\r\n<p>Vejle Amts Folkeblad har derfor i dækningen af færdselsuheldet afstået fra at viderebringe navn og billede, selv om det allerede var offentliggjort på sociale medier. Vejle Amts Folkeblad har oplyst, at et skærmbillede af [Klager]s Instagram-opslag blev delt i Facebook-gruppen ”Middelfart”, som har 11.000 medlemmer. Det er så højt et antal, at opslaget må anses for åbent for offentligheden.</p>\r\n<p>\r\n</p>\r\n<p>Vejle Amts Folkeblad har endvidere anført, at den omtalte ulykke skete midt i en storm, som har sat nyhedsmæssig dagsorden over hele Danmark. Det er i høj grad relevant information, at en af de implicerede i uheldet, efter at myndighederne har frarådet kørsel over broen med høje og vindfølsomme køretøjer, har rakt ud efter hjælp på sociale medier efter selv at være forulykket på broen med netop sådant et køretøj.</p>\r\n<p>\r\n</p>\r\n<p>Vejle Amts Folkeblad har ligeledes fundet det relevant at bringe citatet fra Instagram-opslaget, hvor den implicerede, [Klager], reflekterede over uheldet og ærgrer sig over, at hun passerede broen i det voldsomme vejr, men glædede sig over, at det ikke gik værre.</p>\r\n<p>\r\n</p>\r\n<p>Det har på ingen måde været redaktionens hensigt at udskamme et offer offentligt. Efter Vejle Amts Folkeblads overbevisning er artiklen både sober og relevant. Samme vurdering har Vejle Amts Folkeblad af dialogen op til og efter publiceringen.</p>\r\n<p>\r\n</p>\r\n<p>Sammenfattende har Vejle Amts Folkeblad fastholdt, at artiklen respekterer [Klager]s forventning om ikke at blive identificeret i artiklen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Artikler anvendt inden for samme mediekoncern</span>\r\n</p>\r\n<p>Vejle Amts Folkeblad har oplyst, at artiklen er skrevet af en journalist på Fyens Stiftstidendes redaktion i Middelfart. Artiklen er dog bragt på flere af Jysk Fynske Mediers sites, herunder Vejle Amts Folkeblads netavis vafo.dk, da trafikken over Lillebæltsbroen også er relevant for læsere uden for Fyn.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Interne retningslinjer</span>\r\n</p>\r\n<p>Vejle Amts Folkeblad har anført, at sagen er dækket inden for rammerne af såvel de vejledende regler for god presseskik som Jysk Fynske Mediers eget etiske regelsæt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Jens Kruse Mikkelsen, Anja Lundberg Andersen, Ulrik Holmstrup og John Meinert Jacobsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kompetence</span>\r\n</p>\r\n<p>Pressenævnet bemærker, at det følger af medieansvarslovens § 34, at <span class=\"Italic\">”massemediernes indhold og handlemåde” </span>skal være i overensstemmelse med god presseskik. Det er således mediet og ikke den enkelte journalist, som er part i Pressenævnets sag.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Interne retningslinjer</span>\r\n</p>\r\n<p>[Klager] har klaget over, at Vejle Amts Folkeblad ikke har levet op til sine egne etiske retningslinjer.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet bemærker, at nævnet træffer afgørelse i sager om, hvorvidt der er sket offentliggørelse i strid med god presseskik, jf. medieansvarslovens § 34 og de vejledende regler for god presseskik, og hvorvidt et massemedie efter reglerne i medieansvarslovens kapitel 6 er forpligtet til at offentliggøre et genmæle.</p>\r\n<p>\r\n</p>\r\n<p>Det falder uden for nævnets kompetence at tage stilling til, om Vejle Amts Folkeblads egne etiske retningslinjer er overholdt. Dette forhold behandles derfor ikke.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information</span>\r\n</p>\r\n<p>[Klager] har klaget over, at artiklen ved offentliggørelsen indeholdt ukorrekte oplysninger, idet det fremgik, at ophavsmanden til det omtalte Instagram-opslag var billisten fra ulykken, selv om det rettelig var [Klager] som passager.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har endvidere klaget over vinklingen i artiklen, herunder brugen af ordet ”ærgrer” i artiklens overskrift <span class=\"Italic\">”Bilist ærgrer sig, efter trailer blæste omkuld på Lillebæltsbroen: - Vi dummede os”</span>, og at Vejle Amts Folkeblad bragte et citat fra en Facebook-bruger.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at det er mediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives eller gengives, er korrekte. Berigtigelse af urigtige meddelelser skal finde sted på redaktionens eget initiativ, hvis og så snart kendskab til fejl af betydning i de bragte meddelelser indgår. Berigtigelsen skal foretages i en sådan form, at læserne, lytterne eller seerne får klar mulighed for at blive opmærksom på berigtigelsen, jf. punkt A. 1 og A. 7.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet bemærker generelt, at redaktøren i overensstemmelse med det almindelige princip om redaktørens ret til at redigere mediet som udgangspunkt er berettiget til at beslutte, hvad man vil bringe i mediet. Det vil sige, at det ligger inden for grænserne af redaktørens redigeringsret at undlade at omtale forhold, der for en af parterne eller andre forekommer centrale, ligesom det er op til redaktøren at vælge og fravælge materiale og kilder, så længe det samlede indtryk giver et retvisende billede.</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgik blandt andet følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Lillebælt: Søndag væltede først en campingvogn rundt. Siden måtte to trailere med et par timers mellemrum lægge sig på langs på Lillebæltsbroen.</p>\r\n<p>Det så voldsomt ud, da det kraftlige blæsevejr med vindstød af storm- eller orkanstyrke sendte de tre påhængsvogne til tælling.</p>\r\n<p>Uheldet med campingvognen blev dokumenteret på video og efterfølgende lagt på sociale medier. Det har fået adskillige folk til tasterne. Herunder brugerne af facebooksiden Vores Middelfart:</p>\r\n<p>”Hvorfor respekterer man ikke de advarsler, der er. Det er i min verden åndssvagt at sætte eget og andres liv i fare for at køre over broen i en storm. Denne storm har været annonceret i flere dage, så alle har haft tid til at indrette sig. Men der er altid nogen, der tror, at de kan gå på vandet”, skriver brugeren [Facebook-brugeren] blandt andet.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Efterlyste tæpper og bamser</span>\r\n</p>\r\n<p>Søndag aften blev der efterlyst bamser, tæpper og eventuelt et overnatningssted til nogle implicerede fra et af uheldene med de væltede trailere.</p>\r\n<p>Efterlysningen foregik i facebookgruppen ”Middelfart”, hvor et opslag fra Instagram var blevet videreformidlet.</p>\r\n<p>Personerne fra uheldet fik hurtigt tilbudt hjælp, da de pågældende først ønskede at fortsætte turen, da stormen var løjet af.</p>\r\n<p>Avisen har været i kontakt med personen fra traileruheldet, men personen, som var bilist i bilen [efterfølgende ændret til ”passager i bilen”, <span class=\"Italic\">Pressenævnet</span>]<span class=\"Bold\">,</span> har ikke ønsket at udtale sig eller stå frem.</p>\r\n<p>Men af opslaget fremgår det, at bilisten [efterfølgende ændret til ”passageren”, <span class=\"Italic\">Pressenævnet</span>] ærgrer sig over at have begivet sig ud på Lillebæltsbroen midt i blæsevejret.</p>\r\n<p>”Vi kan hurtigt blive enige om, at vi ikke skulle have krydset broen, men vi hørte intet i radioen undervejs, og Vejlebroen (Vejlefjordbroen, red) var ikke et problem. Vi dummede os. Og vi er bare taknemmelige over, at det ikke gik værre”, skriver bilisten [efterfølgende ændret til ”passageren”, <span class=\"Italic\">Pressenævnet</span>] i opslaget. ”</p>\r\n<p>\r\n</p>\r\n<p>Vejle Amts Folkeblad indsatte den 12. februar 2020 i begyndelsen af den påklagede artikel følgende rettelse fremhævet med kursiv:</p>\r\n<p>\r\n</p>\r\n<p>”Rettelse: Det har tidligere fremgået af artiklen, at det var en bilist, der kom med en efterlysning efter et uheld med trailer. Men der er retteligt tale om passageren i bilen. Avisen beklager fejlen. ”</p>\r\n<p>\r\n</p>\r\n<p>Vejle Amts Folkeblad ændrede endvidere overskriften til <span class=\"Italic\">”Passager i bil ærgrer sig, efter trailer blæste omkuld på Lillebæltsbroen: - Vi dummede os”</span>, ligesom ordet ”bilist” blev ændret til ”passager”.</p>\r\n<p>\r\n</p>\r\n<p>Vejle Amts Folkeblad har erkendt, at oplysningen om, at den i færdselsuheldet implicerede passager var bilist, er ukorrekt. Da Vejle Amts Folkeblad blev bekendt med fejlen, bragte Vejle Amts Folkeblad umiddelbart efter en rettelse ved en opdatering af den påklagede artikel.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder som udgangspunkt, at medier bør bringe en særskilt nyhed om en rettelse, så læsere af en oprindelig artikel med fejl bliver gjort opmærksom på en rettelse, da oprindelige læsere ikke kan forventes på ny at klikke ind på en artikel og på den måde blive gjort bekendt med en rettelse.</p>\r\n<p>\r\n</p>\r\n<p>Under hensyn til, at den ukorrekte betegnelse af den i færdselsuheldet implicerede passager som ”bilist” ikke kan anses for skadelig for [Klager], der ikke er identificeret ved navn, finder nævnet ikke grundlag for at kritisere, at Vejle Amts Folkeblad bragte den ukorrekte oplysning. Det bemærkes i den forbindelse, at Vejle Amts Folkeblad straks rettede fejlen, da de blev gjort opmærksom herpå. Det kan ikke føre til en ændret vurdering, at Vejle Amts Folkeblad ikke udsendte en særskilt nyhed på netavisen vafo.dk om, at artiklen den 12. februar 2020 var rettet.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder endvidere, at ordet ”ærgrer” i artiklens overskrift fremstår som Vejle Amts Folkeblads vurdering af [Klager]s Instagram-opslag. Nævnet finder derudover ikke, at Vejle Amts Folkeblad har overskredet det de vide rammer for redaktørens redigeringsret ved at have medtaget citatet fra Facebook-brugeren. Nævnet har lagt vægt på, at det klart fremgår af artiklen, at oplysningen strammer fra en offentlig debat på Facebook-siden ”Vores Middelfart”, hvor Facebook-brugeren har udtrykt sin uforståenhed i forhold til [Klager]s valg om at krydse Lillebæltsbroen i stormvejr. Det bemærkes i den forbindelse, at [Klager] ikke er identificeret ved navn.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hensyn til ofre for ulykker</span>\r\n</p>\r\n<p>[Klager] har klaget over, at Vejle Amts Folkeblad ikke har udvist hensyn til hende som offer for den omtalte ulykke og som ikke-medievant privatperson og dermed have udnyttet hendes følelser og nødsituation i dækningen af ulykken.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har endvidere klaget over, at Vejle Amts Folkeblad har krænket hendes personlige anseelse ved at have citeret hendes Instagram-opslag direkte og dermed identificeret hende som den omtalte passager.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at meddelelser, der kan krænke privatlivets fred, skal undgås, medmindre klar almen interesse kræver offentlig omtale. Det enkelte menneske har krav på beskyttelse af sin personlige anseelse. Ofre for forbrydelser eller ulykker skal vises det størst mulige hensyn. Ved indsamling eller offentliggørelse af information bør andres tillid, følelser, uvidenhed, manglende erfaring eller svigtende herredømme ikke udnyttes, jf. punkt B. 1, B. 3 og B. 6.</p>\r\n<p>\r\n</p>\r\n<p>Det er Pressenævnets opfattelse, at oplysninger hentet fra en ”offentlig” Facebook-gruppe er at betragte som offentligt tilgængelige, dog kan der være tale om et brud på de presseetiske regler, hvis en opdatering tages fra en offentlig gruppe, men anvendes i en sammenhæng, der kan være krænkende.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af sagens oplysninger har Pressenævnet lagt til grund, at [Klager] har delt et opslag på Instagram om det omtalte færdselsuheld, og at et skærmbillede af Instagram-opslaget efterfølgende blev videreformidlet på Facebook i en offentlig gruppe.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at omtalen af færdselsuheld er af almen interesse. Nævnet finder endvidere, at Vejle Amts Folkeblads angivelse af [Klager] som passager i færdselsuheldet og gengivelse af hendes Instagram-opslag, ikke kan tjene til identificering af [Klager], medmindre man i forvejen havde kendskab til, at [Klager] var den omtalte passager. Da der ikke i øvrigt er bragt oplysninger om [Klager]s identitet, finder nævnet, at Vejle Amts Folkeblad har udvist det størst mulige hensyn over for [Klager], ligesom omtalen ikke kan betragtes som en krænkelse af hendes privatliv. Nævnet finder på den baggrund ikke grundlag for at udtale kritik.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Artikler anvendt inden for samme mediekoncern</span>\r\n</p>\r\n<p>[Klager] har klaget over, at hun ikke blev informeret om, at artiklen ville blive bragt på Vejle Amts Folkeblads netavis vafo.dk, idet journalisten præsenterede sig som journalist fra Fyens Stiftstidende.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet bemærker, at Vejle Amts Folkeblad og Fyens Stiftstidende begge er en del af mediekoncernen Jysk Fynske Medier. Sådan som sagen foreligger oplyst, findes det ikke dokumenteret, at der forelå en aftale mellem [Klager] og Fyens Stiftstidende om, at artiklen ikke kunne anvendes i andre af koncernens medier, herunder Vejle Amts Folkeblad. Sagen behandles derfor som om, der ikke forelå en sådan aftale.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at det havde været hensigtsmæssigt, hvis [Klager] var orienteret om, at artiklen i Fyens Stiftstidende kunne anvendes af andre medier inden for samme koncern. Nævnet finder imidlertid ikke, at Vejle Amts Folkeblad har tilsidesat god presseskik ved at offentliggøre artiklen uden at indhente klagers samtykke.</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 21. april 2020</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/04/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20200923325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA011874"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/04/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9233"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/04/2020"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2020-80-0465"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}