{
    "id": 228317,
    "title": "Pressenævnets kendelse i sag nr. 2021-80-0710",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10068 af 14/12/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2021-80-0710</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">JP Randers får ikke kritik for omtale af påbud til skønhedsklinik</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">JP Randers bragte i september måned en artikel med omtale af Styrelsen for Patientsikkerheds påbud til en skønhedsklinik. Ejeren og en medarbejder i klinikken klagede til Pressenævnet over, at artiklen indeholdt ukorrekte og skadelige oplysninger. Nævnet fandt ikke grundlag for at udtale kritik. Nævnet lagde blandt andet vægt på, at oplysningerne stammede fra Styrelsen for Patientsikkerheds hjemmeside, og at Styrelsen for Patientsikkerhed vurderes som en troværdighed kilde. Nævnet bemærkede, at ejeren af klinikken havde kommenteret oplysningerne i omtalen.</p>\r\n</div>\r\n<p>[Klager 1] og [Klager 2] har klaget til Pressenævnet over artiklen ”<span class=\"Italic\">Kritiske problemer: Laserklinik får påbud om at indstille kosmetiske behandlinger</span>”, som blev bragt den 19. september 2021 af JP Randers på netavisen jplokal.dk, idet de mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager 1] og [Klager 2] har navnlig klaget over, at artiklen indeholder ukorrekte oplysninger, som er økonomisk skadelige for dem.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den påklagede artikel</span>\r\n</p>\r\n<p>JP Randers bragte den 19. september 2021 artiklen ”<span class=\"Italic\">Kritiske problemer: Laserklinik får påbud om at indstille kosmetiske behandlinger</span>” på netavisen jplokal.dk. Artiklen har følgende underrubrik:</p>\r\n<p>\r\n</p>\r\n<p>”Styrelsen for Patientsikkerhed giver sjælden alvorlig kritik af [Skønhedsklinik 1], der har fået forbud mod at udføre kosmetisk behandling. Klinikken afviser kritikken, men styrelsen fastholder. ”</p>\r\n<p>\r\n</p>\r\n<p>Over artiklens brødtekst er indsat et billede, som viser en hoveddør, hvorpå der står ”[Skønhedsklinik 1]”. Billedet har følgende billedtekst:</p>\r\n<p>\r\n</p>\r\n<p>”Behandlingsstedet [Skønhedsklinik 1] har fået en markant kritik fra Styrelsen for Patientsikkerhed. ”</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgår herefter blandt andet følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Behandlingsstedet [Skønhedsklinik 1] har fået forbud mod at udføre kosmetiske behandlinger.</p>\r\n<p>Det fremgår af en ny tilsynsrapport, hvor Styrelsen for Patientsikkerhed har udtalt den skarpest mulige kritik af behandlingsstedet efter et tilsyn i juni 2021.</p>\r\n<p>Efter en høringsfase blev klinikken den 26. juli 2021 påbudt at »indstille virksomheden for så vidt angår kosmetisk behandling indtil styrelsen vurderer det forsvarligt at ophæve påbuddet.«</p>\r\n<p>Styrelsen vurderer, at »der er tale om kritiske problemer af betydning for patientsikkerheden«.</p>\r\n<p>Klinikken, der er beliggende i bunden af [Området], har tidligere udført blandt andet kosmetiske laserbehandlinger. Herunder fjernelse af hår, akne og rynkebehandlinger.</p>\r\n<p>Hos Styrelsen for Patientsikkerhed oplyser enhedschef og overlæge [Enhedschefen], at det er sjældent, at en skønhedsklinik modtager så markant kritik som [Skønhedsklinik 1] har fået.</p>\r\n<p>»Det er ikke almindeligt. Heldigvis. Det er få steder. Det er den alvorligste kategori, vi kan give, og det er derfor, vi indskrænker og giver besked om, at de ikke må foretage kosmetisk behandling på stedet. Det er få procent hvert år, hvis vi kigger på alle tilsyn. Hvis vi kigger alene på kosmetiske klinikker, er det 1-2 steder om året,« siger [Enhedschefen].</p>\r\n<p>I tilsynsrapporten fremgår det, at der på behandlingsstedet er blevet »udført kosmetiske laserbehandling eller behandlinger, der må sidestilles hermed« af personale, som ikke har været registeret hos Styrelsen for Patientsikkerhed til at udføre pågældende behandlinger.</p>\r\n<p>På Styrelsens hjemmeside bliver det beskrevet, at der på baggrund af »interview og ved journalgennemgang« er blevet konstateret, at en medhjælp som ikke var »autoriseret sundhedsperson« har foretaget laserbehandling i form af »milde rynkebehandlinger« og »karfjernelse,« selvom vedkommende kun var registreret til at foretage hårfjernelse med laser.</p>\r\n<p>[Enhedschefen] oplyser, at det er et lovgivningskrav, at personale kun udfører behandlinger, som pågældende er registeret til hos styrelsen.</p>\r\n<p>»Der er en meget, meget skrap lovgivning på det kosmetiske område, fordi det er raske mennesker, der bliver behandlet, og fordi vi skal være sikre på, at dem, der varetager behandlingerne, kan løfte opgaven, så det er patientsikkerhedsmæssigt i orden,« siger hun og påpeger, at det er lige så vigtigt, at en medhjælp bliver »ordentligt instrueret« og har instrukser, der viser, hvordan behandlinger skal varetages. Ligesom at der skal føres tilsyn af en læge.</p>\r\n<p>[…]</p>\r\n<p>Det fremgår på styrelsens hjemmeside, at det ikke er sikret, at personer, der varetager behandlinger, de ikke er registrerede til, er tilstrækkeligt kvalificerede til at udføre behandlingerne.</p>\r\n<p>Klinikken får blandt andet kritik for ikke at have tilstrækkelige skriftlige instrukser for behandlingerne, for ikke at have dokumentation for patienters informerede samtykke til behandling og for at »journalerne ikke levede op til de formelle krav,« herunder at der ved en gennemgang af fire journaler manglende personnumre på patientfotos taget forud for behandling i to om hårfjerning, som det fremgår i rapporten og på styrelsens hjemmeside.</p>\r\n<p>[…]</p>\r\n<p>Klinikken afviser kritikken</p>\r\n<p>[Klager 1], der ifølge CVR-registeret driver klinikken, mener at styrelsen var »forudindtaget,« da den ankom til tilsynet i klinikken. Han påpeger blandt andet, at den pågældende medhjælp, som ifølge styrelsen har udført behandlinger, hun ikke var registreret til, ikke har været ansat i klinikken siden november 2020 og dermed ikke udført pågældende behandlinger siden. Han mener desuden, at den pågældende medhjælp tidligere har været registreret på rette vis, da hun blev tilknyttet klinikken.</p>\r\n<p>JP Randers har forelagt [Klager 1]s kritik om at være forudindtaget for styrelsen.</p>\r\n<p>»Et reaktivt tilsyn på et behandlingssted tilrettelægges ud fra de bekymringspunkter, som vi har, men det er forholdene på selve tilsynet som er afgørende for udfaldet at tilsynet. Det har også været tilfældet her,« oplyser styrelsen på mail.</p>\r\n<p>[Klager 1] er generelt utilfreds med tilsynsrapporten og mener ikke, at kritikken er velbegrundet. Blandt andet fordi klinikken under tilsynet i juni ikke længere foretog botoxbehandlinger, hvor en Epi-pen eventuelt skal bruges. Derfor var den låst inde, indtil klinikken fik mulighed for at kassere den.</p>\r\n<p>På styrelsens hjemmeside fremgår det dog, at klinikken under tilsynet havde en læge, der var registreret til behandling med »botulinumtoksin og ikke-permanente fillers,« hvilket ifølge styrelsen gør, at der kan være behov for adgang til »akutberedskab med adrenalin.«</p>\r\n<p>[Klager 1] oplyser dog, at kunder kan være rolige ved at komme i klinikken, og at behandlinger vil blive udført af kvalificeret og registreret personale.</p>\r\n<p>»Vi gør meget ud af at prøve at gøre tingene rigtigt. Vi har en kontakt ved Styrelsen for Patientsikkerhed, og hver eneste gang vi har købt en maskine, har vi konsulteret og spurgt, hvad kravene er,« siger han.</p>\r\n<p>Han forklarer desuden, at klinikken af hensyn til GDPR-lovgivningen ikke skriver kunders personnumre på både før- og efter billeder af behandlinger, som styrelsen kræver, og han mener, at Styrelsen for Patientsikkerhed har været for dårlige til at oplyse klinikken om eventuelle ændringer af reglerne, som derfor gør det svært for ham at drive sin virksomhed.</p>\r\n<p>[Klager 1] har en lang række indvendinger over for styrelsen, og han oplyser, at han har dokumentation, der modbeviser kritikken, og at han har forelagt denne for Styrelsen for Patientsikkerhed. Han oplyser desuden, at han har bedt om et møde med styrelsen for at få uddybet dens kritik.</p>\r\n<p>[…]</p>\r\n<p>Styrelsen følger sagen tæt</p>\r\n<p>Klinikken blev efter tilsynet pålagt at forbedre 13 punkter. Herunder at klinikken »skal sikre, at kosmetisk behandling på behandlingsstedet varetages af personer, der er registreret hertil i Styrelsen for Patientsikkerhed,« og at klinikken skal sikre, at »medicin er opbevaret forsvarligt og utilgængeligt for uvedkommende.«</p>\r\n<p>Ifølge enhedschef [Enhedschefen] ophører påbuddet, når styrelsen er betrygget i, at patientsikkerheden er i orden på stedet, og når klinikken har udbedret kravene. Hun påpeger dog, at det først er muligt at udbedre samtlige krav, når klinikken igen har patienter.</p>\r\n<p>Ifølge [Enhedschefen] vil styrelsen »følge tæt op« på sagen. Hun påpeger desuden, at klinikker, der får et påbud har »meget stor interesse i« at rette op på forholdene, så de kan udføre behandlinger igen. Indtil da må klinikken kun udføre »almindelig skønhedsbehandling,« der ikke er underlagt styrelsens lovgivning. ”</p>\r\n<p>\r\n</p>\r\n<p>Til artiklen er herefter indsat en faktaboks med følgende tekst:</p>\r\n<p>\r\n</p>\r\n<p>”Styrelsen for Patientsikkerhed inddeler efter et tilsyn behandlingsstedet i en af følgende kategorier:</p>\r\n<p>»Ingen problemer af betydning for patientsikkerheden«</p>\r\n<p>»Mindre problemer af betydning for patientsikkerheden«</p>\r\n<p>»Større problemer af betydning for patientsikkerheden«</p>\r\n<p>»Kritiske problemer af betydning for patientsikkerheden«</p>\r\n<p>Behandlingsstedet [Skønhedsklinik 1] blev efter et tilsyn i juni 2021 kategoriseret i den sidste kategori.</p>\r\n<p>Det fremgår af Styrelsens for Patientsikkerheds hjemmeside, at tilsynet er reaktivt og derfor foretaget på baggrund af »en bekymringshenvendelse, en klagesag, en pressesag, en ligsynssag eller lignende.«</p>\r\n<p>Styrelsen for Patientsikkerhed er en del af Sundhedsstyrelsen og fører det overordnede tilsyn på sundhedsområdet.</p>\r\n<p>Kilde: Tilsynsrapport og https://stps.dk/da/tilsyn/paabud/[Skønhedsklinik 1]/”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Øvrige oplysninger</span>\r\n</p>\r\n<p>Styrelsen for Patientsikkerhed gennemførte den 2. juni 2021 et tilsyn med [Skønhedsklinik 1]. Klinikken fik i den forbindelse et påbud om at indstille virksomheden for så vidt angår kosmetisk behandling på behandlingsstedet fra den 26. juli 2021.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af CVR-registret (virk.dk), at [Skønhedsklinik 1] med [Klager 1] som ejer ophørte den 23. september 2021. Det fremgår endvidere, at [Skønhedsklinik 2] blev stiftet den 15. juni 2021 med [Klager 2] som ejer.</p>\r\n<p>\r\n</p>\r\n<p>[Klager 1]s og [Klager 2]s klage er modtaget i Pressenævnet den 27. september 2021.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager 1] og [Klager 2]s synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information</span>\r\n</p>\r\n<p>[Klager 1] og [Klager 2] har anført, at artiklen er fuld af fejl, hvilket journalisten [Journalisten] utallige gange blev gjort opmærksom på. Klagerne har hertil anført, at journalisten udnyttede deres manglende erfaring med pressen.</p>\r\n<p>\r\n</p>\r\n<p>Klagerne har henvist til, at klinikken [Skønhedsklinik 1], CVR-nr. [CVR-nr. 1], er afregistreret. Der er oprettet en ny klinik ”[Skønhedsklinik 2]”, CVR-nr. [CVR-nr. 2], med en ny ejer. Der er derfor tale om to forskellige og helt uafhængige juridiske enheder, og [Skønhedsklinik 2] kan således ikke drages til ansvar for behandlinger foretaget af [Skønhedsklinik 1]. Når et behandlingssted har modtaget en tilsynsrapport, bliver tilsynsrapporten ikke overført, hvis behandlingsstedet får et nyt CVR-nr.</p>\r\n<p>\r\n</p>\r\n<p>Klagerne er af den opfattelse, at den meget hadske artikel er en bevidst sammenblanding af de to klinikker. Der er hertil taget et billedet af den nye klinik [Skønhedsklinik 2], som er indsat i artiklen som den gamle klinik [Skønhedsklinik 1]. Selvom der er sammenfald i de to klinikkers navne, hænger artiklen således en forkert klinik ud, og den nye klinik har som følge heraf mistet en stor omsætning.</p>\r\n<p>\r\n</p>\r\n<p>Klagerne har endvidere anført, at Styrelsen for Patientsikkerhed ikke har hjemmel til at offentliggøre rapporter for lukkede klinikker.</p>\r\n<p>\r\n</p>\r\n<p>Hertil kommer, at Styrelsen for Patientsikkerheds agenda er at få lukket klinikken, da klagerne har klaget over styrelsens sagsbehandlingstider, manglende indsigt, faglighed mm. Klagerne har hertil anført, at der er klaget til både EU Kommissionen og på dansk ministerielt- og folketingsniveau, og derfor ønsker Styrelsen for Patientsikkerhed at lukke munden på klagerne. Klagerne har i den forbindelse anført, at journalisten ikke kunne overtales til at se klagernes dokumentation for disse påstande, og at journalisten har skrevet artiklen for egen vindings skyld eller for at hjælpe venner og bekendte.</p>\r\n<p>\r\n</p>\r\n<p>Klagerne har endelig anført, at Styrelsen for Patientsikkerhed efterfølgende har ophævet påbuddet, hvilket er endnu et bevis for usandhederne i tilsynsrapporten og artiklen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 JP Randers’ synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information</span>\r\n</p>\r\n<p>JP Randers har anført, at klagen drejer sig om Styrelsen for Patientsikkerheds adfærd, mediets viderebringelse af disse oplysninger og en navngiven journalists påståede tilsidesættelse af god presseskik.</p>\r\n<p>\r\n</p>\r\n<p>JP Randers har videre anført, at klagepunkterne vedrørende Styrelsen for Patientsikkerhed er et anliggende mellem klagerne og styrelsen og dermed mediet uvedkommende.</p>\r\n<p>\r\n</p>\r\n<p>Ligeledes er det omtalte ejerskifte omtalen uvedkommende, og det noteres i den forbindelse, at ejerskiftet og ændring af CVR-nummeret fandt sted efter offentliggørelsen af artiklen.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår omtalen af styrelsens kritik af og indgriben mod klagernes virksomhed er der tale om ganske regulær journalistisk behandling. Således har avisen citeret både styrelsen og klagerne loyalt og korrekt.</p>\r\n<p>\r\n</p>\r\n<p>Endelig må klagen over journalisten [Journalisten] tilbagebevises. Journalisten, som er under den ansvarshavende chefredaktørs ansvar i enhver henseende, har handlet journalistisk korrekt. Hertil kommer, at omtale af en offentlig myndigheds markante indgriben over for en virksomhed er en sag af betydelig offentlig interesse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Jesper Rothe, Anja Lundberg Andersen, Ulrik Holmstrup og Marlene Borst Hansen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kompetence</span>\r\n</p>\r\n<p>Pressenævnet bemærker, at nævnet træffer afgørelse i sager om, hvorvidt der er sket offentliggørelse i strid med god presseskik, jf. medieansvarslovens § 34 og de vejledende regler for god presseskik. Nævnet har således ikke kompetence til at tage stilling til, hvorvidt Styrelsen for Patientsikkerhed har hjemmel til at offentliggøre tilsynsrapporter.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet bemærker endvidere, at det følger af medieansvarslovens § 34, at ”massemediernes indhold og handlemåde” skal være i overensstemmelse med god presseskik. Det er således mediet og ikke den enkelte journalist, som er part i Pressenævnets sag.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information</span>\r\n</p>\r\n<p>[Klager 1] og [Klager 2] har klaget over, at JP Randers har bragt ukorrekte oplysninger, som er økonomisk skadelige for dem.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at det er mediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives eller gengives, er korrekte. Kritik bør udvises over for nyhedskilderne, i særdeleshed når disses udsagn kan være farvet af personlig interesse eller skadevoldende hensigt, jf. punkt A. 1 og A. 2.</p>\r\n<p>\r\n</p>\r\n<p>Til støtte for klagen har [Klager 1] og [Klager 2] blandt andet anført, at artiklen hænger en forkert klinik ud, da [Skønhedsklinik 1] er lukket, og at JP Randers har undladt at inddrage dokumentation til støtte for klagernes synspunkter.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af sagens oplysninger lægger Pressenævnet til grund, at artiklen er baseret på en tilsynsrapport fra Styrelsen for Patientsikkerhed, hvor [Skønhedsklinik 1] fik et påbud om at indstille virksomheden for så vidt angår kosmetisk behandling. Nævnet lægger endvidere til grund, at påbuddet var offentligt tilgængelig på Styrelsen for Patientsikkerheds hjemmeside stps.dk.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af CVR-registret, at [Skønhedsklinik 1] ophørte den 23. september 2021.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at det tydeligt fremgår af den påklagede artikel, at påbuddet er givet til virksomheden [Skønhedsklinik 1], og at de gengivne oplysninger stammer fra Styrelsen for Patientsikkerhed, der som en offentlig myndighed vurderes som en troværdig kilde. På baggrund heraf finder nævnet ikke anledning til at udtale kritik af JP Randers for at have bragt oplysningerne. Nævnet bemærker, at artiklen er bragt før tidspunktet for [Skønhedsklinik 1]s ophør, og at [Klager 1]s synspunkter er gengivet i artiklen.</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 14. december 2021</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/12/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20211006825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA012809"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/12/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10068"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/12/2021"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2021-80-0710"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}