{
    "id": 234894,
    "title": "Ligebehandlingsnævnets afgørelse om køn - handicap - fagretlig - afskedigelse - afvisning",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9115 af 13/01/2023",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - handicap - fagretlig - afskedigelse - afvisning</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr.</span> <span class=\"Bold\">21-6356</span></p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En smedelærling havde klaget over forskelsbehandling på grund af køn og handicap i forbindelse med, at hans uddannelsesaftale var blevet ophævet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klagers faglige organisation havde indgået et forlig med den indklagede virksomhed vedrørende ophævelsen af uddannelsesaftalen, hvor klager blev tildelt 25.000 kr. Klager havde for nævnet oplyst, at han havde gjort indsigelse mod forliget til sin faglige organisation, da han mente, at mandatet ikke var gyldigt. Indsigelsen blev ikke imødekommet, og sagen blev ikke indbragt for Tvistighedsnævnet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet lagde vægt på, at det følger af forarbejderne til lov om Ligebehandlingsnævnet, at nævnet ikke er kompetent til at behandle sager, der kan behandles i for eksempel Tvistighedsnævnet. Spørgsmålet om, hvorvidt klagers faglige organisation havde fuldmagt til at indgå det forlig, hvorved klager blev tildelt 25.000 kr., og om sagen burde have været indbragt for Tvistighedsnævnet, henhørte herefter ikke under Ligebehandlingsnævnets kompetence.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ligebehandlingsnævnet havde dermed ikke kompetence til at behandle klagen, hvorfor klagen blev afvist.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af køn og handicap i forbindelse med ophævelsen af en uddannelsesaftale.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet kan ikke behandle klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Den 5. august 2019 blev klager ansat som smedelærling ved den indklagede virksomhed.</p>\r\n<p>\r\n</p>\r\n<p>Ved e-mail af 22. januar 2020 anførte klager følgende i en e-mail til indklagede:</p>\r\n<p>\r\n</p>\r\n<p>”…</p>\r\n<p>[Kæreste] har termin d.12. marts, men bliver senest sat i gang 14 dage før termin pga. Tvillinger.</p>\r\n<p>\r\n</p>\r\n<p>Planen er at vi begge holder barsel den første måned og at jeg så kommer ud til jer igen.</p>\r\n<p>\r\n</p>\r\n<p>Efter der er gået et halvt år fra fødsel vil jeg så gerne holde det resterende barsel (5 måneder)</p>\r\n<p>\r\n</p>\r\n<p>Der bliver noget ferie båndet inden og efter som vi gerne vil lave en fordeling af når vi kender fødselsdagen, det ville være rigtigt dejligt hvis jeg må samle det omkring barslen så vi kan udskyde vuggestue opstart længst muligt.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Den 24. januar 2020 svarede indklagede følgende:</p>\r\n<p>\r\n</p>\r\n<p>”…</p>\r\n<p>Vi er i en meget travl periode, så det er selvfølgeligt ærgerligt at skulle undvære dig så længe, når der er travlhed.</p>\r\n<p>\r\n</p>\r\n<p>På den anden side er det jo lykkelige omstændigheder der gør at du ikke kan være her.</p>\r\n<p>\r\n</p>\r\n<p>Lad os holde kontakten og så finder vi ud af hvor dan det skal/kan hænge sammen.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Den 26. februar 2020 blev klager far til tvillinger. Klager har oplyst, at han forinden tvillingernes fødsel oplyste sin arbejdsgiver om, at han ønskede at afholde 4 ugers orlov efter barselsloven ved fødsel og efterfølgende afholde orlov efter barselsloven, når tvillingerne var et halvt år gamle.</p>\r\n<p>\r\n</p>\r\n<p>Klager har oplyst, at hans kæreste holdt orlov fra den 26. februar 2020 til den 28. august 2020.</p>\r\n<p>\r\n</p>\r\n<p>Klager har videre oplyst, at han og indklagede indgik en mundtlig aftale om, at orloven skulle starte den 25. august 2020 og vare frem til 16. marts 2021.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede bestrider, at der er indgået en mundtlig aftale herom.</p>\r\n<p>\r\n</p>\r\n<p>Den 26. maj 2020 blev klager sygemeldt med stress. Klager har oplyst, at han efterfølgende fik diagnosen Aspergers Syndrom, og at han mundtligt oplyste sin arbejdsgiver herom. Der er for nævnet fremlagt lægeerklæring på diagnosen.</p>\r\n<p>\r\n</p>\r\n<p>Klager har oplyst, at han herefter var helt eller delvist sygemeldt.</p>\r\n<p>\r\n</p>\r\n<p>Klager har videre oplyst, at da han skulle begynde sin orlov, fik han oplyst, at han skulle møde på arbejde, da hans uddannelsesaftale ellers ville blive ophævet.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har for nævnet oplyst, at klager den 26. august 2020 ringede til indklagede for at oplyse, at han ønskede at afholde orlov. Indklagede afviste dette, da orienteringen skete med dags varsel.</p>\r\n<p>\r\n</p>\r\n<p>Klager påbegyndte herefter sin orlov. Af parternes korrespondance fremgår, at indklagede var af den opfattelse, at klager således ikke ønskede at fortsætte sin uddannelse hos dem. Klager har oplyst, at han ikke ønskede at ophæve sin uddannelsesaftale.</p>\r\n<p>\r\n</p>\r\n<p>Den 2. september 2020 skrev indklagede følgende til klager:</p>\r\n<p>\r\n</p>\r\n<p>”…</p>\r\n<p>Jeg er stadig villig til annullere ophævelsen hvis du genoptager dit uddannelsesforløb med det samme.</p>\r\n<p>Vi har da alle haft børn i dags institutioner kan det ikke passes ind ! Det er meget udbredt.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Den 3. september 2020 svarede klager følgende:</p>\r\n<p>\r\n</p>\r\n<p>”…</p>\r\n<p>Jeg har ikke opsagt uddannelse aftalen og jeg har intet ønske om at gøre det.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har ikke modtaget en ophævelse. Jeg er på orlov nu og kommer derfor ikke på arbejde nu. Jeg har ikke mere at sige om dette.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Indklagede svarede samme dag:</p>\r\n<p>\r\n</p>\r\n<p>”…</p>\r\n<p>Jeg mangler smede kapacitet og bliver derfor nød til at finde én ny elev som får din plads.</p>\r\n<p>\r\n</p>\r\n<p>(De står i kø).</p>\r\n<p>\r\n</p>\r\n<p>Jeg anser hermed din uddannelsesaftale for ophævet.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Klagers faglige organisation indgik herefter forlig med indklagede vedrørende ophævelsen af uddannelsesaftalen. I denne forbindelse blev det overvejet, om klagers sag skulle indbringes for Tvistighedsnævnet. Klager blev tildelt 25.000 kr. ved forliget. Klager har oplyst, at den faglige organisation ikke ønskede at forfølge kravet om opsigelse som følge af ønsket om orlov efter barselsloven.</p>\r\n<p>\r\n</p>\r\n<p>Klager gjorde internt indsigelse mod forliget i sin faglige organisation, da han mente, at mandatet ikke var gyldigt. Indsigelsen blev ikke imødekommet, og forliget blev fastholdt.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 5. februar 2021.</p>\r\n<p>\r\n</p>\r\n<p>Klager fremsatte i klagen en beløbsmæssig påstand om betaling af en godtgørelse svarende til 18 måneders løn.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Henset til sagens resultat er parternes bemærkninger alene gengivet delvist.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at han blev udsat for forskelsbehandling som følge af handicap samt sit ønske om at afholde orlov efter barselsloven.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skulle have gjort mere for at bibeholde klager i ansættelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager indgik en mundtlig aftale om afholdelse af orlov. Der var i virksomheden ikke en kultur for skriftlighed.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at sagen bør afvises, da der er behov for mundtlige parts- og vidneforklaringer til sagens afgørelse. Subsidiært bør indklagede frifindes og mere subsidiært betale et mindre godtgørelsesbeløb end krævet af klager.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede gør gældende, at parterne ikke aftalte nærmere, at klager skulle afholde forældreorlov. Indklagede gav tilsagn om, at der kunne afholdes orlov, men dette blev ikke nærmere præciseret.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke overholdt varslingsfristerne for afholdelse af orlov efter barselsloven.</p>\r\n<p>\r\n</p>\r\n<p>Klager er ikke omfattet af forskelsbehandlingslovens handicapbegreb, og er ikke blevet udsat for forskelsbehandling på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn efter lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse mv. (ligebehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af handicap efter lov om forbud mod forskelsbehandling på arbejdsmarkedet mv. (forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af sagens oplysninger, at sagen kunne have været behandlet i Tvistighedsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af forarbejderne til lov om Ligebehandlingsnævnet (LFF 2007-12-12 nr. 41 om forslag til lov om Ligebehandlingsnævnet), at nævnet ikke er kompetent til at behandle sager, der kan behandles i for eksempel Tvistighedsnævnet, som er nedsat i henhold til lov.</p>\r\n<p>\r\n</p>\r\n<p>Spørgsmålet om, hvorvidt klagers faglige organisation havde fuldmagt til at indgå det forlig, hvorved klager blev tildelt 25.000 kr., og om sagen burde have været indbragt for Tvistighedsnævnet, henhører ikke under Ligebehandlingsnævnets kompetence.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har herefter ikke kompetence til at behandle klagen, hvorfor klagen afvises.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1, og stk. 2-3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 4, om klager der kan indbringes for anden administrativ myndighed</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1-3, om lovens anvendelsesområde</p>\r\n<p>\r\n</p>\r\n<p>Forskelsbehandlingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1-3, om lovens anvendelsesområde</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/02/2023"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20230911525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DH001200"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/02/2023"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9115"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2023"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/01/2023"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "21-6356"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}