{
    "id": 216124,
    "title": "Pressenævnets kendelse i sag nr. 2020-80-0456",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9583 af 11/08/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2020-80-0456</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Ikke kritik af Redox for at omtale en person ”aktivist”</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En person klagede over, at Redox i januar 2020 i forbindelse med deres omtale af hans straffesag betegnede ham som en aktivist. Personen henviste blandt andet til, at artiklen indeholdt ukorrekt information, og at der var udelagt væsentlige oplysninger om den omtalte straffesag imod ham. Pressenævnet fandt ikke grundlag for at udtale kritik af Redox og lagde blandt andet vægt på, at Redox forud for artiklens offentliggørelse havde henvendt sig til personen med en række spørgsmål vedrørende dennes politiske tilhørsforhold, som vedkommende imidlertid ikke havde forholdt sig til.</p>\r\n</div>\r\n<p>[Klager] har klaget til Pressenævnet over artiklen ”<span class=\"Italic\">[Paludan]-aktivist dømt for trusler</span>”, som blev bragt den 16. januar 2020 på Researchkollektivet Redox’ hjemmeside redox.dk, idet han mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over, at artiklen indeholder ukorrekte oplysninger, og at Researchkollektivet Redox har udeladt væsentlige oplysninger. [Klager] har desuden klaget over Researchkollektivet Redox’ afvisning af hans anmodning om sletning.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forud for offentliggørelsen</span>\r\n</p>\r\n<p>Researchkollektivet Redox (herefter Redox) sendte den 14. januar 2020 en meddelelse til [Klager] via Facebook med følgende ordlyd:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [Klager]</p>\r\n<p>Da jeg kan forstå, at du har blokeret min kollega [Ansvarshavende redaktør] her på Facebook, videresender jeg her en hendvendelse fra ham:</p>\r\n<p>Til [Klager]</p>\r\n<p>Vi bringer en af de nærmeste dage en historie om din trusselssag. I den forbindelse vil jeg spørge dig:</p>\r\n<p>- Er du medlem af Stram Kurs?</p>\r\n<p>- Fortryder du truslerne?</p>\r\n<p>- Vil du fortsat være aktiv på den yderste højrefløj?</p>\r\n<p>[Ansvarshavende redaktør]</p>\r\n<p>Journalist ved Redox.dk”</p>\r\n<p>\r\n</p>\r\n<p>Redox har ved e-mail af 28. juni 2020 oplyst Pressenævnet om, at [Klager] (samme dag) svarede dem følgende på e-mail:</p>\r\n<p>\r\n</p>\r\n<p>”Redox.dk kan få dette screenshot, fra D. 16/4/2018, og så kan Redox.dk tænke sig frem til konteksten og Jens Hansen's eksistensgrundlag.</p>\r\n<p>I din SMS skriver du \"trusselsdom\".</p>\r\n<p>Bemærk at dommen er anket til landsretten og derfor ikke er endelig. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den påklagede artikel</span>\r\n</p>\r\n<p>Redox bragte den 16. januar 2020 artiklen ”<span class=\"Italic\">[Paludan]-aktivist dømt for trusler</span>” på hjemmesiden Redox.dk.</p>\r\n<p>\r\n</p>\r\n<p>Artiklen har følgende underrubrik:</p>\r\n<p>\r\n</p>\r\n<p>”Det vakte stor opmærksomhed, da en af [Partilederen]s aktivister i april 2018 blev anholdt af tungtbevæbnet politi under dramatiske omstændigheder. Nu er der faldet dom i sagen. ”</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgår herefter:</p>\r\n<p>\r\n</p>\r\n<p>”[Klager] blev før nytår dømt for trusler. Dermed er sagen fra april 2018, der i første omgang ledte til frygt for et skoleskyderi, nu afsluttet. [Klager] var aktiv under Stram Kurs’ valgkampagne i forbindelse med seneste kommunalvalg.</p>\r\n<p>Dengang blev [Klager] anholdt af bevæbnet politi kort efter han var blevet bortvist fra [Gymnasiet] i [By 1]. Bortvisningen fik [Klager] til at skrive en kort statusopdatering på sin Facebookprofil: ”Stilheden før stormen”. Under en time senere var han anholdt og det blev senere udlagt af pressen som om [Klager] havde truet med at ville udføre et skoleskyderi.</p>\r\n<p>Helt så dramatisk blev de konkrete anklager mod [Klager] dog ikke. De konkrete anklager gik i stedet på, at [Klager], der har delt løbesedler ud med [Partilederen], havde truet henholdsvis gymnasiets rektor samt en lærer på gymnasiet.</p>\r\n<p>De mest omfattende forhold gik på [Klager] offentligt havde truet en navngiven lærer på gymnasiet. De forhold som [Klager] blev sigtet efter findes i straffelovens § 119 stk. 1, der behandler trusler mod personer i offentligt embede samt straffelovens § 266 b, den såkaldte racismeparagraf. Ifølge domsbogen fra Retten i [By 2] gennemførte han sine trusler ved at oprette en falsk facebook-profil under pseudonymet ”Jens Hansen”.</p>\r\n<p>Med den falske profil kommenterede [Klager] et billede af læreren, som [Klager] selv havde lagt op på Facebook med sin rigtige facebook-profil. Ifølge domsbogen skrev han: “Nej det er nogle fucking perkere og de skal dø”.</p>\r\n<p>Det andet forhold som [Klager] blev anklaget for, men frikendt, var en påstået trussel mod gymnasiets rektor. [Klager] havde ifølge domsbogen også her anvendt den falske ”Jens Hansen”-profil. Under falsk navn havde han fremsendt et dødningehoved-emoji til rektoren via Messenger. Dette fandt retten dog ikke var nok til at dømme ham.</p>\r\n<p>Samlet set vurderede retten, at [Klager] var skyldig i begge forhold mod læreren og på den baggrund blev han idømt 40 dages fængsel. Da [Klager] allerede har siddet varetægtsfængslet i sagen, skal han dog ikke afsone resten af straffen, der gøres betinget med en prøvetid på to år.</p>\r\n<p>[Klager] havde under retssagen allieret sig med partilederen fra Stram Kurs, [Partilederen], der agerede den sigtedes forsvarsadvokat. Advokaten og partilederen kunne dog ikke forhindre sin klient og aktivist i at blive dømt for trusler og racisme.</p>\r\n<p>[Klager] har ikke besvaret Redox’ spørgsmål, men oplyser, at han har anket dommen til landsretten.</p>\r\n<p>[Partilederen] har ikke besvaret Redox’ henvendelse. ”</p>\r\n<p>\r\n</p>\r\n<p>I artiklen er der indsat af et billede af [Klager], hvor han står ved siden af [Partilederen]. På hovedet bærer [Klager] en kasket med teksten ”Make America Great Again”, mens han samtidig bærer henholdsvis et skateboard og en rygsæk. Billedet var ledsaget af følgende billedtekst:</p>\r\n<p>\r\n</p>\r\n<p>”[Klager] (med rød 'Make America Great Again'-kasket) ses her sammen med [Partilederen], partilederen for Stram Kurs, under med et valgfremstød på Christianshavns Torv i oktober 2017. (Foto: Researchkollektivet Redox)”.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Øvrige oplysninger</span>\r\n</p>\r\n<p>Pressenævnet har noteret sig, at [Klager] selv offentligt f.eks. i radioprogrammet har omtalt straffesagen.</p>\r\n<p>\r\n</p>\r\n<p>[Klager]s klage er modtaget i Pressenævnet den 16. januar 2020.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s</span> <span class=\"Bold\">synspunkter</span></p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information</span>\r\n</p>\r\n<p>[Klager] har anført, at den påklagede artikel indeholder ukorrekte oplysninger, idet han i artiklen betegnes som en ”[Paludan]-aktivist”. Han har henvist til, at han ikke har været aktiv under Stram Kurs’ valgkampagne. [Klager] har i den forbindelse oplyst, at billedet i artiklen, hvor han ses sammen med [Partilederen] under et valgfremstød på Christianshavns Torv i oktober 2017, stammer fra, at han har ageret som vagt for [Partilederen].</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Udeladelse af væsentlige oplysninger</span>\r\n</p>\r\n<p>[Klager] har anført, at det i den påklagede artikel ikke nævnes, at anklagen mod ham om, at han skulle have truet med et skoleskyderi, ikke havde noget grundlag, og at sigtelsen derfor blev frafaldt.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har endelig anført, at den påklagede artikel mangler kontekst, da der i artiklen står, at han via en falsk Facebook-profil har truet en rektor samt en lærer. [Klager] har i den forbindelse anført, at konteksten bag den falske profil, og dens trusler, mangler, da han i sin e-mailudveksling, før artiklens publicering, med Redox’ ansvarshavende redaktør, [Ansvarshavende redaktør], gav ham konteksten til den truende falske profil ”Jens Hansen's” ageren og eksistensgrundlag.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sletning – punkt B.</span> <span class=\"Italic\">8</span></p>\r\n<p>[Klager] har anført, at Redox har afvist hans anmodning om at slette artiklen på baggrund af ovennævnte synspunkter bedt om, at artiklen bliver fjernet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 Redox’ synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information</span>\r\n</p>\r\n<p>Redox har anført, at [Klager] var del af en håndfuld personer, der sammen med [Paludan] var til stede på Christianshavns Torv, hvor de uddelte løbesedler, og at Redox' fotograf på stedet ikke oplevede, at [Klager] deltog på andre præmisser end de resterende tilstedeværende. Redox har videre oplyst, at [Klager] ikke var iført vagttøj eller andet, der skulle signalere, at han ikke var en del af kampagnen, ligesom han desuden bar både på rygsæk og skateboard. [Klager] var desuden iført en kasket med teksten ”Make America Great Again”, hvilket i konteksten er et politisk budskab.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Udeladelse af væsentlige oplysninger</span>\r\n</p>\r\n<p>Redox har anført, at det ganske enkelt er fejlagtigt, når [Klager] påstår, at det i den påklagede artikel ikke nævnes, at anklagen mod ham om, at han skulle have truet med et skoleskyderi, ikke havde noget grundlag, og at sigtelsen derfor blev frafaldt. Redox har i den forbindelse oplyst, at det af den påklagede artikel eksplicit fremgår, at ”[Klager] før nytår [blev] dømt for trusler. Dermed er sagen fra april 2018, der i første omgang ledte til frygt for et skoleskyderi, nu afsluttet. […] Under en time senere var han anholdt og det blev senere udlagt af pressen som om [Klager] havde truet med at ville udføre et skoleskyderi. […] Helt så dramatisk blev de konkrete anklager mod [Klager] dog ikke. De konkrete anklager gik i gymnasiets rektor samt en lærer på gymnasiet. ”</p>\r\n<p>\r\n</p>\r\n<p>Redox har endvidere anført, at der er tale om en kort nyhedsartikel, og at artiklen ville have været tre gange så lang, hvis de skulle have medbragt samtlige detaljer i sagen. Redox har i den forbindelse anført, at de har refereret domsbogen loyalt, og at der ingen faktuelle fejl er i beskrivelsen af sagen. Redox har desuden anført, at det er et redaktionelt valg, hvor detaljeret de vil beskrive en sag, og at [Klager] i øvrigt ikke har ønsket at svare på deres spørgsmål.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sletning – punkt B.</span> <span class=\"Italic\">8</span></p>\r\n<p>Redox har på baggrund af ovennævnte synspunkter anført, at det vil være helt fejlagtigt at slette artiklen, som [Klager] har anmodet om, da der ingen faktuelle fejl er i historien, og at det har relevans for offentligheden, at en partileder for et opstillingsberettiget parti har haft en aktivist med sig.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Martin Lavesen, Anja Lundberg Andersen, Ulrik Holmstrup og Marlene Borst Hansen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information</span>\r\n</p>\r\n<p>[Klager] har klaget over, at det i artiklen fremgår, at han har været aktiv under Stram Kurs’ valgkampagne i forbindelse med seneste kommunalvalg, og at han samtidig heri betegnes som en ”[Paludan]-aktivist”.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at det er mediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives eller gengives, er korrekte, jf. punkt A. 1.</p>\r\n<p>\r\n</p>\r\n<p>Redox har i forbindelse med sagens behandling i Pressenævnet oplyst, at [Klager] var en del af en håndfuld personer, der sammen med [Partilederen] var til stede på Christianshavns Torv, hvor der blev uddelt løbesedler, og at [Klager] ikke var iført vagttøj eller andet, der skulle signalere, at han ikke var en del af kampagnen. Redox har yderligere oplyst, at [Klager] på valgfremstødet blandt andet bar rygsæk og skateboard, og at fotografen på stedet ikke oplevede, at [Klager] deltog på andre præmisser end de resterende tilstedeværende.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har i forbindelse med klagen oplyst, at han ikke har været aktiv under Stram Kurs’ valgkampagne, og at billedet i artiklen af ham og [Partilederen], stammer fra et valgfremstød, hvor han agerede vagt for [Partilederen].</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af det af parterne oplyste – sammenholdt med det i artiklen indeholdte billede – lægger Pressenævnet til grund, at [Klager] var til stede i forbindelse med Stram Kurs’ valgfremstød på Christianshavns Torv. Pressenævnet har imidlertid ikke mulighed for at foretage en bevismæssig vurdering af de faktiske forhold, hvorom parterne er uenige. Nævnet kan af samme grund ikke tage stilling til, om den i artiklen bragte oplysning om, at [Klager] har været aktiv under Stram Kurs’ valgkampagne i forbindelse med seneste kommunalvalg er korrekt. Da Redox – som sagen er oplyst for Pressenævnet – forud for artiklens offentliggørelse henvendte sig til [Klager] med en række spørgsmål, herunder om han var medlem af Stram Kurs, og om han fortsat ville være aktiv på den yderste højrefløj, som han imidlertid ikke ved den efterfølgende e-mail forholdte sig til, er det nævnets vurdering, at Redox har forsøgt at efterprøve, om oplysningen, er korrekt. Nævnet finder efter en samlet vurdering ikke grundlag for at udtale kritik heraf.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Udeladelse af væsentlige oplysninger</span>\r\n</p>\r\n<p>[Klager] har klaget over, at Redox har udeladt væsentlige oplysninger, idet det ikke fremgår af artiklen, at anklagen mod ham om, at han skulle have truet med et skoleskyderi, ikke havde noget grundlag, og at sigtelsen derfor blev frafaldt.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har endvidere klaget over, artiklen er ensidigt vinklet, da konteksten bag den falske Facebook-profil og dens trusler, mangler.</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgår blandt andet følgende:</p>\r\n<p>\r\n</p>\r\n<p>”[Klager] blev før nytår dømt for trusler. Dermed er sagen fra april 2018, der i første omgang ledte til frygt for et skoleskyderi, nu afsluttet. [Klager] var aktiv under Stram Kurs’ valgkampagne i forbindelse med seneste kommunalvalg.</p>\r\n<p>Dengang blev [Klager] anholdt af bevæbnet politi kort efter han var blevet bortvist fra [Gymnasiet] i [By 1]. Bortvisningen fik [Klager] til at skrive en kort statusopdatering på sin Facebookprofil: ”Stilheden før stormen”. Under en time senere var han anholdt og det blev senere udlagt af pressen som om [Klager] havde truet med at ville udføre et skoleskyderi.</p>\r\n<p>Helt så dramatisk blev de konkrete anklager mod [Klager] dog ikke. De konkrete anklager gik i stedet på, at [Klager], der har delt løbesedler ud med [Partilederen], havde truet henholdsvis gymnasiets rektor samt en lærer på gymnasiet.</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet bemærker, at redaktøren i overensstemmelse med det almindelige princip om redaktørens ret til at redigere mediet som udgangspunkt er berettiget til at beslutte, hvad man vil bringe i mediet. Det vil sige, at det ligger inden for grænserne af redaktørens redigeringsret at undlade at omtale forhold, der for en af parterne eller andre forekommer centrale, ligesom det er op til redaktøren at vælge og fravælge materiale og kilder, så længe de indholdsmæssige krav til den bragte information iagttages.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at det udtrykkeligt fremgår af artiklen, at de konkrete anklager mod [Klager] ikke blev så dramatiske, som først udlagt af pressen. Da Redox’ oplysninger vedrørende straffesagen mod [Klager] er loyalt gengivet, finder nævnet ikke anledning til at udtale kritik. Nævnet finder endvidere, at de foretagne valg af, hvad der bringes i artiklen af oplysninger, ligger inden for redaktørens redigeringsret, herunder at Redox ikke nærmere har omtalt forholdene bag den falske Facebook-profil. Nævnet udtaler på den baggrund ikke kritik.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sletning</span> <span class=\"Italic\">– punkt B.</span> <span class=\"Italic\">8</span></p>\r\n<p>[Klager] har klaget over Redox’ afvisning af hans anmodning om at slette artiklen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Generelt om punkt B.</span> <span class=\"Italic\">8</span></p>\r\n<p>Det følger af de vejledende regler for god presseskik, at meddelelser, som er offentliggjort i digitale medier, ofte vil være tilgængelige længe efter, at de er publiceret. Efter anmodning til mediet kan tilgængeligheden af sådanne tidligere offentliggjorte, følsomme eller private oplysninger hindres, i det omfang det er muligt og skønnes rimeligt, jf. punkt B. 8.</p>\r\n<p>\r\n</p>\r\n<p>Medier kan afindeksere, dvs. ændre instruksen til søgemaskiner, så søgemaskiner ophører med at henvise til artiklen, anonymisere, dvs. ændre i artikelteksten så eksempelvis et personnavn anonymiseres, eller helt afpublicere en artikel, dvs. fjerne artiklen fra hjemmesiden.</p>\r\n<p>\r\n</p>\r\n<p>Det er nævnets opfattelse, at anvendelse af B. 8 i de vejledende regler og muligheden for at meddele et medie kritik for ikke at imødekomme en anmodning om afindeksering, anonymisering eller afpublicering som udgangspunkt kun bør anvendes, når der er tale om oplysninger, som er særligt belastende for den person, der er omtalt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den konkrete sag</span>\r\n</p>\r\n<p>Artiklen omhandler, at [Klager] i en straffesag afsagt den 28. oktober 2019 ved Retten i [By 2] blev idømt 40 dages fængsel for trusler og racisme mod en lærer.</p>\r\n<p>\r\n</p>\r\n<p>Det er Pressenævnets opfattelse, at artiklen fra 2020 med omtale af domfældelsen af [Klager] indeholder oplysninger af følsom karakter, der som udgangspunkt må betragtes som værende særlig belastende for [Klager].</p>\r\n<p>\r\n</p>\r\n<p>Uanset, at [Klager] ved den omtalte dom alene blev idømt en kortvarig straf på 40 dages fængsel, er det nævnets opfattelse, at omtalen kan anses at have en almen interesse. Efter en samlet afvejning, herunder at [Klager] selv har offentliggjort oplysninger om straffesagen, finder nævnet, at der ikke er tungtvejende grunde, der taler for, at indholdet af artiklen er af en sådan karakter, at det skønnes rimeligt at hindre tilgængeligheden heraf. Pressenævnet udtaler således ikke kritik af Redox for at afvise [Klager]s anmodning om sletning.</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 11. august 2020</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/08/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20200958325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA012001"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/08/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9583"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/08/2020"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2020-80-0456"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}