{
    "id": 215925,
    "title": "Ligebehandlingsnævnets afgørelse om køn - afskedigelse under orlov - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9531 af 17/06/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - afskedigelse under orlov - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr. 19-21637</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En cand.jur. på barselsorlov blev afskediget fra sin stilling. Afskedigelsen fandt sted som led i en afskedigelsesrunde, hvor i alt 26 medarbejdere blev afskediget. Efter afskedigelserne var der tre ansatte jurister tilbage i virksomheden i to afdelinger. Nævnet vurderede, at virksomheden ikke havde godtgjort, at der var sådanne kvalifikationsmæssige forskelle mellem klager og de øvrige tilbageværende jurister, at dette klart kunne begrunde, at netop klager skulle afskediges. Det fremgik af en mail fra virksomhedens direktør til klager, at afskedigelsesrunden var et led i en plan, der skulle redde virksomheden, og som skulle sikre, at virksomheden nogle måneder senere ville ”stå et rigtigt positivt sted”. Inden udløbet af juristens opsigelsesperiode annoncerede virksomheden efter en cand.jur. Nævnet vurderede, at virksomheden allerede på opsigelsestidspunktet måtte forvente, at den opslåede stilling som cand.jur. ville blive ledig inden udløbet af juristens opsigelsesperiode. Virksomheden overvejede ikke at omplacere klager til den nye stilling. Virksomheden havde herefter ikke godtgjort, at det forhold, at juristen var på barselsorlov, ikke havde betydning for beslutningen om at afskedige netop hende.</p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor medhold i klagen og blev tilkendt en godtgørelse svarende til omkring ni måneders løn.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af køn i forbindelse med, at klager blev afskediget under sin barselsorlov<span class=\"Italic\">.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var i strid med ligebehandlingsloven, at klager blev afskediget fra sin stilling som cand.jur.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal inden 14 dage betale en godtgørelse til klager på 290.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager, som er uddannet cand.jur., blev den 17. oktober 2017 ansat i den indklagede virksomhed.</p>\r\n<p>\r\n</p>\r\n<p>Af ansættelseskontrakten fremgik følgende om klagers arbejdsopgaver i stillingen:</p>\r\n<p>\r\n</p>\r\n<p>”Medarbejderens arbejdsopgaver består i:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Juridisk rådgivning på telefon og mail</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udarbejdelse af testamenter, ægtepagter m.v.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Diverse sagsbehandlinG”</p>\r\n<p>\r\n</p>\r\n<p>Den indklagede virksomhed var opdelt i to afdelinger: en salgsafdeling og en sagsbehandlingsafdeling.</p>\r\n<p>\r\n</p>\r\n<p>Der er mellem parterne enighed om, at klager startede med at udføre opgaver i salgsafdelingen, og at hun efterfølgende blev overført til sagsbehandlingsafdelingen.</p>\r\n<p>\r\n</p>\r\n<p>Den 16. januar 2018 blev Medarbejder A, som også var uddannet cand.jur., ansat hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Den 20. august 2018 påbegyndte klager sin barselsorlov.</p>\r\n<p>\r\n</p>\r\n<p>Under sin barselsorlov blev klager den 27. november 2018 afskediget med fratræden til den 28. februar 2019 med den begrundelse, at hendes stilling blev nedlagt grundet omstruktureringer.</p>\r\n<p>\r\n</p>\r\n<p>Indklagedes administrerende direktør sendte samme dag en e-mail til klager, hvor følgende fremgik om baggrunden for afskedigelsen:</p>\r\n<p>\r\n</p>\r\n<p>”Kære [klager]</p>\r\n<p>\r\n</p>\r\n<p>Vi står i en situation lige nu, hvor vores omsætning og konverteringsrate siden september er faldet kraftigt. Det betyder desværre, at vi står i en situation, hvor vi ikke kan fortsætte driften som nu. Vi vil gøre alt hvad vi kan for at hindre en konkurs, og i den forbindelse vil der ske nogle drastiske ændringer. For at vores plan lykkedes og vi kan redde virksomheden. Vi har en plan for virksomheden, som sikrer at vi om nogle få måneder står et rigtig positivt sted. Vi kommer dog desværre til at opsige din stilling, da din stilling nedlægges.</p>\r\n<p>\r\n</p>\r\n<p>Grunden til at vi er nødt til at opsige nu er, fordi at hvis planen ikke lykkedes, så kan det ødelægge virksomheden og så står vi med en masse opsigelse om 3 måneder. Så vi gør dette for at vi kan følge planen og komme i mål med den.</p>\r\n<p>\r\n</p>\r\n<p>Jeg kan oplyse, at det er 26 medarbejdere der opsiges i dag.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Medarbejder A blev ikke afskediget.</p>\r\n<p>\r\n</p>\r\n<p>Klagers fagforbund anmodede ved e-mail af 12. december 2018 indklagede om en uddybende begrundelse for afskedigelsen. Forbundet gjorde i den forbindelse opmærksom på, at det påhvilede indklagede at godtgøre, at afskedigelsen, som var sket under klagers barselsorlov, ikke var begrundet i denne. Derudover fremsatte forbundet krav om betaling af fuld løn i opsigelsesperioden samt løn fra begyndelsen af barselsorloven.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede svarede på forbundets henvendelse om udbetaling af løn ved e-mail af 2. januar 2019. I svaret uddybede indklagede ikke begrundelsen for afskedigelsen af klager.</p>\r\n<p>\r\n</p>\r\n<p>Ved årsskiftet 2018/2019 blev den indklagede virksomhed erhvervet af kapitalejerne bag et advokatfirma.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede opslog den 25. februar 2019 en stillingsannonce, hvor indklagede søgte en cand.jur., hvis primære arbejdsopgaver ville være at rådgive indklagedes klienter inden for arveret samt efterfølgende udarbejde testamenter. Herudover skulle den pågældende hjælpe med at dygtiggøre indklagedes jurastuderende.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 29. april 2019.</p>\r\n<p>\r\n</p>\r\n<p>Der er ikke for nævnet nedlagt en beløbsmæssig påstand om godtgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har for nævnet fremlagt en statistik over omsætningen for de sælgende jurister hos indklagede i perioden fra december 2017 til marts 2018.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af statistikken, at klagers omsætning udgjorde 94.855 kr. i december 2017, 46.690 kr. i januar 2018, 30.920 kr. i februar 2018 og 12.745 kr. i marts 2018.</p>\r\n<p>\r\n</p>\r\n<p>I december 2017 var klager den 4. bedst sælgende ud af 7 medarbejdere, mens hun i januar 2018 var den 6. bedst sælgende ud af 14 medarbejdere. I februar 2018 var klager den 9. bedst sælgende ud af 15 medarbejdere, mens hun i marts 2018 var den mindst sælgende ud af 15 medarbejdere.</p>\r\n<p>\r\n</p>\r\n<p>Statistikken indeholder herudover blandt andet oplysninger om medarbejdernes gennemsnitlige omsætning pr. opkald og konverteringsrate.</p>\r\n<p>\r\n</p>\r\n<p>Klager har for nævnet fremlagt en skriftlig erklæring af 2. september 2019 fra Leder L, som var leder for klager under hendes ansættelse i sagsbehandlingsafdelingen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har for nævnet fremlagt en skriftlig erklæring af 10. oktober 2019 fra Medarbejder A.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at hun er blevet udsat for forskelsbehandling pga. køn i forbindelse med afskedigelsen. Hun påstår sig tilkendt en godtgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Afskedigelsen af klager skete under hendes barselsorlov. Det påhviler derfor indklagede at godtgøre, at opsigelsen ikke var begrundet i hendes barselsorlov.</p>\r\n<p>\r\n</p>\r\n<p>Klagers arbejdsopgaver bestod i juridisk rådgivning, udarbejdelse af testamenter og ægtepagter samt anden sagsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede valgte ved opsigelserne den 27. november 2018 ikke at opsige Medarbejder A. Klager og Medarbejder A udførte ens arbejdsopgaver og havde samme uddannelsesmæssige baggrund, mens klager havde længere anciennitet i ansættelsen end Medarbejder A. Desuden fungerede klager som virksomhedens databeskyttelsesrådgiver.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede opslog den 25. februar 2019 en jobannonce, hvor de søgte en cand.jur. til udførelse af arbejdsopgaver, som svarede til klagers opgaver under ansættelsen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede spurgte ikke klager, om hun ønskede at blive ansat i denne stilling.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har ikke dokumenteret helt klare og objektivt konstaterbare forhold, der gør det utænkeligt at antage, at opsigelsen hverken er helt eller delvist begrundet i hendes barselsorlov.</p>\r\n<p>\r\n</p>\r\n<p>Derimod taler sagens faktiske forhold for, at opsigelsen af klager reelt var begrundet i hendes afvikling af barselsorlov, uanset den i opsigelsesskrivelsen anførte begrundelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager bestrider indklagedes oplysninger om forløbet af hendes ansættelse som usand.</p>\r\n<p>\r\n</p>\r\n<p>Som det fremgår af Leder L’s erklæring af 2. september 2019, blev klager efter oplæring i juridisk rådgivning og salg ultimo december 2017/primo januar 2018 overført til den nystartede interne sagsbehandlingsafdeling, som Leder L var leder af. Klager arbejdede i denne afdeling, indtil hun blev opsagt.</p>\r\n<p>\r\n</p>\r\n<p>Leder L har i sin erklæring oplyst, at hun ved en MUS-samtale havde vurderet klagers arbejde til at være flot og udført til stor tilfredshed. Klager havde også udført overarbejde.</p>\r\n<p>\r\n</p>\r\n<p>Klagers arbejde bestod ifølge Leder L’s erklæring i at udarbejde testamenter og andre arveretlige dokumenter, rådgive klienter efter salg og varetagelse af generelle juridiske opgaver i virksomheden.</p>\r\n<p>\r\n</p>\r\n<p>I februar 2018 blev klager virksomhedens databeskyttelsesrådgiver. Som databeskyttelsesrådgiver udarbejdede klager blandt andet fortegnelse over, hvilke data indklagede behandlede, procedurer til anvendelse ved databrud og skabeloner til underretning af Datatilsynet ved databrud. Derudover gennemlæste hun databehandleraftaler og rådgav internt i indklagede om persondataretlige problemstillinger.</p>\r\n<p>\r\n</p>\r\n<p>Ifølge Leder L blev Medarbejder A ansat i januar 2018. I de første måneder arbejdede hun som sælger, og i denne periode udarbejdede hun derfor ikke testamenter eller andre juridiske dokumenter, ligesom hun ikke havde klientkontakt efter salgene. Medarbejder A blev først en del af sagsbehandlingsafdelingen omkring marts 2018, og hun blev først oplært i at udarbejde testamenter og andre juridiske dokumenter 2½ måned efter, at klager var oplært heri.</p>\r\n<p>\r\n</p>\r\n<p>Leder L har i erklæringen oplyst, at klager havde flere arbejdsopgaver end Medarbejder A, som i modsætning til klager ikke havde opgaver med databeskyttelsesrådgivning eller oplæring af nye medarbejdere. Leder L har oplyst, at hun ikke kan se nogen objektiv begrundelse i deres kvalifikationer, som skulle gøre, at Medarbejder A var at foretrække i jobbet som jurist.</p>\r\n<p>\r\n</p>\r\n<p>Det er ifølge Leder L’s erklæring usandt, at virksomheden i marts 2018 holdt et møde med klager vedrørende hendes salgstal.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår i øvrigt af de fremlagte omsætningstal, at klager var den 4. mest omsættende i december 2017. Dette skal vurderes i lyset af, at hun på dette tidspunkt havde en række andre opgaver end salg. I januar 2018, hvor klager blev overført til sagsbehandlingsafdelingen, havde hun den største omsætning pr. opkald, den 6. højeste omsætning og den 3. højeste konverteringsrate.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>påstår frifindelse.</p>\r\n<p>\r\n</p>\r\n<p>På tidspunktet for klagers ansættelse i oktober 2017 blev opgaverne i salgsafdelingen varetaget af 3 jurister. Efter ansættelsen af klager blev salgsafdelingen udvidet med et større antal medarbejdere, herunder primært sælgere uden juridisk uddannelse. Arbejdsopgaverne i salgsafdelingen var rådgivningsbaseret salg i forhold til henvendelser fra private kunder.</p>\r\n<p>\r\n</p>\r\n<p>Sagsbehandlingsafdelingen varetog udarbejdelse af testamenter og øvrige juridiske dokumenter. Da klager blev ansat, var der ansat to jurister i afdelingen samt en afdelingsleder. Medarbejder A blev ansat i sagsbehandlingsafdelingen i februar 2018.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev ansat i salgsafdelingen som sælgende jurist. Hendes arbejdsopgaver var rådgivningsbaseret salg. Hun udførte ikke opgaver med udarbejdelse af testamenter og øvrige juridiske dokumenter, da denne arbejdsopgave blev varetaget af sagsbehandlingsafdelingen.</p>\r\n<p>\r\n</p>\r\n<p>En sælgende jurist i salgsafdelingen forventedes at realisere en månedlig omsætning på 90.000 kr. foruden de til medarbejderen knyttede månedlige omkostninger i form af løn, systemer, markedsføring mv. Det månedlige salgsbudget for en sælgende jurist var på 195.000 kr. inkl. moms.</p>\r\n<p>\r\n</p>\r\n<p>Allerede i starten af 2018 konstaterede indklagede, at klagers omsætning faldt for hver måned og var på et ringere niveau end de øvrige sælgende jurister i salgsafdelingen. Indklagede har herved henvist til den fremlagte statistik over medarbejdernes omsætning i perioden fra december 2017 til marts 2018.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede påtalte på et møde i marts 2018 over for klager, at hendes salg ikke var på et tilfredsstillende niveau. I umiddelbar forlængelse af mødet oplyste klager, at hun var gravid.</p>\r\n<p>\r\n</p>\r\n<p>Mødet blev holdt mellem klager og en af indklagedes kapitalejere. Leder L deltog ikke i mødet og kan derfor ikke med rette afkræfte, at mødet skulle have fundet sted.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede besluttede efterfølgende, at klager skulle skifte afdeling til sagsbehandlingsafdelingen med henblik på at vurdere, om klager fungerede bedre i denne funktion. Klager skiftede i april 2018 til denne afdeling, hvor hun skulle udarbejde testamenter og ægtepagter.</p>\r\n<p>\r\n</p>\r\n<p>I midten af maj 2018 sygemeldte klager sig og var herefter sygemeldt frem til den 20. august 2018, hvor hun gik på barselsorlov. Det var således en ganske kort periode, hvor klager udførte arbejde i sagsbehandlingsafdelingen, og hvor hun arbejdede sammen med Medarbejder A.</p>\r\n<p>\r\n</p>\r\n<p>Medarbejder A blev ansat den 16. januar 2018. I februar 2018 blev hun fast tilknyttet sagsbehandlingsafdelingen, hvor hun fra slutningen af marts 2018 udarbejdede juridiske dokumenter. Det er derfor ikke korrekt, at hun først blev oplært i at udarbejde testamenter og juridiske dokumenter omkring 2½ måneder efter, at klager var oplært heri.</p>\r\n<p>\r\n</p>\r\n<p>Det bestrides, at klager havde flere arbejdsopgaver end Medarbejder A. Tværtimod havde Medarbejder A flere arbejdsopgaver end klager, ligesom Medarbejder A fungerede som stedfortræder og tog ansvar for statusmøder, når den ansvarlige herfor havde for travlt. Medarbejder A varetog også oplæring af nye medarbejdere. Over tid fik Medarbejder A mere ansvar i takt med, at hun udviste kvalitet og effektivitet i arbejdsopgaverne samt fleksibilitet i form af overarbejde.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede havde i maj 2018 forholdt sig til samtlige persondataretlige forhold i samarbejde med en ekstern konsulentvirksomhed. Klager har derfor som databeskyttelsesrådgiver ikke varetaget nogen konkrete persondataretlige arbejdsopgaver.</p>\r\n<p>\r\n</p>\r\n<p>Den 27. november 2018 opsagde indklagede i alt 26 medarbejdere i forbindelse med en større omorganisering af virksomheden. Opsigelserne var nødvendiggjort af indklagedes økonomi. På tidspunktet for afskedigelserne havde indklagede en negativ egenkapital på ca. 3,3 mio. kr. og var nødsaget til at optage lån til betaling af lønningerne for december 2018.</p>\r\n<p>\r\n</p>\r\n<p>På afskedigelsestidspunktet vurderede indklagede, at der var brug for én jurist, som kunne videreføre sagsbehandlingen og varetage kundeservice. Denne medarbejder skulle have et ekstraordinært overblik for at kunne varetage funktionen alene. Indklagede valgte Medarbejder A, henset til at hun havde været ansat som jurist i sagsbehandlingsafdelingen i længst tid og var den eneste, som var oplært i alle funktioner og systemer i såvel sagsbehandlingen som kundeservice.</p>\r\n<p>\r\n</p>\r\n<p>Efter afskedigelserne var der i alt syv personer tilbage i indklagede, herunder tre ansatte jurister samt fire kapitalejere. Af de tre tilbageværende jurister kom de to fra salgsafdelingen, mens den tredje var Medarbejder A fra sagsbehandlingsafdelingen.</p>\r\n<p>\r\n</p>\r\n<p>For at sikre driften fremadrettet skulle en af kapitalejerne arbejde som sælger med et månedligt budget på 250.000 kr. inkl. moms. I januar 2019 valgte han imidlertid at fratræde sin stilling samt sælge sine kapitalandele i indklagede, hvilket betød, at indklagede havde behov for en medarbejder til at varetage denne funktion. Dette var baggrunden for, at indklagede den 25. februar 2019 opslog en ledig stilling.</p>\r\n<p>\r\n</p>\r\n<p>Det var således ikke forventeligt på tidspunktet for opsigelsen af klager, at der ville blive en ledig stilling inden udløbet af hendes opsigelsesvarsel.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede valgte ikke at tilbyde klager stillingen, da denne udelukkende skulle dreje sig om rådgivningsbaseret salg, og da hendes salgsstatistik viste, at hun ikke ville kunne levere det nødvendige salg.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede var ikke opmærksom på, at klagers forbund i e-mail af 12. december 2018 havde bedt om en uddybende begrundelse for afskedigelsen. Indklagede sendte den 2. januar 2019 en e-mail til forbundet vedrørende det fremsatte lønkrav og udbetalte herefter lønnen.</p>\r\n<p>\r\n</p>\r\n<p>Årsagen til opsigelsen af klager var indklagedes økonomiske forhold, som nødvendiggjorde en væsentlig personalereduktion. I den forbindelse vurderede indklagede, at klager sammen med 25 andre medarbejdere bedst kunne undværes.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede valgte ikke at opsige Medarbejder A, da hun på baggrund af sin erfaring og gode præstationer i sagsbehandlingen var den medarbejder, der ville være bedst egnet til at varetage såvel eksisterende som nye arbejdsopgaver i sagsbehandlingen.</p>\r\n<p>\r\n</p>\r\n<p>Lovligheden af en afskedigelse skal vurderes ud fra forholdene på opsigelsestidspunktet. På dette tidspunkt kunne indklagede ikke have forventet, at der ville blive en ledig juriststilling hos indklagede inden udløbet af klagers opsigelsesvarsel.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har på baggrund af det anførte løftet bevisbyrden for, at opsigelsen af klager skete på et sagligt grundlag, og at hendes barselsorlov ikke var årsagen til opsigelsen.</p>\r\n<p>\r\n</p>\r\n<p>I forhold til den fremlagte erklæring fra Leder L har indklagede bemærket, at Leder L efter afslutningen af sit ansættelsesforhold med indklagede i december 2018 har forsøgt at opstarte en konkurrerende virksomhed. Leder L har i den forbindelse kontaktet Medarbejder A samt en anden af indklagedes medarbejdere for at rekruttere dem til sin konkurrerende virksomhed.</p>\r\n<p>\r\n</p>\r\n<p>I forbindelse med masseafskedigelserne var det da også Leder L, som bragte Medarbejder A i spil som den ene jurist, der skulle videreføre sagsbehandlingen og varetage kundeservice hos indklagede, og som derfor blev valgt til fordel for klager og øvrige jurister i sagsbehandlingsafdelingen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn efter lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse mv. (ligebehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af ligebehandlingsloven, at en arbejdsgiver ikke må afskedige en lønmodtager på grund af graviditet, barsel eller adoption.</p>\r\n<p>\r\n</p>\r\n<p>Såfremt afskedigelsen finder sted under afholdelse af barselsorlov, påhviler det arbejdsgiveren at godtgøre, at afskedigelsen ikke er begrundet i dette forhold.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev afskediget den 27. november 2018, hvor hun afholdt barselsorlov. Den omvendte bevisbyrde finder derfor anvendelse.</p>\r\n<p>\r\n</p>\r\n<p>Det er et almindeligt ansættelsesretligt princip, at rimeligheden af en afskedigelse skal vurderes ud fra forholdene på afskedigelsestidspunktet. Dette gælder også ved bedømmelsen af lovligheden af en afskedigelse efter reglerne i ligebehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af Højesterets dom i U. 2017.303H, at det ved vurderingen af, om arbejdsgiveren har løftet sin bevisbyrde for, at afskedigelsen ikke er begrundet i graviditet eller barselsorlov, efter omstændighederne kan få betydning, hvis arbejdsgiveren ikke har udnyttet en eventuel mulighed for omplacering til en stilling, som på opsigelsestidspunktet måtte forventes at blive ledig inden udløbet af opsigelsesperioden.</p>\r\n<p>\r\n</p>\r\n<p>Afskedigelsen af klager den 27. november 2018 fandt sted som led i en afskedigelsesrunde, hvor i alt 26 medarbejdere blev afskediget.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har oplyst, at der efter afskedigelserne var syv medarbejdere tilbage hos indklagede, herunder tre ansatte jurister samt fire kapitalejere. Af de tre tilbageværende jurister kom de to fra salgsafdelingen, mens den tredje var Medarbejder A fra sagsbehandlingsafdelingen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har ikke godtgjort, at der var sådanne kvalifikationsmæssige forskelle mellem klager og de øvrige tilbageværende jurister, at dette klart kunne begrunde, at netop klager skulle afskediges.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af direktørens e-mail af 27. november 2018 til klager, at afskedigelsesrunden var et led i en plan, der skulle redde virksomheden, og som skulle sikre, at indklagede om nogle måneder ville ”stå et rigtigt positivt sted”.</p>\r\n<p>\r\n</p>\r\n<p>Ved årsskiftet 2018/2019 blev indklagede erhvervet af kapitalejerne bag et advokatfirma.</p>\r\n<p>\r\n</p>\r\n<p>Klagers opsigelsesperiode udløb den 28. februar 2019.</p>\r\n<p>\r\n</p>\r\n<p>Den 25. februar 2019 opslog indklagede en ny stilling som cand.jur., hvis primære arbejdsopgaver ifølge jobopslaget ville være at rådgive klienter inden for arveret samt efterfølgende udarbejde testamenter. Den pågældende skulle desuden hjælpe med at dygtiggøre indklagedes jurastuderende.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det er på baggrund af mailen af 27. november 2018 fra indklagedes direktør til klager nævnets vurdering, at indklagede allerede på opsigelsestidspunktet måtte forvente, at den opslåede stilling som cand.jur. ville blive ledig inden udløbet af klagers opsigelsesperiode.</p>\r\n<p>\r\n</p>\r\n<p>Det må lægges til grund, at indklagede ikke overvejede at omplacere klager til den nye stilling.</p>\r\n<p>\r\n</p>\r\n<p>Efter en samlet vurdering har indklagede herefter ikke godtgjort, at det forhold, at klager var på barselsorlov, ikke havde betydning for beslutningen om at afskedige netop hende.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor medhold.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Godtgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager tilkendes en godtgørelse, der skønsmæssigt passende kan fastsættes til 290.000 kr., svarende til omkring 9 måneders løn.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har ved fastsættelsen af godtgørelsens størrelse lagt vægt på ansættelsesperiodens længde og det i øvrigt oplyste i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal herefter betale 290.000 kr. til klager. Beløbet skal betales inden 14 dage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1, og stk. 2, nr. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1-2, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, om forbud mod afskedigelse begrundet i graviditet eller orlov</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 16, stk. 2 og stk. 3, om godtgørelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 16, stk. 4, om omvendt bevisbyrde</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>&lt;19-21637&gt;</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/08/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20200953125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CY000600"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/08/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9531"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/06/2020"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-21637"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}