{
    "id": 229694,
    "title": "Pressenævnets kendelse i sag nr. 2021-80-0713",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9188 af 01/03/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2021-80-0713</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Ej kritik af DR for omtale af avisartiklers kritik i Deadline-udsendelse</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I en Deadline-udsendelse i sommeren 2021 bragte DR et indslag, som omhandlede en artikelserie fra Ekstra Bladet tidligere samme sommer, hvor der var blevet rejst kritik af en psykologs arbejdsmetoder i forbindelse med udarbejdelse af forældrekompetenceundersøgelser i tvangsfjernelsessager. I indslaget i Deadline medvirkede psykologen og journalisten bag Ekstra Bladets artikler samt en kommunaldirektør. Psykologen klagede til Pressenævnet over indslaget, som efter hans opfattelse indeholdt en uberettiget og ensidig kritik af ham. Pressenævnet fandt ikke grundlag for at kritisere DR, idet nævnet lagde vægt på, at DR i indslaget klart havde redegjort for baggrunden for den fremsatte kritik, ligesom psykologen både før og under optagelserne havde fået tilstrækkelig mulighed for at besvare kritikken.</p>\r\n</div>\r\n<p>[Klager] har klaget til Pressenævnet over et indslag i nyhedsmagasinet Deadline, som blev bragt den 28. juli 2021 på DR2, idet han mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over, at indslaget indeholder uberettiget, ensidig og skadelig kritik af ham, som DR ikke har efterprøvet inden offentliggørelsen, og som [Klager] ikke fik tilstrækkelig mulighed for at forholde sig til før og under interviewet med ham.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den påklagede udsendelse</span>\r\n</p>\r\n<p>DR bragte den 28. juli 2021 nyhedsmagasinet Deadline på DR2. Udsendelsen er ikke tilgængelig på dr.dk.</p>\r\n<p>\r\n</p>\r\n<p>Udsendelsen blev indledt med billeder af en trykt udgave af Ekstra Bladet, hvor der i højre tredjedel af siden fremgik henvisninger til to forskellige artikler inde i avisen, som ikke har forbindelse til den konkrete sag. På resten af den viste avisforside fremgik omtale af [Klager]. På den øverste halvdel sås i højre side et foto af [Klager] og i venstre side teksten <span class=\"Italic\">”TVANGSFJERNELSER.</span> <span class=\"Italic\">Ekspertkritik af psykolograpporter”</span>. På nederste halvdel fremgik, med en større skrifttype med fed, hvid skrift i versaler og på sort baggrund, teksten: <span class=\"Italic\">”FUP OG FIDUS”</span>. Billederne af avisforsiden blev efterfulgt af billeder af artikler inde i Ekstra Bladet om sagen vedrørende [Klager] og [Kommunen]. Mens billederne af avisforsiden og avisartiklerne blev vist, hørtes følgende speak fra studieværten, som befandt sig ved et bord i Deadline-studiet:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Italic\">Studieværten: </span>[Kommunen] har igangsat hele to eksterne undersøgelser af sin forvaltning på familieområdet efter, at Ekstra Bladet har afdækket en række problemer i kommunens anbringelsessager. Er der styr på sagerne på et af dansk politiks store satsningsområder, og er borgernes rettigheder sikret? Jeg interviewer [Kommunen]s kommunaldirektør lige om lidt.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Studieværten, som fortsat sidder ved bordet i Deadline-studiet.</span> <span class=\"Italic\">På en skærm bag studieværten ses der, mens hun snakker, optagelser med billeder af de ovenfor omtalte avisartikler fra Ekstra Bladet:</span> I denne måned har [Kommunen] iværksat to undersøgelser af kommunens familieafdeling. Chefen for afdelingen er også fratrådt. Begge dele sker, efter at Ekstra Bladet har afsløret en række problemer i kommunens anbringelsessager. Problemerne handler ikke mindst om en række af de såkaldte forældrekompetenceundersøgelser eller ”FKU’er”. En FKU er en psykologundersøgelse af forældres evne til at tage vare på deres børn. Undersøgelserne tillægges ofte stor vægt, når en kommune tvangsfjerner børn. I podcasten <span class=\"Italic\">”I de forkerte hænder”</span> beskriver Ekstra Bladet, hvordan en lang række forældrekompetenceundersøgelser, som er udført for [Kommunen] af psykologen [Klager], ifølge en række eksperter er udarbejdet på en stærkt kritisabel måde og behæftet med alvorlige fejl. Ekstra Bladets afdækning har fået Ankestyrelsen til at bede alle landets kommuner om at identificere og genvurdere de børnesager, hvor den pågældende psykolog har stået for forældrekompetenceundersøgelsen. Derudover har [Kommunen] også, trods det tidligere meget nære samarbejde, meldt psykologen til politiet. […]”</p>\r\n<p>\r\n</p>\r\n<p>Udsendelsen fortsatte med et interview med journalist [Journalisten], som står bag de omtalte artikler i Ekstra Bladet. Under interviewet, som fandt sted i Deadline-studiet, hvor [Journalisten] også befandt sig, bad studieværten [Journalisten] om at redegøre for de kritikpunkter, der i Ekstra Bladets artikler er rejst af [Klager]s arbejde med forældrekompetenceundersøgelser. Under interviewet, hvor [Journalisten] fik mulighed for at give længere svar på studieværtens opklarende spørgsmål, fremgik bl.a.:</p>\r\n<p>\r\n</p>\r\n<p>” [Tidskode 02:54 – 08:37]</p>\r\n<p>\r\n   <span class=\"Italic\">Studieværten: </span>Ja, [Journalisten], journalist ved Ekstra Bladet, du står bag den her afdækning og den podcast, jeg lige nævnte. […] Hvad er det for nogle problemer, du har afdækket i deres [[Kommunen]s, <span class=\"Italic\">Pressenævnet</span>] håndtering af de her sager?</p>\r\n<p>\r\n   <span class=\"Italic\">[Journalisten]: </span>Man kan sige, at [Kommunen] er jo dem, der har gjort allermest brug af psykologen [Klager], som vi har bragt en række kritiske historier og afsløringer omkring. Vi har jo bl.a. kunnet fortælle, at eksperter kalder hans arbejde for ”fup og fidus”, og ja, som du også fortæller, påpeger en række graverende fejl og mangler i hans undersøgelser. Det er alt fra, at han kalder sig læge uden at være det, til at der står psykologer skrevet på rapporterne, som siger, at de ikke har været med. Der er også påpeget, at der er nogle sådan mere formelle krav, som synes ikke at være opfyldt, og så bliver også det psykologfaglige arbejde kritiseret. F.eks. så er der copy-pasted mellem rapporterne, og der bliver brugt nogle metoder, som de kalder ikke-valide. Og det har jo så, ja, ført til bl.a. de her undersøgelser, der nu skal igangsættes, og han er blevet politianmeldt, og der er også en verserende straffesag mod ham, hvor han er tiltalt for vold og dødstrusler mod sin tidligere assistent, bl.a. trusler, som er fremkommet i forbindelse med noget af det her arbejde.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Studieværten: </span>Den her slags sager handler altid om sårbare, udsatte borgere. Det ligger i deres natur. Derfor er det også borgere, som ikke specielt tit optræder i medierne, de sidder ikke lige her i Deadline og fortæller om deres sag af mange grunde. Du har haft kontakt til flere familier og plejefamilier, der har været sagsbehandlet i de her sager. Hvad har været konsekvenserne for dem af den sagsbehandling, de har fået i [Kommunen]?</p>\r\n<p>\r\n   <span class=\"Italic\">[Journalisten]:</span> Altså dem, jeg har talt med, dér har konsekvensen jo været, at de har mistet deres børn. At de simpelthen er blevet fjernet fra dem. Men man kan jo sige, at det er jo ikke kun dem, den her afdækning handler om. Den handler sådan set også om alle de tilfælde, hvor psykologens undersøgelser har ført til, at kommunerne har besluttet, [Kommunen] har besluttet, at børnene skal blive i hjem. Det her, det handler jo ikke om at tvangsfjerne børn eller ikke tvangsfjerne børn. Det handler jo i virkeligheden om at få truffet den bedste beslutning for de her børns fremtid.</p>\r\n<p>\r\n   <span class=\"Italic\">Studieværten:</span> Her til sidst, [Journalisten]. Jeg forestiller mig egentlig, at det er sådan i det her land, at jo mere indgribende tiltag myndigheder kan lave over for mig som borger, jo flere kontrolmekanismer er der også til at sikre, at det ikke er, du ved, et enkelt menneskes lemfældige sagsbehandling eller forgodtbefindende, der ligesom afgør det. Så hvis de f.eks. kan fjerne et barn, eller undlade at fjerne et barn, så er der et system omkring, der sikrer, du ved, at borgernes rettigheder, barnets rettigheder er beskyttet. Har det ikke været sådan i de her sager?</p>\r\n<p>\r\n   <span class=\"Italic\">[Journalisten]:</span> Jamen, det er jo det, flere mener, man kan stille spørgsmålstegn ved, i hvert fald ved det her tilfælde i [Kommunen]. Fordi man har en kommune, som vælger at køre heftigt frem med en psykolog, som nu viser sig muligvis at være inkompetent. Man kører frem med ham og bruger ham i 21 tilfælde over en kort periode, faktisk bruger man ham hele 16 gange alene på ét år, selvom eksperter mener, man kan lave mellem fire og otte om året. Man kalder ham læge selv. Altså man præsenterer ham som læge over for borgere, selvom han ikke er det. Man opdager ikke, at der er skrevet psykologer på, som nu fortæller, at de ikke har været med til undersøgelserne. Man opdager ikke nogen af de her basale krav eller nogen af de her problematikker, som eksperter nu fremhæver med rapporterne. […] Helt frem til nu har de [[Kommunen], <span class=\"Italic\">Pressenævnet</span>], faktisk over for mig i hvert fald, sagt, at de ikke har haft grund eller anledning til bekymring omkring psykologen og hans arbejde, og det er på trods af, at deres egen familiechef, som nu så har fratrådt sin stilling, skriver i 2019, at han har snøret hele ledelsen.</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>I udsendelsen fulgte herefter et interview med [Klager]:</p>\r\n<p>\r\n</p>\r\n<p>” [Tidskode: 08 37 - 13:09]</p>\r\n<p>\r\n   <span class=\"Italic\">Studieværten:</span> Nu kan jeg nemlig sige god aften til dig, [Klager]. Du er cand.psych. Du er tidligere lektor ved [Skolen], og du er den, der er tidligere ansvarlig for den her store mængde forældrekompetenceundersøgelser for [Kommunen] og andre. Du er med os fra DRs studie i Aarhus, skal jeg lige sige. En stor del af den her kritik af [Kommunen] handler jo om kommunens samarbejde med dig. Er der noget af den kritik, der handler om dit arbejde, som du godt kan følge?</p>\r\n<p>\r\n   <span class=\"Italic\">[Klager]</span>: Ja, jeg kan starte sådan ganske kort med lige at skitsere sagen, ligesom [Journalisten] gjorde. Den ser lidt anderledes ud fra min side. For det første er Ekstra Bladet først trådt ind i den her sag efter, at jeg i dels noget, der hedder Danske Psykologer, på Facebook har [[Klager] afbrydes af studieværten].</p>\r\n<p>\r\n   <span class=\"Italic\">Studieværten</span>: Jeg skal lige høre, det vigtige er, om der er noget af kritikken, du selv kan følge?</p>\r\n<p>\r\n   <span class=\"Italic\">[Klager]:</span> Nej, faktisk, ja en enkelt ting. Den enkelte ting det er faktisk, at jeg ikke læser sagsakter, når jeg udfører forældrekompetenceundersøgelser. Og det kan være til diskussion, om det er etisk korrekt eller ej. Men for mig at se så giver det ikke mening at læse hvad sygeplejersker, pædagoger, lærere osv. har udformet i akter, som er blevet til sandheder. Jeg er psykolog, jeg skal ikke vurdere, hvad de mener. Samtidig så [[Klager] afbrydes af studieværten]</p>\r\n<p>\r\n   <span class=\"Italic\">Studieværten</span>: Den øvrige kritik, der lige er blevet fremført her i studiet, der er ikke noget af det, du kan [Studieværten afbrydes af [Klager]].</p>\r\n<p>\r\n   <span class=\"Italic\">[Klager]</span>: Jo, altså, det er jo en fantastisk kritik, fordi det er et stort selvmål! Fordi hvis man ikke havde løjet fra Ekstra Bladets side, så havde man faktisk kunnet se, at jeg på min side, [Klagers hjemmeside], har liggende lige præcis godtgørelse for de test, som de såkaldte eksperter kalder invalide. Det vil altså sige, at de test, som jeg bliver kritiseret for at bruge, som blandt andet handler om PSE, som er en ICD-10-screening, den er godkendt som best practice af Socialstyrelsen i 2015. Samtidig er det foruroligende, at de selv samme eksperter sidder i Ankestyrelsen, sidder i Dansk Psykolognævn eller har tidligere siddet, og er nogen, som alle sammen har været udsat for stærk kritik af mig, efter at de blandt andet - en af dem har været med til, eller en af deres bedste ven eller tidligere kollega - har været med til at tvangsanbringe for eksempel [navn] fra ”Nødråb fra børnehjemmet” på baggrund af følelser [[Klager] afbrydes af studieværten].</p>\r\n<p>\r\n   <span class=\"Italic\">Studieværten</span>: Det er jo ikke dem, programmet handler om her. Det som jeg meget gerne vil give dig mulighed for at svare på, [Klager], det er de kritikpunkter, som jo handler om dig, og det vil jeg jo meget gerne have, at du har mulighed for at svare på. Jeg kan lige opsummere.</p>\r\n<p>\r\n   <span class=\"Italic\">[Klager] </span>[taler i munden på studieværten]: Jeg kan sagtens. Jeg har dem her, hvad hun sagde.</p>\r\n<p>\r\n   <span class=\"Italic\">Studieværten </span>[taler i munden på [Klager]]: Der er de her rapporter, der tilsyneladende er underskrevet af psykologer, der selv siger, de ikke har hjulpet med at lavet dem.</p>\r\n<p>\r\n   <span class=\"Italic\">[Klager] </span>[taler i munden på studieværten]: Ja, den kan jeg lige starte med.</p>\r\n<p>\r\n   <span class=\"Italic\">Studieværten </span>[taler i munden på [Klager]]: De kopierer tekststykker mellem hinanden, de har ikke opgavebeskrivelser, de har graverende fejl.</p>\r\n<p>\r\n   <span class=\"Italic\">[Klager]: </span>Ja, okay.</p>\r\n<p>\r\n   <span class=\"Italic\">Studieværten:</span> Afviser du alle de kritikpunkter?</p>\r\n<p>\r\n   <span class=\"Italic\">[Klager]</span>: Ja, og det er simpelthen direkte afvisning på baggrund af, at dem, som er de såkaldte eksperter, det er nogen, som er udnævnt af Ekstra Bladet. Og de er meget tydeligt, hvis man bare er det mindste fagkyndig, ikke det mindste eksperter.</p>\r\n<p>\r\n   <span class=\"Italic\">Studieværten</span> [Taler i munden på [Klager]]: Jamen det er jo de konkrete påstande, jeg gerne vil høre, hvad [Studieværten afbrydes af [Klager]]</p>\r\n<p>\r\n   <span class=\"Italic\">[Klager]: </span>Nu skal du nemlig prøve at høre. Fordi for det første, det er meget logisk, at en af psykologerne ikke vil skrives på. Han er af mig anmeldt for at autorisere andre psykologer, uden at de er til stede.</p>\r\n<p>\r\n   <span class=\"Italic\">Studieværten</span>: Hvorfor har du så skrevet ham på, hvis han ikke har medvirket ved rapporten?</p>\r\n<p>\r\n   <span class=\"Italic\">[Klager]</span>: Jamen, han har jo medvirket. Jeg kan godt forstå, han ikke vil kendes ved mig, efter jeg har været inde i sagen om, at han har givet falsk autorisation til psykologer.</p>\r\n<p>\r\n   <span class=\"Italic\">Studieværten</span>: Okay. Jeg vil ikke diskutere andre folk, som ikke er inviteret i studiet.</p>\r\n<p>\r\n   <span class=\"Italic\">[Klager]</span> [taler i munden på studieværten]: Jeg vil godt have lov at svare. Må jeg lige have lov at svare?</p>\r\n<p>\r\n   <span class=\"Italic\">Studieværten</span> [taler i munden på [Klager]]: Her til sidst vil jeg gerne give dig lejlighed til at svare på den anklage, der også hedder, som der jo er blevet fremlagt lydoptagelser af. Det er, at du har kaldt dig læge over for borgerne. Er det korrekt?</p>\r\n<p>\r\n   <span class=\"Italic\">[Klager] </span>[Taler i munden på studieværten]: Jeg vil godt lige have lov til at svare på det. Man kan læse meget mere inde på min hjemmeside, [Klagers hjemmeside]. Meget mere om det her. Det jeg gerne vil have frem, det er, at det her handler om, at dem der kritiserer mig, de bruger Rorschach. Godkender det. De holder hånden over hinanden i Ankestyrelsen, og derfor støtter de egentlig en politik af Astrid Krag og Mette Frederiksen, som jeg ikke går med på med faglighed. Jeg lader mig ikke politisere, det vil sige, reelt set skal der fjernes betydeligt færre børn, fordi alle dem, der er fjernet med Rorschach-test eller med følelser, som er blevet gjort af blandt andet dem, der kritiserer mig, og som jeg har haft kritiseret før Ekstra Blads-sagen, de skal gøres om. Ergo er der også noget politik i det her, og samtidig er det åbenlyst, at man dækker over hinanden, når Socialstyrelsen direkte skriver, at de test, som de anerkender, de er invalide, altså non-valide eller lav-valide, og har anerkendt, at det, jeg er blevet kritiseret for, er validt, men jeg læser det kritikpunkt.</p>\r\n<p>\r\n   <span class=\"Italic\">Studieværten</span> [Afbryder [Klager]]: Tak for det, og vi har jo hørt din hjemmeside, hvor man altså kan gå ind og læse mere.</p>\r\n<p>\r\n   <span class=\"Italic\">[Klager]</span>: Ja, [Klagers hjemmeside]. ”</p>\r\n<p>\r\n</p>\r\n<p>Udsendelsens indslag vedrørende [Klager] blev afsluttet med et interview med [Kommunen]s kommunaldirektør, [Kommunaldirektøren], som under interviewet befandt sig i Deadline-studiet. Under interviewet fremkom bl.a. følgende udsagn:</p>\r\n<p>\r\n</p>\r\n<p>” [Tidskode 13:09 – 22.22]</p>\r\n<p>\r\n   <span class=\"Italic\">Studieværten: </span>Nu kan jeg nemlig sige godaften til dig, [Kommunaldirektøren], du er kommunaldirektør i [Kommunen], du er altså øverste ansvarlige for embedsapparatet, kan man sige […] I har altså i kølvandet af den her sag sagt farvel til jeres familiechef, I har politianmeldt jeres tidligere leverandør af rigtig mange forældrekompetenceundersøgelser og I har igangsat hele to eksterne undersøgelser af jeres forvaltning. […] Hvordan kom det dertil?</p>\r\n<p>\r\n   <span class=\"Italic\">[Kommunaldirektøren]: </span>Jamen altså, først og fremmest så vil jeg godt sige, at det der ligger os rigtigt meget på sinde og grunden til, at vi har iværksat de her to undersøgelser, det er selvfølgelig borgerne og deres trivsel og udvikling for børnene og forældrenes trivsel. Og også borgernes retssikkerhed. Det er selvfølgelig vores topprioritet. Og det er også derfor, at vi har sat de her to undersøgelser i gang, fordi at der er jo sået alvorlig tvivl, sådan som vi ser det, omkring om grundlaget for at bruge [Klager] har været i orden. Det må vi sige med de oplysninger, der er kommet frem. Så derfor har vi iværksat de to undersøgelser.</p>\r\n<p>\r\n   <span class=\"Italic\">Studieværten:</span> Godt. Hvorfor nåede det så langt, at det var Ekstra Bladet, som skulle fremlægge alt det her materiale for jer, før i selv gjorde noget ved det?</p>\r\n<p>\r\n   <span class=\"Italic\">[Kommunaldirektøren]:</span> Jamen, det vigtige her, det er jo, at Ekstra Bladet fremkommer med nogle oplysninger, der i alvorlig grad sætter spørgsmålstegn ved [Klager]s troværdighed på det personlige plan og i en grad, så vi i virkeligheden også sætter spørgsmålstegn ved ham på det faglige plan. Og det er jo det, der gør, at forskellen i forhold til det, vi vidste tidligere i forløbet, da vi bliver bibragt den information, så bliver vi nødt til at reagere på en anden måde, end vi troede, at det var nødvendigt tidligere.</p>\r\n<p>\r\n   <span class=\"Italic\">Studieværten: </span>Ja, og hvorfor fangede I ikke selv de problemer, der var så alvorlige, at der skulle så heftige tiltag til?</p>\r\n<p>\r\n   <span class=\"Italic\">[Kommunaldirektøren]:</span> Altså nu er det jo sådan, at vi har sat de her undersøgelser i gang, og vi gennemgår samtlige af de sager, hvor [Klager] har været inde over, med henblik på om vi skal genvurdere sagerne. Af hensyn til borgerne først og fremmest. Og det vil være lidt at foregribe de undersøgelser ligesom at kommentere på, hvornår vi skulle have opdaget de fejl.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Studieværten: </span>Og netop af den grund så siger forvaltningseksperter jo også, at ligeså snart man får mistanke om problemer i denne her type afgørelse, så skal man som kommune genåbne sagerne, netop for at f.eks. et barn ikke bliver efterladt et sted, det ikke burde være i for lang tid. Og i det lys, hvad tænker du så om, at I ikke fanger de her vældigt alvorlige problemer noget tidligere? Du siger det selv, der er gået tre år.</p>\r\n<p>\r\n   <span class=\"Italic\">[Kommunaldirektøren]:</span> Altså, når jeg kigger på det forløb, der har været, hvor at vi i løbet af 2019 får nogle henvendelser, så kan jeg se, at vi har reageret på de henvendelser, og jeg mener også, at vi har reageret på dem på en forsvarlig vis. Og vi har undersøgt de forhold, det konkret har peget på, og ikke fundet grund til, at der var yderligere at foretage sig dér.</p>\r\n<p>\r\n   <span class=\"Italic\">Studieværten:</span> Hvordan kan det egentlig være, at de henvendelser ikke er blevet journaliseret hos jer og derfor heller ikke bliver udleveret, når Ekstra Bladet spørger, om der har været bekymring tidligere?</p>\r\n<p>\r\n   <span class=\"Italic\">[Kommunaldirektøren]:</span> Ja, det er der én eller to af de henvendelser, der ikke er blevet. Og det må vi nok også rubricere som, at det er en fejl i det tilfælde, at vi ikke har fået journaliseret de henvendelser. Det sker en gang i mellem i en travl hverdag, at [Studieværten afbryder [Kommunaldirektøren]]</p>\r\n<p>\r\n   <span class=\"Italic\">Studieværten:</span> At bekymrede andre psykologer, som ringer og siger ”Denne her mand, som i bruger vældig meget, skal I simpelthen passe på med? ”.</p>\r\n<p>[…] ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>[Klager] klagede den 11. september 2021 til DR, som den 14. september 2021 afviste klagen. [Klager]s klage over DRs afvisning er modtaget i Pressenævnet den 4. oktober 2021.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>[Klager] har anført, at DR i det påklagede Deadline-indslag har bragt ukorrekte oplysninger om ham, som DR ukritisk har gengivet fra Ekstra Bladets forudgående artikler om ham [[Klager]s klage over Ekstra Bladets omtale af ham er behandlet i Pressenævnets sag nr. 2021-80-0709, [Klager] mod Ekstra Bladet, <span class=\"Italic\">Pressenævnet</span>]. Med det påklagede indslag har DR optrådt som Ekstra Bladets forlængede arm, og journalistikken er dybt kritisabel. [Klager] har oplyst, at der derfor er blevet klaget over indslaget af flere personer, herunder tidligere journalister, redaktører, advokater – som ikke repræsenterer [Klager] – og medievidenskabsfolk.</p>\r\n<p>\r\n</p>\r\n<p>I forlængelse heraf har [Klager] anført, at den måde, hvorpå han fik mulighed for at medvirke i det påklagede indslag i Deadline-udsendelsen, er i strid med god presseskik.</p>\r\n<p>\r\n</p>\r\n<p>Således blev han inden optagelserne ikke tilstrækkeligt orienteret om, hvad journalisten bag Ekstra Bladets artikler om [Klager], [Journalisten], konkret ville komme ind på under DRs interview med hende. [Klager] fik kun at vide, at ”det er noget med [Kommunen] og så kritik af dig”, selvom indslaget ikke handlede om [Kommunen], men gengav Ekstra Bladets journalists dækning af sagen.</p>\r\n<p>\r\n</p>\r\n<p>Hertil har klager bemærket, at han inden optagelserne henvendte sig til DR og bad DR oplyse, om de havde læst den kritik af Ekstra Bladets omtale af [Klager], som [Klager] havde offentliggjort på sin egen hjemmeside. Dette svarede DR ikke på, hvilket efter [Klager]s opfattelse er mærkeligt, da sagen omhandler kritisk journalistik. I øvrigt har [Klager] anmodet både DR Deadline og Ekstra Bladet om at arrangere et tv-interview med deltagelse af ham selv, [Journalisten] og de psykologer, der medvirker som ekspertkilder i Ekstra Bladets omtale. Denne anmodning er blevet afvist af alle medier, selvom det ellers ville have været en måde, hvorpå [Klager] kunne få taletid, fremlægge dokumentation og argumentere for, hvorfor omtalen af ham er et af de mest groteske karaktermord i nyere tid. Et synspunkt, som er støttet af flere advokater, en kandidat i medievidenskab og flere psykologer.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har endvidere anført, at DR har handlet i strid med punkt A. 6 i de vejledende regler for god presseskik, idet det må antages, at DR har udnyttet [Journalisten] i forhold til både følelser og svigtende herredømme. Efter [Klager]s opfattelse er det meget tydeligt, at [Journalisten] er følelsesmæssigt påvirket af sagen, hvorfor hun forekom meget partisk og uprofessionel under DRs interview med hende i indslaget. Til illustration heraf har [Klager] fremsendt en række screendumps af [Journalisten]s ansigtsudtryk i løbet af interviewet med hende, som det påklagede indslag blev indledt med.</p>\r\n<p>\r\n</p>\r\n<p>I indslaget gav DR fuld taletid til [Journalisten], som fik lov til at fremføre sine synspunkter uden at blive afbrudt, mens studieværten hele tiden afbrød [Klager]. Konkret fik [Journalisten] seks gange så lang tid til at fremføre sine synspunkter, som klager gjorde, og hun fik i den forbindelse lejlighed til at udtale sig om alt muligt, der ikke omhandlede sagen, og som ikke var svar på journalistens spørgsmål. På trods heraf blev [Journalisten] ikke spurgt ind til relevansen af hendes svar. [Klager] blev derimod afbrudt seks gange på journalistens to spørgsmål, der var relateret til de 27 udokumenterede påstande, som er blevet fremsat i Ekstra Bladets artikler. I forbindelse med studieværtens afbrydelser, læste hun spørgsmålene op igen, selvom [Klager] tre gange forsøgte at fortælle hende, at han havde hørt hendes spørgsmål. I indslaget fik [Klager] i løbet af de seks minutter, interviewet med ham varede, dermed kun lejlighed til at snakke uforstyrret i 1,30 sekunder, hvilket skal ses i forhold til, at [Journalisten] fik lejlighed til at snakke i 26 minutter uden at blive afbrudt og uden at blive bedt om at dokumentere sine påstande. Der er således ikke tale om, at [Klager] konsekvent talte udenom, men at han ikke kunne svare på spørgsmålene, fordi han ikke fik mulighed for det.</p>\r\n<p>\r\n</p>\r\n<p>Eksempelvis i forhold til [Journalisten]s påstand om, at nogle psykologer ikke vil vedkende sig at have samarbejdet med [Klager] om hans forældrekompetenceundersøgelser, forsøgte [Klager] at forklare studieværten den rette sammenhæng. Sagen er den, at den medvirkende psykolog efterfølgende er blevet politianmeldt af [Klager], hvorfor psykologen nu er vred på [Klager]. På trods af, at forklaringen er dokumenterbar, blev den imidlertid affærdiget af studieværten, som sagde, at det handlede om noget andet.</p>\r\n<p>\r\n</p>\r\n<p>I det påklagede indslag udtalte kommunaldirektøren i [Kommunen], at der ikke har været udfordringer med tilliden til grundlaget for [Klager]s rapporter, hvilket [Journalisten] hele tiden har været vidende om. [Klager] har anført, at Deadlines studievært ligeledes må have været vidende herom, da hun påviseligt ikke er objektiv i sagen. Således har hun på Twitter eksempelvis delt og rost [Journalisten]s negative kommentarer om [Klager]. Som dokumentation herfor har [Klager] henvist til to tweets fra studieværten, som er delt henholdsvis den 15. juli 2021 og den 29. juli 2021.</p>\r\n<p>\r\n</p>\r\n<p>Udsendelsen med det påklagede indslag er blevet slettet fra dr.dk, hvilket efter [Klager]s opfattelse kan skyldes mange ting. Én årsag kan være, at [Klager] i DRs interview med ham fik nævnt navnet på sin hjemmeside, [Klagers hjemmeside], så den har fået 20.000 views. En anden årsag kan være, at [Journalisten] lavede flere sproglige fejl under studieværtens interview med hende, og at [Journalisten] under interviewet fremkom med udsagn, som udtrykker det modsatte af, hvad der fremgår af artiklerne i Ekstra Bladet. På forsiden af Ekstra Bladet har [Klager] således fået kritik for, at han ”bare fjerner børn”, mens [Journalisten] i det påklagede indslag pludselig udtrykte det modsatte; At mange børn måske skulle have været tvangsfjernet men ikke er blevet det.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] ønsker en begrundelse for, hvorfor DR har slettet udsendelsen med det påklagede indslag fra dr.dk, samt en undskyldning for det dybt uprofessionelle og groteske interview, som han har kommenteret yderligere på sin hjemmeside, [Klagers hjemmeside].</p>\r\n<p>\r\n</p>\r\n<p>Til DRs bemærkninger under pressenævnssagen har [Klager] anført, at sagerne er frafaldet ved [Kommunen]. Samtidig har [Klager] bemærket, at han over for Deadline har oplyst, at Ekstra Bladet ikke har tjekket sine kilder, ligesom han har sendt dokumentation til Deadline for, at fagfolk giver ham medhold i sagen, og han efter Socialstyrelsens opfattelse ikke har brugt faglitteraturen forkert. Dette var DR således vidende om inden offentliggørelsen. Samtidig er de tre ”fagfolk”, som har medvirket i Ekstra Bladets artikler i sagen, nogen, hvis faglighed [Klager] har klaget over op til flere gange, hvorfor de ikke kan betragtes som uvildige. Ergo har DR ikke udvist tilstrækkelig kildekritik, ligesom DR ikke har henvendt sig til relevante, faglige og uvildige kilder. Som anført ovenfor er udsendelsen blevet kritiseret af mange fagfolk, advokater og journalister, og [Klager] antager, at udsendelsen er blevet taget af dr.dk på grund af de helt forskellige vilkår, der blev givet til journalistkollegaen [Journalisten] og til ham, ligesom [Klager] ikke fik mulighed for at svare på det, han bliver beskyldt for, da studieværten ikke forstod [Klager]s svar.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 DRs synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>DR har afvist at have handlet i strid med god presseskik i forbindelse med det påklagede indslag.</p>\r\n<p>\r\n</p>\r\n<p>Indledningsvist har DR oplyst, at udsendelsen med det påklagede indslag ikke længere er offentligt tilgængelig på dr.dk, da den indeholder billedmateriale fra De Olympiske Lege, som DR ikke længere har rettigheder til at vise. DR har oplyst dette over for [Klager] i mediets klagesvar af 14. september 2021.</p>\r\n<p>\r\n</p>\r\n<p>Om baggrunden for indslaget har DR bl.a. bemærket, at Deadline er et dagligt aktualitetsprogram på DR2, der bringer aktuelle sager i ind- og udland til debat ved at invitere relevante personer, eksperter og politikere i studiet. Deadline har således til formål at belyse og debattere dagens og tidens vigtigste historier og interviewe hovedpersoner fra nyhedsdagsordenen.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] blev omtalt i et indslag i udsendelsen, der omhandler forvaltningen af børne- og anbringelsesområdet i [Kommunen]. I indslaget blev der fokuseret på problemer med en række konkrete anbringelsessager, hvor [Klager] har foretaget forældrekompetenceundersøgelser. Sagen blev afdækket af Ekstra Bladet i juni 2021 og har været genstand for stor offentlig debat, og flere eksperter har i forbindelse med Ekstra Bladets dækning kritiseret [Klager]s arbejdsmetoder og forældrekompetenceundersøgelser.</p>\r\n<p>\r\n</p>\r\n<p>[Kommunen] har på baggrund af den rejste kritik igangsat to eksterne undersøgelser af forvaltningen på området og har politianmeldt [Klager]. Ankestyrelsen har desuden bedt alle landets kommuner om at identificere og genoptage de børnesager, hvor [Klager] har foretaget forældrekompetenceundersøgelsen.</p>\r\n<p>\r\n</p>\r\n<p>I det påklagede indslag blev Ekstra Bladets afdækning af sagen, herunder den af eksperterne rejste kritik og myndighedernes efterfølgende foranstaltninger, omtalt. Journalist [Journalisten] medvirkede som den første i indslaget, da det er hende, der har afdækket sagen hos Ekstra Bladet. I interviewet, som varede 6 minutter og 17 sekunder, skitserede [Journalisten] kort sagen og fremlagde de konkrete kritikpunkter, der er rejst mod [Klager]. Herefter medvirkede [Klager], som var live igennem fra DRs studie i Aarhus. I interviewet, som varede 4 minutter og 32 sekunder, fik [Klager] lejlighed til at svare på den rejste kritik. Afslutningsvist interviewede studieværten [Kommunen]s kommunaldirektør om både den konkrete sag og problemerne på området mere generelt i et interview, der varede 9 minutter og 31 sekunder.</p>\r\n<p>\r\n</p>\r\n<p>I forhold til [Klager]s konkrete klagepunkter har DR afvist, at [Klager] inden sin medvirken ikke blev tilstrækkeligt informeret om indslagets indhold, ligesom DR har afvist [Klager]s klage over, at han under interviewet ikke fik tilstrækkelig mulighed for at svare på den fremsatte kritik, herunder at DR afbrød [Klager] flere gange.</p>\r\n<p>\r\n</p>\r\n<p>DR har anført, at det for så vidt angår Deadline-formatet er normal journalistisk praksis ikke at sende de konkrete interviewspørgsmål på forhånd til de personer, som inviteres i studiet. Dertil kommer, at Deadline – grundet indslagets format, hvor de medvirkende interviewes live – ikke muliggør en forudgående forelæggelse af de kritikpunkter, der fremsættes af de øvrige medvirkende under de pågældende interviews.</p>\r\n<p>\r\n</p>\r\n<p>DR kontaktede imidlertid [Klager] den 28. juli 2021 telefonisk og oplyste ham om spørge-rammen for interviewet. [Klager] blev samtidig orienteret om, at han under interviewet ville blive forelagt den kritik, som Ekstra Bladet havde rejst af ham i forbindelse med avisens dækning af sagen. [Klager] blev også oplyst om, at [Journalisten] og [Kommunen]s kommunaldirektør ville medvirke. [Klager] havde ingen indvendinger imod præmissen for indslaget eller for hans medvirken.</p>\r\n<p>\r\n</p>\r\n<p>DR har bemærket, at [Klager] tidligere har udtalt sig offentligt til andre medier om sagen og om de fremsatte kritikpunkter, og at det påklagede indslag ikke indeholdt nye kritikpunkter, som klager ikke på forhånd kendte. På den baggrund har DR anført, at [Klager] har været tilstrækkeligt oplyst om indslaget forud sin medvirken heri og har været indforstået med præmissen herfor.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår [Klager]s mulighed for at forholde sig til og besvare den fremsatte kritik har DR anført, at klager – som nævnt ovenfor – under interviewet udelukkende blev spurgt til den konkrete kritik, der i indslaget blev fremsat mod ham, og som i forvejen var kendt af ham. Inden interviewet var [Klager] – som ligeledes nævnt ovenfor – blevet oplyst om indslagets præmis og de øvrige medvirkende, ligesom han lyttede med på det forudgående interview med [Journalisten] og herefter fik mulighed for at svare på de andre kritikpunkter.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] blev under interviewet spurgt fem gange, hvordan han forholdt sig til den konkrete kritik, og han blev afbrudt tre gange. Det skyldes, at studieværten vurderede, at [Klager] ikke svarede på de spørgsmål og den kritik, som han blev bedt om at forholde sig til. DR har i den forbindelse bemærket, at det er studieværtens rolle aktivt at sikre, at de interviewede svarer på de konkrete spørgsmål og den fremsatte kritik, så emnet og sagen – i den tid, der er til rådighed – ikke afspores, men belyses tilstrækkeligt korrekt og nuanceret.</p>\r\n<p>\r\n</p>\r\n<p>DR har endvidere afvist, at [Klager] fik seks gange mindre taletid end [Journalisten], samt at [Journalisten]s samlede taletid var 26 minutter, sådan som [Klager] påstår. Som nævnt ovenfor, forklarede [Journalisten] i starten af indslaget om sagen, sin afdækning heraf og den konkrete kritik af [Klager]. Interviewet med [Journalisten] varede samlet 6 minutter og 17 sekunder. Interviewet med [Klager], hvori han fik mulighed for at svare på den konkrete kritik, varede samlet 4 minutter og 32 sekunder, mens udsendelsens længste interview med [Kommunen]s kommunaldirektør, [Kommunaldirektøren], varede 9 minutter og 31 sekunder. På den baggrund er det DRs opfattelse, at [Klager] har fået rig mulighed for at forholde sig til at svare på den fremsatte kritik i indslaget.</p>\r\n<p>\r\n</p>\r\n<p>DR har herefter anført, at [Klager] ikke nærmere har konkretiseret sin klage over, at det påklagede indslag indeholder faktuelt forkerte og ærekrænkende oplysninger, der ikke er dokumenteret eller efterprøvet, samt at DR ikke har udvist den fornødne kildekritik, habilitet og objektivitet i indslaget.</p>\r\n<p>\r\n</p>\r\n<p>DR har imidlertid afvist [Klager]s klagepunkter, idet DR har henvist til beskrivelsen af indslaget samt DRs besvarelse af [Klager]s øvrige klagepunkter ovenfor. DR har efterprøvet de oplysninger og påstande, som blev fremsat i indslaget, både forud for optagelserne som led i sin research og under optagelserne, herunder ved at forelægge den fremsatte kritik for [Klager] og [Kommunen]s kommunaldirektør. Det fremgik klart af indslaget, på hvilket grundlag de pågældende oplysninger og påstande blev fremsat. Det fremgik desuden klart, hvem de medvirkende i indslaget er, og med hvilken ekspertise og baggrund, samt med hvilket formål de udtalte sig. De medvirkendes interesser fremgik således klart af sammenhængen, ligesom såvel [Klager] som [Kommunen]s kommunaldirektør fik mulighed for at forholde sig til den fremsatte kritik.</p>\r\n<p>\r\n</p>\r\n<p>Den omstændighed, at journalisten bag Ekstra Bladets artikler efter offentliggørelsen af den påklagede udsendelse har liket et opslag på studieværtens private twitterprofil, ændrer efter DRs opfattelse ikke herpå. For så vidt angår studieværtens opslag på sin private twitterprofil har DR endvidere bemærket, at disse er omfattet af studieværtens ytringsfrihed som offentligt ansat, som falder uden for Pressenævnets kompetence.</p>\r\n<p>\r\n</p>\r\n<p>DR har i øvrigt afvist at have udnyttet [Journalisten]s svigtende herredømme og følelsesmæssige påvirkning af sagen, sådan som [Klager] har påstået. I den forbindelse har DR bemærket, at DR ingen grund har eller har haft til at antage, der skal udvises et særligt beskyttelseshensyn over for [Journalisten]. [Journalisten] er en medievant journalist, og hun har medvirket i det påklagede indslag for at fortælle om sin afdækning af sagen vedrørende [Kommunen] og [Klager]s involvering heri. DR mener ikke, at de pågældende screendumps af [Journalisten], som [Klager] har vedlagt klagen, dokumenterer hans påstand.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Jens Kruse Mikkelsen, Jørn Mikkelsen, Lene Sarup og John Meinert Jacobsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kompetence</span>\r\n</p>\r\n<p>Pressenævnet bemærker indledningsvist, at nævnet træffer afgørelse i sager om, hvorvidt der er sket offentliggørelse i strid med god presseskik, jf. medieansvarslovens § 34 og de vejledende regler for god presseskik, og hvorvidt et massemedie efter reglerne i medieansvarslovens kapitel 6 er forpligtet til at offentliggøre et genmæle. Nævnet har derfor ikke kompetence til at behandle spørgsmålet om, hvorfor udsendelsen med det påklagede indslag ikke længere er tilgængelig på dr.dk. Nævnet bemærker i den forbindelse, at DR har oplyst, at udsendelsen ikke længere er offentligt tilgængelig, fordi den indeholder billedmateriale fra De Olympiske Lege, som DR ikke længere har rettigheder til at vise.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>[Klager] har klaget over, at DR i det påklagede indslag har fremsat en ensidig og ukorrekt kritik af hans arbejde, som DR ikke havde efterprøvet tilstrækkeligt inden offentliggørelsen. [Klager] har også klaget over, at han i indslaget ikke fik tilstrækkelig mulighed for at besvare den fremsatte kritik.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at det er mediernes opgave at bringe korrekt og hurtig information. Så langt, det er muligt, bør det kontrolleres, om de oplysninger, der gives eller gengives, er korrekte. Oplysninger, som kan være skadelige, krænkende eller virke agtelsesforringende for nogen, skal efterprøves i særlig grad, inden de bringes, først og fremmest ved forelæggelse for den pågældende. Angreb og svar bør, hvor det er rimeligt, bringes i sammenhæng og på samme måde. Det gælder i særlig grad krænkende og skadelige udsagn, jf. punkt A. 1, A. 3 og A. 4</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet bemærker generelt, at redaktøren i overensstemmelse med det almindelige princip om redaktørens ret til at redigere mediet som udgangspunkt er berettiget til at beslutte, hvad man vil bringe i mediet. Det vil sige, at det ligger inden for grænserne af redaktørens redigeringsret at undlade at omtale forhold, der for en af parterne eller andre forekommer centrale, ligesom det er op til redaktøren at vælge og fravælge materiale og kilder, så længe de indholdsmæssige krav til den bragte information iagttages.</p>\r\n<p>\r\n</p>\r\n<p>Til støtte for sin klage har [Klager] bl.a. anført, at DR har ageret som Ekstra Bladets forlængede arm og ukritisk har gengivet avisens forudgående offentliggjorte ensidige og ukorrekte kritik af ham. Dette til trods for, at [Klager] forud for offentliggørelsen specifikt bad DR om at forholde sig kritisk til Ekstra Bladets omtale.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet bemærker indledningsvist, at det for nævnet ikke er dokumenteret, at studieværten har en personlig relation til journalist [Journalisten], som ligeledes medvirkede i det påklagede indslag. Nævnet lægger derfor til grund, at dette ikke er tilfældet.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at DR, trods den valgte kritiske vinkel, havde et ansvar for, at det samlede indtryk i udsendelsen gav et retvisende billede af den i Ekstra Bladet fremsatte kritik af [Klager].</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder i den forbindelse, at det ligger inden for mediets redigeringsret, at DR har valgt at dække den omtalte sag ved at bringe et indslag herom i nyhedsmagasinet Deadline, og at DR dermed ikke har fulgt [Klager]s ønske om at arrangere et samlet interview med ham, [Journalisten] og de psykologer, som har udtalt kritik af [Klager] i Ekstra Bladets artikler.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder endvidere, at det klart fremgik af indslaget, herunder eksempelvis i studieværtens udsagn først i indslaget:</p>\r\n<p>\r\n</p>\r\n<p>” […]</p>\r\n<p>I podcasten <span class=\"Italic\">”I de forkerte hænder”</span> beskriver Ekstra Bladet, hvordan en lang række forældrekompetenceundersøgelser, som er udført for [Kommunen] af psykologen [Klager], ifølge en række eksperter er udarbejdet på en stærkt kritisabel måde og behæftet med alvorlige fejl.</p>\r\n<p>[…]”,</p>\r\n<p>\r\n</p>\r\n<p>at den kritik, som er fremsat af [Klager] i Ekstra Bladets artikler og podcast, er udtryk for nogle medvirkende eksperters subjektive vurdering af klagers arbejde med forældrekompetenceundersøgelser.</p>\r\n<p>\r\n</p>\r\n<p>Samtidig finder nævnet, at det ligeledes fremgik klart af det påklagede indslag, at [Kommunen] ikke tidligere havde fundet anledning til at genoverveje sit samarbejde med [Klager] omkring udarbejdelse af forældrekompetenceundersøgelser, men at [Kommunen] som følge af Ekstra Bladets artikler har besluttet at igangsætte to undersøgelser af kommunens familieafdeling, ligesom kommunen har politianmeldt [Klager]. Således udtalte [Kommunen]s kommunaldirektør, [Kommunaldirektøren], bl.a. følgende i studieværtens interview med ham sidst i indslaget:</p>\r\n<p>\r\n</p>\r\n<p>” […]</p>\r\n<p>\r\n   <span class=\"Italic\">[Kommunaldirektøren]:</span> Jamen, det vigtige her, det er jo, at Ekstra Bladet fremkommer med nogle oplysninger, der i alvorlig grad sætter spørgsmålstegn ved [Klager]s troværdighed på det personlige plan og i en grad, så vi i virkeligheden også sætter spørgsmålstegn ved ham på det faglige plan. Og det er jo det, der gør, at forskellen i forhold til det, vi vidste tidligere i forløbet, da vi bliver bibragt den information, så bliver vi nødt til at reagere på en anden måde, end vi troede, at det var nødvendigt tidligere.</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>Til støtte for sin klage har [Klager] endvidere anført, at han forud for optagelserne ikke blev tilstrækkeligt orienteret om indslagets indhold, herunder navnlig om hvad [Journalisten] ville komme ind på under studieværtens interview med hende, idet han alene fik at vide, at ”det er noget med [Kommunen] og så kritik af dig”.</p>\r\n<p>\r\n</p>\r\n<p>Heroverfor har DR oplyst, at DR den 28. juli 2021, forud for optagelsen af den direkte udsendelse, telefonisk orienterede [Klager] om interviewets spørgeramme og oplyste ham, at han under sit interview ville blive forelagt den kritik, som Ekstra Bladet havde rejst af ham i forbindelse med avisens dækning af sagen, samt at [Journalisten] og [Kommunen]s kommunaldirektør også ville medvirke i indslaget. DR har samtidig anført, at det, grundet indslagets format, hvor de medvirkende interviewes live, ikke er muligt forudgående at forelægge de kritikpunkter, der fremsættes af de øvrige medvirkende. [Klager] lyttede dog med på det forudgående interview med [Journalisten].</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet bemærker, at [Klager] må antages på forhånd at have været bekendt med den kritik af ham, der er blevet rejst i den forudgående omtale i Ekstra Bladet, og som i overordnede træk blev gennemgået i det påklagede indslag. I forlængelse heraf, og på baggrund af ovenstående oplysninger, finder nævnet, at DR forud for indslagets interview med [Klager] på loyal og tilstrækkelig vis har orienteret ham om de kritikpunkter, han kunne forvente at skulle forholde sig til under studieværtens interview med ham.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår studieværtens interviews med henholdsvis [Journalisten] og [Klager] finder nævnet, at det klart fremgik, at indslaget havde til formål at omtale den kritik af [Klager], der er rejst i Ekstra Bladet af nogle medvirkende, uvildige eksperter. Idet [Journalisten] medvirkede i den påklagede udsendelse for at redegøre for den fremsatte kritik, finder nævnet, at det er naturligt, at [Journalisten] ikke blev afbrudt af studieværten, når hun svarede på studieværtens spørgsmål.</p>\r\n<p>\r\n</p>\r\n<p>Heroverfor finder nævnet, at det ligeledes fremgik klart af indslaget, at studieværten under interviewet med [Klager] bad [Klager] om at forholde sig til de konkrete kritikpunkter, der er blevet fremsat i Ekstra Bladet, mens [Klager] ønskede at redegøre for, hvorfor han er blevet udsat for kritik, og hvorfor denne kritik er uberettiget. Således fremgik eksempelvis følgende dialog sidst i interviewet:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">”  </span>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Studieværten</span> [taler i munden på [Klager]]: Her til sidst vil jeg gerne give dig lejlighed til at svare på den anklage, der også hedder, som der jo er blevet fremlagt lydoptagelser af. Det er, at du har kaldt dig læge over for borgerne. Er det korrekt?</p>\r\n<p>\r\n   <span class=\"Italic\">[Klager] </span>[Taler i munden på studieværten]: Jeg vil godt lige have lov til at svare på det. Man kan læse meget mere inde på min hjemmeside, [Klagers hjemmeside]. Meget mere om det her. Det jeg gerne vil have frem, det er, at det her handler om, at dem der kritiserer mig, de bruger Rorschach. Godkender det. De holder hånden over hinanden i Ankestyrelsen, og derfor støtter de egentlig en politik af Astrid Krag og Mette Frederiksen, som jeg ikke går med på med faglighed. Jeg lader mig ikke politisere, det vil sige, reelt set skal der fjernes betydeligt færre børn, fordi alle dem, der er fjernet med Rorschach-test eller med følelser, som er blevet gjort af blandt andet dem, der kritiserer mig, og som jeg har haft kritiseret før Ekstra Blads-sagen, de skal gøres om. Ergo er der også noget politik i det her, og samtidig er det åbenlyst, at man dækker over hinanden, når Socialstyrelsen direkte skriver, at de test, som de anerkender, de er invalide, altså non-valide eller lav-valide, og har anerkendt, at det, jeg er blevet kritiseret for, er validt, men jeg læser det kritikpunkt.</p>\r\n<p>\r\n   <span class=\"Italic\">Studieværten</span> [Afbryder [Klager]]: Tak for det, og vi har jo hørt din hjemmeside, hvor man altså kan gå ind og læse mere.</p>\r\n<p>\r\n   <span class=\"Italic\">[Klager]</span>: Ja, [Klagers hjemmeside]. ”</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder, at DR ikke har overskredet rammerne for redigering ved under interviewet at fastholde ønsket om at få [Klager] til at forholde sig til de konkrete kritikpunkter, hvilket medførte, at [Klager] blev afbrudt flere gange under interviewet. Hertil bemærker nævnet, at [Klager], trods de omtalte afbrydelser, fik lejlighed til, bl.a. i ovenfor gengivne udsagn at redegøre for, hvorfor den fremsatte kritik efter hans mening er uberettiget, og hvad kritikken skyldes.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af ovenstående finder Pressenævnet, at DR ikke har handlet i strid med god presseskik i forbindelse med indslaget. Nævnet finder således, der i indslaget klart blev redegjort for baggrunden for den fremsatte kritik af [Klager], ligesom nævnet finder, at [Klager] før og under optagelserne på tilstrækkelig vis fik lejlighed til at besvare kritikken mod ham. Nævnet udtaler derfor ikke kritik af DR.</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 1. marts 2022</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/03/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20220918825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA012974"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/03/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9188"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/03/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2021-80-0713"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}