{
    "id": 216369,
    "title": "Pressenævnets kendelse i sag nr. 2020-80-0490",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9639 af 15/09/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2020-80-0490</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Fredericia Dagblad får kritik for manglende forelæggelse</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Fredericia Dagblad bragte i april 2020 omtale af et annulleret samarbejde mellem en læge og en kommune, herunder om det økonomiske tab dette havde medført for kommunen. Den omtalte læge klagede til Pressenævnet over, at Fredericia Dagblad havde bragt ukorrekt og skadelig information om hende, som ikke var forelagt for hende forud for offentliggørelsen, og at Fredericia Dagblad havde afvist at bringe hendes genmæle. Nævnet fandt, at der var faktuel dækning for oplysningerne i artiklen, men udtalte kritik af Fredericia Dagblad for den manglende forelæggelse og lagde i den forbindelse vægt på, at omtalen var egnet til at være krænkende, skadelig eller agtelsesforringende for lægen. Nævnet fandt ikke grundlag for at imødekomme anmodningen om genmæle.</p>\r\n</div>\r\n<p>[Klager] har klaget til Pressenævnet over artiklen <span class=\"Italic\">”Ansættelse blev annulleret: [Klager]-sagen koster Fredericia Kommune hundredtusindvis af kroner”,</span> som blev bragt den 4. april 2020 på Fredericia Dagblads netavis frdb.dk, idet hun mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over, at artiklens overskrift indeholder ukorrekte oplysninger, som ikke blev forelagt hende forud for offentliggørelsen. [Klager] har desuden klaget over Fredericia Dagblads afvisning af hendes anmodning om genmæle.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den påklagede artikel</span>\r\n</p>\r\n<p>Fredericia Dagblad bragte den 4. april 2020 artiklen<span class=\"Italic\"> ”Ansættelse blev annulleret: [Klager]-sagen koster Fredericia Kommune hundredtusindvis af kroner” </span>på Fredericia Dagblads netavis frdb.dk<span class=\"Italic\">.</span></p>\r\n<p>\r\n</p>\r\n<p>Artiklen har underrubrikken:</p>\r\n<p>\r\n</p>\r\n<p>”Da en storm af protester rejste sig i januar, besluttede forvaltningen i Fredericia Kommune at annullere samarbejdet med lægekonsulent [Klager]. Nu har kommunen opgjort, hvad det koster. ”</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgår herefter følgende:</p>\r\n<p>\r\n</p>\r\n<p>”FREDERICIA: Samarbejdet nåede knap at komme igang, inden det var slut. Da det i januar rygtedes, at Fredericia Kommune havde indledt et samarbejde med den kontroversielle lægekonsulent [Klager], rejste der sig en storm af protester.</p>\r\n<p>Det fik Fredericia Kommune til at trække i land, og samarbejdet blev afbrudt, inden det var gået officielt i gang. Men det blev dog ikke helt omkostningsfrit for kommunen. Prisen løber op i 277.200 kroner for det annullerede samarbejde. Det oplyser koncerndirektør for voksen-og ældreområdet [Koncerndirektøren] til Fredericia Dagblad. <span class=\"Italic\">[Formanden]: -Vi kan komme videre</span></p>\r\n<p>Beløbet er Fredericia Kommune kontraktligt forpligtet til at betale til virksomheden [Virksomhed A], som ifølge cvr-registeret er et binavn til [Virksomhed B], der er 100 procent ejet af [Klager]. Virksomheden gav i seneste regnskab - fra 2018 - et underskud før skat på 872.000 kroner.</p>\r\n<p>På baggrund af den storm af protester, der rejste sig i januar, da nyheden om ansættelsen af [Klager] spredte sig, besluttede Fredericia Kommune at droppe den tre måneders prøveperiode fra 1. februar.</p>\r\n<p>Dengang påpegede formand for social-og beskæftigelsesudvalgsformand [Formanden] [Partiet], at både ansættelsen og beslutningen om at droppe samarbejdet var en afgørelse truffet af forvaltningen.</p>\r\n<p>Han har heller ikke meget at sige til, at beslutningerne nu koster Fredericia Kommune 277.200 kroner.</p>\r\n<p>- Først og fremmest er sagen håndteret af forvaltningen. Jeg er glad for, der er fundet en anden løsning, og man har landet det her, og vi kan komme videre, siger [Formanden]. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Efter offentliggørelsen</span>\r\n</p>\r\n<p>[Klager] var efter offentliggørelsen af den påklagede artikel i korrespondance med Fredericia Dagblad via mail. Fredericia Dagblad har fremsendt en kopi af mailkorrespondancen, hvoraf blandt andet fremgår, at [Klager] den 4. april 2020 skrev følgende til Fredericia Dagblad:</p>\r\n<p>\r\n</p>\r\n<p>”Til redaktionen Jeg er ikke tilfreds med jeres artikel og at jeg ikke har fået den forelagt. Der var ikke tale om en ansættelse men et samarbejde - så det skal gerne ændres til rette. Herudover kan jeg ikke acceptere, at der ubegrundet drages tvivl om min faglighed. Jeg ønsker at få tilføjet følgende gerne som citat: ”Det er afgørende for borgernes retssikkerhed og fællesskabet, at sager om fx sociale ydelser ved sygdom er korrekt lægeligt dokumenteret. Jeg har Ankestyrelsens ord for at gøre præcist hvad der forventes af en lægekonsulent og har meget fokus på netop retningslinierne for lægekonsulentens arbejde. ” Bekræft gerne modtagelse heraf og at jeg får dette genmæle. mvh [Klager]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Den 6. april 2020 svarede Fredericia Dagblad følgende til [Klager]:</p>\r\n<p>\r\n</p>\r\n<p>”Kære [Klager],  Jeg har fået din mail fra journalist [Journalisten] og svarer hermed for vort vedkommende. Da der alene er tale om en artikel, hvori der gøres op, hvad Fredericia Kommunes samarbejde med dig har kostet kommunen, ser jeg intet belæg for, at du skulle høres i denne omgang. Derfor har du ikke fået den forelagt. Du er som alle andre velkommen til at skrive et læserbrev. Med venlig hilsen [Chefredaktøren] Chefredaktør”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Samme dag skrev [Klager] følgende til Fredericia Dagblad:</p>\r\n<p>\r\n</p>\r\n<p>”Kære [Chefredaktøren], Selvfølgelig skal jeg høres, når I citerer andre. Det er immervæk mig det handler om. Plus I skriver ansættelse - der har ikke været tale om nogen ansættelse. Når jeg omtales på den måde, har jeg selvfølgelig ret til genmæle - og det er jeg sikker på at Pressenævnet også vil mene. Jeg finder det uforskammet, at du henviser til at jeg kan skrive et læserbrev. Jeg har ret til genmæle og faktuelle fejl skal rettes. Det begynder jo at være et mønster med jer, kan jeg se - og hvor jeres linie har defamering for øje. Jeg undrer mig rigtigt meget over dit svar, som dog bekræfter mig i at I har handlet i ond tro. Jeg skal bede dig sikre, at jeg får et genmæle i dag og at de faktuelle fejl rettes. mvh</p>\r\n<p>[Klager]”</p>\r\n<p>\r\n</p>\r\n<p>[Klager]s klage er modtaget i Pressenævnet den 7. april 2020.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Overskriftens dækning</span>\r\n</p>\r\n<p>[Klager] har anført, at overskriften <span class=\"Italic\">”Ansættelse blev annulleret: [Klager]-sagen koster Fredericia Kommune hundredtusindvis af kroner” </span>er faktuelt forkert, idet der ikke var tale om en ansættelse, men derimod et samarbejde.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forelæggelse</span>\r\n</p>\r\n<p>[Klager] har anført, at hun ikke har fået forelagt artiklen eller fået lov til at udtale sig. [Klager] har henvist til, at hun selv har forelagt sagen gentagende gange for Fredericia Dagblad og har fået afslag på at rette de faktuelle fejl i artiklen, hvilket hun opfatter som, at mediet bevidst har handlet i ond tro.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Genmæle</span>\r\n</p>\r\n<p>[Klager] har anført, at Fredericia Dagblad har afvist at bringe hendes genmæletekst. Af teksten fremgår følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Det er afgørende for borgernes retssikkerhed og fællesskabet, at sager om fx sociale ydelser ved sygdom er korrekt lægeligt dokumenteret. Jeg har Ankestyrelsens ord for at gøre præcist hvad der forventes af en lægekonsulent og har meget fokus på netop retningslinjerne for lægekonsulentens arbejde. ”</p>\r\n<p>[Klager] har endvidere anført, at hun i artiklen er blevet udsat for gentagende æreskrænkelser, hvorfor hun burde få et genmæle.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 Fredericia Dagblads synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Overskriftens dækning</span>\r\n</p>\r\n<p>Fredericia Dagblad har anført, at eftersom [Klager] og Fredericia Kommune indgik kontrakt om, at hendes firma fra den 1. februar 2020 i tre måneder med mulighed for forlængelse blev ansat til blandt andet lægekonsulentopgaver og skulle honoreres herfor, er det dækkende at skrive ”ansættelse” i overskriften.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] var ansat i en projektansættelse med Fredericia Kommune som arbejdsgiver. Det har kostet kommunen 277.200 kr. at annullere aftalen, inden den blev realiseret. Inden da havde [Klager] holdt kursus for medarbejdere i Fredericia Jobcenter. Jævnfør den aftale, Fredericia Kommune og [Klager] indgik, skulle der løbende leveres ”tidlige lægelige visitationer, skriftlige almindelige og psykiatriske lægeskøn ved behov samt miniskøn ved udvalgte sager”, som der står i kontrakten, Fredericia Dagblad har fået aktindsigt i. Den viser også, at Fredericia Jobcenter på ugebasis på en aftalt dag skulle sende ugens visitationssager samlet til vurdering. At kommunen efterfølgende skulle finde en anden lægekonsulent, viser ydermere, at der er tale om et ansættelsesforhold – en jobfunktion, der skal udfyldes.</p>\r\n<p>\r\n</p>\r\n<p>Fredericia Dagblad har henvist til, at den ansvarlige politiker, udvalgsformand [Formanden], efter kommunens brud med [Klager] i januar 2020 udtalte følgende til Fredericia Dagblad:</p>\r\n<p>”Koncernområdet har sat gang i ansættelsen rent administrativt og lukket den ned administrativt. Det tager jeg til efterretning. Det har vi ikke behandlet politisk. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forelæggelse</span>\r\n</p>\r\n<p>Fredericia Dagblad har anført, at artiklen alene omhandler, hvad det kostede Fredericia Kommune og dermed skatteborgerne, at [Klager]s firma blev fravalgt inden projektperiodens start. Der offentliggøres ingen ærekrænkende oplysninger eller udtalelser i artiklen, som burde være forelagt hende inden offentliggørelsen. Fredericia Dagblad har henvist til, at de i tidligere tilfælde, hvor der har været tale om artikler, hvor [Klager]s ry blev kritiseret, naturligvis har givet hende lejlighed til at forholde sig til det.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Genmæle</span>\r\n</p>\r\n<p>Fredericia Dagblad har afvist at bringe det ønskede genmæle.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Jens Kruse Mikkelsen, Jørn Mikkelsen, Lars Lindskov og John Meinert Jacobsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kompetence</span>\r\n</p>\r\n<p>Pressenævnet bemærker, at spørgsmålet om, hvorvidt forhold er injurierende (dvs. æreskrænkelse efter straffeloven), hører under domstolene og falder uden for nævnets kompetence. Nævnet har alene kompetence til at tage stilling til, hvorvidt der er tale om krænkende oplysninger efter de vejledende regler om god presseskik.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Overskriftens dækning</span>\r\n</p>\r\n<p>[Klager] har klaget over, at overskriften <span class=\"Italic\">”Ansættelse blev annulleret: [Klager]-sagen koster Fredericia Kommune hundredtusindvis af kroner” </span>er faktuelt forkert, idet der ikke var tale om en ansættelse, men derimod et samarbejde.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at overskrifter og mellemrubrikker i form og indhold skal have dækning i den pågældende artikel eller udsendelse, jf. punkt. A. 6.</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgår følgende:</p>\r\n<p>\r\n</p>\r\n<p>”FREDERICIA: Samarbejdet nåede knap at komme igang, inden det var slut. Da det i januar rygtedes, at Fredericia Kommune havde indledt et samarbejde med den kontroversielle lægekonsulent [Klager], rejste der sig en storm af protester.</p>\r\n<p>Det fik Fredericia Kommune til at trække i land, og samarbejdet blev afbrudt, inden det var gået officielt i gang. Men det blev dog ikke helt omkostningsfrit for kommunen. Prisen løber op i 277.200 kroner for det annullerede samarbejde. Det oplyser koncerndirektør for voksen-og ældreområdet [Koncerndirektøren] til Fredericia Dagblad. <span class=\"Italic\">[Formanden]: -Vi kan komme videre</span></p>\r\n<p>Beløbet er Fredericia Kommune kontraktligt forpligtet til at betale til virksomheden [Virksomhed A], som ifølge cvr-registeret er et binavn til [Virksomhed B], der er 100 procent ejet af [Klager]. Virksomheden gav i seneste regnskab - fra 2018 - et underskud før skat på 872.000 kroner.</p>\r\n<p>På baggrund af den storm af protester, der rejste sig i januar, da nyheden om ansættelsen af [Klager] spredte sig, besluttede Fredericia Kommune at droppe den tre måneders prøveperiode fra 1. februar.</p>\r\n<p>Dengang påpegede formand for social-og beskæftigelsesudvalgsformand [Formanden] [Partiet], at både ansættelsen og beslutningen om at droppe samarbejdet var en afgørelse truffet af forvaltningen.</p>\r\n<p>Han har heller ikke meget at sige til, at beslutningerne nu koster Fredericia Kommune 277.200 kroner.</p>\r\n<p>- Først og fremmest er sagen håndteret af forvaltningen. Jeg er glad for, der er fundet en anden løsning, og man har landet det her, og vi kan komme videre, siger [Formanden]. ”</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af sagens oplysninger har Pressenævnet lagt til grund, at [Klager] og Fredericia Kommune indgik kontrakt om, at hendes firma fra den 1. februar 2020 i tre måneder med mulighed for forlængelse skulle varetage blandt andet lægekonsulentopgaver og skulle honoreres herfor. Nævnet har endvidere lagt til grund, at Fredericia Kommune efterfølgende annullerede kontrakten.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at den påklagede overskrift og anvendelsen af ordet ”ansættelse” er et udtryk for mediets vurdering af de faktiske forhold, og at overskriften ikke går ud over, hvad der er dækning for i artiklen. Nævnet finder derfor efter en samlet vurdering ikke grundlag for at udtale kritik af overskriftens formulering.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forelæggelse</span>\r\n</p>\r\n<p>[Klager] har klaget over, at hun ikke fik forelagt artiklen forud for offentliggørelsen.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at oplysninger, som kan være skadelige, krænkende eller virke agtelsesforringende for nogen, skal efterprøves i særlig grad, inden de bringes, først og fremmest ved forelæggelse for den pågældende, jf. punkt A. 3.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at den overordnede kritik af de økonomiske omkostningerne forbundet med annulleringen af kontrakten mellem [Klager] og Fredericia Kommune, der fremsættes i artiklen, angår Fredericia Kommune og ikke udtrykkeligt [Klager].</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder dog efter en samlet vurdering, at oplysningerne om den annullerede kontrakt kan være egnet til at være krænkende, skadelige eller virke agtelsesforringende for [Klager]. Oplysningerne burde derfor have været forelagt for [Klager] forud for offentliggørelsen, således at hun havde mulighed for at kommentere oplysningerne i sammenhæng med, at de blev fremsat. Da dette ikke er sket, udtaler nævnet herefter kritik af Fredericia Dagblad for at have bragt oplysningerne uden forudgående forelæggelse for [Klager].</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Genmæle</span>\r\n</p>\r\n<p>[Klager] har klaget over, at Fredericia Dagblad har afvist at bringe følgende genmæle:</p>\r\n<p>\r\n</p>\r\n<p>”Det er afgørende for borgernes retssikkerhed og fællesskabet, at sager om fx sociale ydelser ved sygdom er korrekt lægeligt dokumenteret. Jeg har Ankestyrelsens ord for at gøre præcist hvad der forventes af en lægekonsulent og har meget fokus på netop retningslinierne for lægekonsulentens arbejde. ”</p>\r\n<p>Det fremgår af medieansvarslovens § 36, stk. 1, at en anmodning om genmæle i massemedierne over for oplysninger af faktisk karakter, som er egnet til at påføre nogen økonomisk eller anden skade af betydning, og som er bragt i et massemedie, skal tages til følge, medmindre oplysningernes rigtighed er utvivlsom.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at [Klager]s genmæletekst i det væsentlige indeholder vurderinger og kommentarer til de af Fredericia Dagblads offentliggjorte oplysninger, og at teksten ikke er begrænset til de nødvendige faktiske oplysninger. Allerede derfor finder nævnet, at Fredericia Dagblad var berettiget til at afvise at bringe teksten som et genmæle efter medieansvarslovens regler. [Klager] er herefter ikke berettiget til at få bragt genmælet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Offentliggørelse af Pressenævnets kendelse</span>\r\n</p>\r\n<p>I medfør af medieansvarslovens § 49 pålægger Pressenævnet herefter den ansvarshavende redaktør af Fredericia Dagblad at offentliggøre følgende til Pressenævnets logo som illustration:</p>\r\n<p>\r\n</p>\r\n<p>”[rubrik]</p>\r\n<p>Pressenævnet kritiserer Fredericia Dagblad</p>\r\n<p>\r\n</p>\r\n<p>[underrubrik]</p>\r\n<p>Fredericia Dagblad får kritik for manglende forelæggelse i en artikel vedrørende [Klager]</p>\r\n<p>\r\n</p>\r\n<p>[tekst]</p>\r\n<p>Fredericia Dagblad bragte i april 2020 en artikel med omtale af en annulleret kontrakt mellem Fredericia Kommune og [Klager], som medførte et økonomisk tab for kommunen. Pressenævnet finder, at artiklen indeholder oplysninger, der kan være skadelige, krænkende eller agtelsesforringende for [Klager]. Pressenævnet har derfor udtalt kritik af Fredericia Dagblad for at bringe oplysningerne uden at give [Klager] mulighed for at kommentere dette.</p>\r\n<p>Pressenævnet har pålagt os at bringe ovennævnte meddelelse. Hele kendelsen fra Pressenævnet kan læses på pressenaevnet.dk”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Offentliggørelse af nævnets kendelse skal ske snarest på de af mediets platforme, hvor den påklagede artikel har været bragt.</span> <span class=\"Italic\">Offentliggørelse skal ske som en selvstændig artikel, der prioriteres, f.eks. med placering på en forside i mindst et døgn efter kritikkens offentliggørelse.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Pressenævnets offentliggørelsestekst skal bringes uden reklamer i teksten.</span> <span class=\"Italic\">Endvidere skal denne artikel være offentligt tilgængelig som en selvstændig artikel i overensstemmelse med prioriteringen af den påklagede artikel, og i en periode svarende til den periode, hvor den påklagede artikel har været tilgængelig.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Endelig skal der oprettes et link med teksten ”Pressenævnet har udtalt kritik af artiklen” til nævnets kendelse ved starten af brødteksten i den påklagede artikel, hvis den fortsat er tilgængelig på hjemmesiden og ikke er ændret på de punkter, hvor nævnet har udtalt kritik.</span> <span class=\"Italic\">Skrifttype og layout bør svare til den opsætning, der i øvrigt anvendes af mediet.</span></p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 15. september 2020</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/09/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20200963925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA012019"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/09/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9639"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/09/2020"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2020-80-0490"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}