{
    "id": 229717,
    "title": "Pressenævnets kendelse i sag nr. 2021-80-0733",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9199 af 01/03/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2021-80-0733</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">DR får kritik for misvisende klipning i dokumentar</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">DR bragte i september 2021 en dokumentarudsendelse om en tidligere borgmester gennem blandt andet interviews med personer, som kendte ham. I udsendelsen viste DR klip fra en PR-film produceret til kommunen. I et klip udtalte speaken sig – som citat af borgmesteren – om kommunens likvide kassebeholdning og stigningen af denne. Personen, som havde lagt stemme til speaken i PR-filmen, klagede til Pressenævnet over, at DR havde bortredigeret i citatet, så det fejlagtigt fremstod som hans udsagn og ikke som borgmesterens citat. Pressenævnet fandt, at udsagnet fremstod forvansket, idet klager kunne fremstå som afsender af oplysningen om kommunens økonomi, og nævnet udtalte kritik af DR for klipningen og redigeringen.</p>\r\n</div>\r\n<p>[Klager] har klaget til Pressenævnet over dokumentarudsendelsen <span class=\"Italic\">”Brixtofte - helt, skurk, far: Gaveboden er åben (1:3)”</span>, som blev bragt den 29. september 2021 på DR2, idet han mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over, at DR har manipuleret et citat i udsendelsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forud for offentliggørelsen</span>\r\n</p>\r\n<p>Den 27. april 2021 indgik [Klager] en aftale med Story Productions ApS om overdragelse af rettighederne til filmene<span class=\"Italic\"> ”Skulpturen i naturen” og ”Familien, fantasien og førstepladsen”</span>, som er produceret af [Klager] i henholdsvis 1999 og 2001, til programserien <span class=\"Italic\">”BRIXTOFTE”</span> til DR.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den påklagede udsendelse</span>\r\n</p>\r\n<p>DR bragte den 29. september 2021 kl. 21:30 på DR2 dokumentarudsendelsen <span class=\"Italic\">”Brixtofte - helt, skurk, far: Gaveboden er åben (1:3)”</span>. Udsendelsen, som varer ca. 43 minutter, er fortsat tilgængelig på dr.dk med følgende omtale:</p>\r\n<p>\r\n</p>\r\n<p>”Peter Brixtofte har en drøm om at skabe verdens bedste kommune. Her skal alle kunne få alt hvad de har brug for, og mere end de drømmer om. Alle er lykkelige. Men der er noget der ikke hænger sammen. ”</p>\r\n<p>\r\n</p>\r\n<p>Udsendelsen er første afsnit ud af tre i programserien <span class=\"Italic\">”Brixtofte - helt, skurk, far”</span> og skildrer Peter Brixtoftes politiske karriere, herunder hans tid som borgermester i Farum gennem blandt andet interviews med personer, som kendte ham og en række arkivklip/filmklip af ham.</p>\r\n<p>\r\n</p>\r\n<p>Af udsendelsen fremgår blandt andet følgende:</p>\r\n<p>\r\n</p>\r\n<p>[Tidskode 39:45-40:47]</p>\r\n<p>Der vises optagelser af [Kulturchefen], tidligere kulturchef i Farum Kommune. [Kulturchefen] sidder ved et bord med en række ringbind, billeder og VHS-bånd foran sig:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Italic\">[Kulturchefen]</span>: Nå ja, den ligger her. Familien, fantasien og førstepladsen [forsiden på VHS-boksen med teksten ”Familien, Fantasien og Førstepladsen: Om Farums vej fra velstand til velfærd” vises]. Den bliver jo lavet i 2001, lige op til valget. Jeg vil nærmest kalde den en propagandafilm. ”</p>\r\n<p>\r\n</p>\r\n<p>Der vises herefter nogle uddrag fra PR-filmen <span class=\"Italic\">”Familien, fantasien og førstepladsen”</span>, hvor [Klager] lægger stemme til speaken:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Italic\">Speak voiceover, mens der vises optagelser fra Farum</span>: Farum Kommune har danmarksrekord i service til borgerne. Og en hel del opsigtsvækkende politiske ideer om velfærd og livskvalitet. Og Peter Brixtofte signalerer selv gennem sit kropssprog det fællesskab og familieskab, han ønsker i kommunen.</p>\r\n<p>\r\n   <span class=\"Italic\">Speak (interviewer person på gaden)</span>: Hvem er borgmester her?</p>\r\n<p>\r\n   <span class=\"Italic\">Interviewede ([Borgeren])</span>: Jo, Peter Brixtofte.</p>\r\n<p>\r\n   <span class=\"Italic\">Speak voiceover, fortsat, mens der vises optagelser fra Farum</span>: Farums likvide kassebeholdning er på over en halv milliard kroner, og den vil være stærkt stigende de kommende år.</p>\r\n<p>\r\n   <span class=\"Italic\">Peter Brixtofte</span>: Alle [uklar tale]. Det kan godt være, at der er nogle, der taber, men Farum Kommune vinder i hvert fald.</p>\r\n<p>\r\n   <span class=\"Italic\">Speak</span>: Og det er du sikker på?</p>\r\n<p>\r\n   <span class=\"Italic\">Peter Brixtofte</span>: Hundrede procent. ”</p>\r\n<p>\r\n</p>\r\n<p>Der klippes herefter til et interview med [Journalisten], tidligere journalist for B. T. :</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Italic\">[Journalisten]</span>: Det er jo en hyldestsang af sådan næsten messianske proportioner til det eksisterende styre. ”</p>\r\n<p>\r\n</p>\r\n<p>[Tidskode 42:53-42:56]</p>\r\n<p>Udsendelsen afsluttes med blandt andet følgende rulletekster, der vises med hvid skrift:</p>\r\n<p>\r\n</p>\r\n<p>”Der blev vist klip og billeder fra DR, TV2 Lorry, Ekstra Bladet, BT, Scanpix, Aller Media og DR dokumentarerne ”Peters omgang” og ”Exit Brixtofte” og filmene ”Fantasien, Familien og Førstepladsen” og ”Skulpturen i Naturen” produceret af [Klager], [Virksomheden]”</p>\r\n<p>\r\n</p>\r\n<p>[Klager] klagede den 2. oktober 2021 til DR, som den 19. oktober 2021 afviste klagen. [Klager]s klage over DRs afvisning er modtaget i Pressenævnet den 23. oktober 2021.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kompetence</span>\r\n</p>\r\n<p>[Klager] har anført, at den påklagede udsendelse er underlagt de presseetiske regler og dermed Pressenævnets kompetence. [Klager] er af den opfattelse, at hans PR-film, som anvendes i den påklagede udsendelse, er en journalistisk produktion, som han alene har skabt og er ophavsmand til.</p>\r\n<p>\r\n</p>\r\n<p>En afvisning af klagen vil have den konsekvens, at DR i al fremtid frit kan manipulere og skamklippe en hvilken som helst kilde, som DR postulerer er et produkt/en kilde uden journalistisk indhold.</p>\r\n<p>\r\n</p>\r\n<p>Sagen er efter [Klager]s opfattelse ikke et spørgsmål om ”redigeringsret”, men et spørgsmål om, at ”god presseskik er overtrådt”.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Retlig interesse</span>\r\n</p>\r\n<p>[Klager] har anført, at han har retlig interesse, da både han og hans PR-film er afbildet i den påklagede udsendelse i form af en kreditering til sidst i udsendelsen. [Klager] er i den sammenhæng blot en medvirkende på linje med en hvilken som helst anden medvirkende i programserien.</p>\r\n<p>\r\n</p>\r\n<p>DR har i svaret til Pressenævnet forsøgt at skelne mellem en kreditering, der foregår mens udsendelsen spiller, i forhold til en kreditering, der foregår mens udsendelsen falder ud, samt sidestillet [Klager] med en skuespiller/stemme/statist. [Klager] har i den forbindelse bemærket, at der ikke kan skelnes på denne måde. Seerne lukker ikke øjnene, fordi krediteringen af [Klager] og hans virksomhed finder sted i de sidste sekunder frem for to minutter tidligere, og den sidestilling svarer til, at en forfatter, der indlæser sin egen bog, alene krediteres for indlæsningen – ikke for skabelsen.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har endvidere anført, at hans omdømme er skadet, da han fortsat er erhvervsaktiv og fremstilles som ophavsmand til en PR-film, der ukritisk lovpriser Farums økonomiske situation.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Redigering</span>\r\n</p>\r\n<p>[Klager] har indledningsvis oplyst, at han har produceret to PR-film om Farum Kommune: <span class=\"Italic\">”Skulpturen i naturen” </span>(1999) og <span class=\"Italic\">”Familien, fantasien og førstepladsen”</span> (2001). [Klager] solgte i april 2021 rettighederne til PR-filmene til producenten Story Productions, som herefter har anvendt disse i programserien <span class=\"Italic\">”Brixtofte - helt, skurk, far”</span> primært til at forsyne programseriens afsnit 1 og 2 med historiske billede/lydklip, interviews m.m.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har anført, at DR i den påklagede udsendelse har bortredigeret et citat fra PR-filmen <span class=\"Italic\">”Familien, fantasien og førstepladsen”</span> med daværende Farum-borgmester Peter Brixtofte, der fremsætter en tvivlsom/usand vurdering af kommunens likviditet, således at citatet fejlagtigt fremstår som [Klager]s og PR-filmens udsagn og ikke som et borgmestercitat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har henvist til, at følgende udtrykkes gennem speak, som han har lagt stemme til, i den påklagede udsendelse:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Italic\">Speak voiceover</span>: Farums likvide kassebeholdning er på over en halv milliard kroner, og den vil være stærkt stigende de kommende år. ”</p>\r\n<p>\r\n</p>\r\n<p>I den tilsvarende sekvens i den oprindelige PR-film udtrykkes imidlertid følgende gennem speak:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Italic\">Speak voiceover</span>: … og det er heller ikke alle, der er enige med Peter Brixtofte i hans Farum-model. Men borgmesterens reaktion på det er, at Farums likvide kassebeholdning er på over en halv milliard kroner, og den vil være stærkt stigende de kommende år. ”</p>\r\n<p>\r\n</p>\r\n<p>I den påklagede udsendelses nye og forvrængede præmis, der fungerer som en slags optakt til programseriens klimaks, er borgmestercitatet altså klippet bort, så [Klager] – i stedet for borgmesteren – fremstår som den direkte afsender af det tvivlsomme/usande budskab om Farum Kommunes økonomi. [Klager] fremstår på den måde indirekte som en slags medvider til den tidligere borgmesters ulovlige økonomiske dispositioner. Det er [Klager]s opfattelse, at der er tale om citatfusk egnet til at skade hans omdømme som journalist og ”filmmaker” og dermed en overtrædelse af god presskik.</p>\r\n<p>\r\n</p>\r\n<p>I den påklagede udsendelse er PR-filmen <span class=\"Italic\">”Familien, fantasien og førstepladsen”</span> åbenbart udset til at opfylde præmissen om at være propaganda for en borgmester i panik før kommunalvalget. Det kunne tilsyneladende ikke ske, uden at der i redigeringen blev strammet så meget i den oprindelige PR-films faktiske indhold, at det i den påklagede udsendelses færdige version endte med det anførte citatfusk og forkert afsender.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har bemærket, at den nævnte tvivlsomme/usande udtalelse fra borgmester Peter Brixtofte om Farum Kommunes likviditet, er placeret i umiddelbar sammenhæng med, at Peter Brixtoftes kritikere og politiske modstandere præsenteres med synspunktet: de er ikke er enige med ham om Farum-modellen. Da borgmestercitatet i den påklagede udsendelse er blevet ændret til [Klager]s statement, sker det samtidig med, at den oprindelige sekvens med de politiske modstandere erstattes af en sekvens om borgmesterens ”familiære kropssprog” med kram og kindkys til kendte og ukendte danskere. Dermed bibringes seeren det ønskede indtryk af PR-filmen som ”propaganda”, som en anden medvirkende, journalist [Journalisten], dermed efterfølgende får lejlighed til i dokumentaren at kalde for ”en hyldestsang af messianske dimensioner”.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har oplyst, at PR-filmen reelt er kendetegnet ved faktuelt at afspejle, hvilke services, Farum Kommune i 2001 ydede til sine borgere (pensionistrejser, computere til alle børn i skolerne etc.). Samtidig stiller filmen sig skeptisk over for, hvordan finansieringen af disse services rent faktisk blev bragt til veje, som alt sammen er udtryk for journalistisk metode. PR-filmen giver et portræt af Farum under Peter Brixtofte, produceret på et tidspunkt, hvor ingen endnu kunne dokumentere eller sandsynliggøre, at noget var galt eller kriminelt. I en PR-film er det en balancegang både at give bestilleren PR-værdi og selv som journalist at bevare sin troværdighed. Det vigtigste for at bevare troværdigheden er at have mulighed for at sikre sig, at det, man siger i sin speak (på vegne af filmen), er sandt. Virker oplysninger tvivlsomme eller umulige at researche i bund, må de fremstå i citat eller som interview, så de personer, som rent faktisk udtaler sig, selv kan stå til ansvar for det udtalte. Den balance og journalistiske frihed synes [Klager], at han forhåndssikrede sig hos Farum Kommunes ordførende direktør [Direktøren] dengang i 2001. Han accepterede også, at [Klager] kunne stille skeptiske/kritiske spørgsmål til borgmesteren angående økonomien samt frit kunne omtale, at der var politikere i byrådet, som var uenige med Peter Brixtofte i hans Farum-model og i hans drift af kommunen. Dette praktiseres da også i filmens speak og interview, idet Farum Kommunes forskellige services over for borgerne nok afspejles, mens finansieringen af disse services behandles med journalistisk distance. [Klager] undgår dermed i sin egen film at blive sidestillet med Peter Brixtoftes tvivlsomme sandheder.</p>\r\n<p>\r\n</p>\r\n<p>På et tidspunkt i den påklagede udsendelse [tidskode 39:43] foretager en medvirkende, tidligere kulturchef i Farum Kommune [Kulturchefen], som i øvrigt selv har bestilt PR-filmen <span class=\"Italic\">”Skulpturen i naturen”</span>, en i sammenhængen overraskende vurdering af PR-filmen <span class=\"Italic\">”Familien, fantasien og førstepladsen”</span> med ordene: ”Jeg vil næsten kalde den propagandafilm”. Dermed ændrer udsendelsen brugen af [Klager]s film som ”historisk bagtæppe” sig til et forsøg på at påvise, at en politisk svækket Peter Brixtofte bestilte filmen hos [Klager] med henblik på at bevare magten i Farum for dermed fortsat at være i stand til at skjule kommunens reelle økonomiske situation. I udsendelsen sker dette skift i præmis gennem den omtalte klippetekniske manipulation, der altså tilsyneladende har til formål at understøtte [Kulturchefen]s vurdering af PR-filmen som propaganda op til kommunalvalget i november 2001.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har i den forbindelse oplyst, at PR-filmen blev bestilt af Farum Kommune – angiveligt med henblik på visning af den engelsksprogede version ved en konference i en international forening af elitekommuner Cities of Tomorrow, som Farum Kommune var medlem af og skulle være konferencevært for i denne periode. Den dansksprogede version, der blev færdig få dage inden valget, har [Klager] bekendt ikke været anvendt i valgkampen. Dengang var der ikke mulighed for hurtig massedistribution på de sociale medier. Endvidere har Peter Brixtofte hverken før eller under produktionen af filmen haft mulighed for at påvirke PR-filmens indhold, ligesom ingen andre repræsentanter for Farum Kommune har udøvet nogen form for redigerende funktion.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har afslutningsvis bemærket, at PR-filmen <span class=\"Italic\">”Familien, fantasien og førstepladsen” </span>er en PR-film udarbejdet efter journalistiske principper og ikke en reklamevideo, som anført af DR i svaret til Pressenævnet. Dette uanset, at PR-filmen omtales sådan af [Klager] i en enkelt dialog med DR. DR bør dog vide, at selv i reklamer er det ifølge markedsføringsloven forbudt at bringe urigtige eller vildledende oplysninger.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 DRs synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kompetence</span>\r\n</p>\r\n<p>DR har anført, at DRs anvendelse af klip fra [Klager]s reklamevideo i den påklagede udsendelse, som DR via Story Productions ApS har erhvervet af [Klager], ikke angår de vejledende regler for god presseskik, jf. medieansvarslovens § 34, stk. 1, men DRs overholdelse af den mellem [Klager] og producenten indgåede aftale om rettighedserhvervelse samt ophavsretsloven. Klagen hører efter DRs opfattelse dermed ikke under Pressenævnets kompetence, men under domstolenes. Dette understøttes også af DRs korrespondance med [Klager].</p>\r\n<p>\r\n</p>\r\n<p>Det er DRs opfattelse, at DRs anvendelse af reklamevideoen i udsendelsen ikke – som påstået af [Klager] – skal bedømmes efter de vejledende regler for god presseskik, men efter ophavsretslovens og aftalelovens regler, herunder blandt andet i relation til fortolkning af aftaler om overdragelse af ophavsretligt beskyttet materiale samt krænkelse af [Klager]s anseelse og egenart (droit moral). Ophavsretsloven har til hensigt netop at varetage ophavsmandens interesser i den forbindelse. Det gælder både for så vidt angår DRs offentliggørelse af klip fra reklamevideoen, DRs redigering/ændring og sammenklipning af reklamevideoen, samt krænkelse af [Klager]s omdømme i forbindelse hermed, som han har påberåbt sig i denne sag.</p>\r\n<p>\r\n</p>\r\n<p>Det er således DRs opfattelse, at DRs anvendelse af reklamevideoen i den påklagede udsendelse falder uden for Pressenævnets kompetence.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Retlig interesse</span>\r\n</p>\r\n<p>DR har anført, at [Klager] ikke har retlig interesse, da han hverken direkte eller indirekte er omtalt i den påklagede udsendelse. Det er således DRs opfattelse, at klagen ikke skal realitetsbehandles, men afvises af Pressenævnet.</p>\r\n<p>\r\n</p>\r\n<p>DR har afvist, at [Klager] er medvirkende på linje med en hvilken som helst anden medvirkende i udsendelsen.</p>\r\n<p>\r\n</p>\r\n<p>DR har bemærket, at betingelsen for at klage til Pressenævnet er, at klageren har en retlig interesse i det forhold, der klages over. Det indebærer, at man som person, virksomhed, organisation eller lignende skal være omtalt, afbildet eller på anden måde identificeret i mediet. [Klager] eller hans virksomhed er hverken omtalt, afbildet eller på anden måde identificeret i selve udsendelsen. Navnet på [Klager] og hans virksomhed er i overensstemmelse med ophavsretslovens bestemmelse om kreditering først nævnt efter udsendelsen i udsendelsens rulletekst.</p>\r\n<p>\r\n</p>\r\n<p>Det er DRs opfattelse, at [Klager]s rolle som producent af og professionel speaker i en reklamevideo – som DR ved aftale har erhvervet rettighederne til at anvende i udsendelsen – er af så generel karakter, at det ikke opfylder kravet om direkte og individuel retlig interesse i en presseetisk kontekst.</p>\r\n<p>\r\n</p>\r\n<p>Det forhold, at [Klager]s speak fremgår af de af DR udvalgte klip, ændrer efter DRs opfattelse ikke herpå, idet DR har bemærket, at [Klager]s speak ikke udgør en medieretlig medvirken, men en professionel ydelse, der må sidestilles med en skuespillers arbejde.</p>\r\n<p>\r\n</p>\r\n<p>Det vil efter DRs opfattelse være særdeles uhensigtsmæssigt, hvis kreditering i rulletekster eller brugen af ophavsretligt beskyttet materiale i øvrigt medfører, at ophavsmanden eller de professionelle aktører, der har bidraget til udarbejdelsen heraf, derved bliver klageberettiget i forhold til Pressenævnet. Det vil efter DRs opfattelse udvande begrebet ”retlig interesse” og skabe ny præcedens for, hvem der kan påberåbe sig at være klageberettiget. En godtagelse af [Klager]s påstand vil således indebære, at aktører såsom tilrettelæggere, fotografer, klippere, lyddesignere, colourgradere, skuespillere, statister, kostumedesignere, grafikere, musikere, samt rettighedshavere i øvrigt såsom TV 2, Ekstra Bladet, B. T., Scanpix, Aller Media mv., der ligesom [Klager] krediteres for deres bidrag til udsendelsen, vil opnå klageberettigelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Redigering</span>\r\n</p>\r\n<p>DR har indledningsvis oplyst, at den påklagede udsendelse handler om Farums tidligere borgmester Peter Brixtofte, én af de mest kulørte, resultatskabende og skandaleombruste borgmestre, Danmark nogensinde har haft. Han drømte om at skabe den perfekte kommune, med de laveste skatter og de fleste goder, og han ændrede på mange måder vores billede af, hvad kommunalpolitik er. På trods af politisk talent og flere synlige succeser endte han livet i ensomhed og alkohol. Gennem interviews med Peter Brixtoftes nærmeste familie, venner, politiske medspillere og modspillere fortæller udsendelsen både den politiske og personlige historie om Peter Brixtofte. Udsendelsen handler således udelukkende om Peter Brixtofte, hans udtalelser og handlinger. I udsendelsen medvirker blandt andre tidligere kulturchef i Farum Kommune [Kulturchefen] og tidligere B. T. -journalist [Journalisten], som begge udtaler sig om Peter Brixtofte.</p>\r\n<p>\r\n</p>\r\n<p>I udsendelsen anvender DR, som en del af fortællingen om Peter Brixtofte, [Klager]s reklamevideo <span class=\"Italic\">”Familien, fantasien og førstepladsen” </span>kort. Reklamevideoen er produceret af [Klager] og hans virksomhed for Farum Kommune i 2001. [Klager] har lagt stemme til den speak, der indgår i reklamevideoen, og krediteres i rulleteksterne som ophavsmand. [Klager]s film <span class=\"Italic\">”Skulpturen i naturen”</span> anvendes ikke i den påklagede udsendelse, men i udsendelsen <span class=\"Italic\">”Brixtofte - helt, skurk, far: Bykongen trues (2:3)”</span>. Anvendelsen af <span class=\"Italic\">”Skulpturen i naturen” </span>er ikke problematiseret af [Klager].</p>\r\n<p>\r\n</p>\r\n<p>Den 27. april 2021 indgik [Klager] en aftale om overdragelse af rettigheder med Story Productions ApS, som har produceret udsendelsen til DR. I aftalen mellem Story Productions ApS og [Klager] fremgår det blandt andet, at [Klager] er:</p>\r\n<p>\r\n</p>\r\n<p>”… indforstået med, at Story Productions og DR erhverver ubegrænset ret til at udnytte klip fra filmene ’Skulpturen i naturen’ og ’Familien, fantasien og førstepladsen’, samt råmaterialet på 35 maste[r]bånd i programserien BRIXTOFTE på alle måder og ved hjælp af alle nuværende og fremtidige tekniske metoder og på alle nuværende og fremtidige platforme, herunder også på tredjemands platforme. DR’s ret gælder i hele verden og uden tidsbegrænsning. ”</p>\r\n<p>\r\n</p>\r\n<p>Reklamevideoen optræder i den påklagede udsendelse i følgende sekvens [tidskode 39:41-40:37]:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Italic\">[Kulturchefen], tidl.</span> <span class=\"Italic\">kulturchef</span>: Nå ja, den ligger her. Familien, fantasien og førstepladsen. [forsiden på videoboksen vises] Den bliver jo lavet i 2001, lige op til valget. Jeg vil nærmest kalde den en propagandafilm.</p>\r\n<p>\r\n</p>\r\n<p>[Der vises herefter nogle uddrag fra reklamevideoen]</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Speak (interviewer person på gaden)</span>: Ved du hvad borgmesteren hedder?</p>\r\n<p>\r\n   <span class=\"Italic\">Interviewede</span>: Jo, Peter Brixtofte.</p>\r\n<p>\r\n   <span class=\"Italic\">Speak</span>: Farums likvide kassebeholdning er på over en halv milliard kroner, og den vil være stærkt stigende de kommende år.</p>\r\n<p>\r\n   <span class=\"Italic\">Peter Brixtofte</span>: Alle [uklar tale]. Det kan godt være, at der er nogle, der taber, men Farum Kommune vinder i hvert fald.</p>\r\n<p>\r\n   <span class=\"Italic\">Speak</span>: Og det er du sikker på?</p>\r\n<p>\r\n   <span class=\"Italic\">Peter Brixtofte</span>: Hundrede procent. ”</p>\r\n<p>\r\n</p>\r\n<p>[Der klippes herefter over til et interview med tidligere B. T. -journalist [Journalisten]].</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Italic\">[Journalisten]</span>: Det er jo en hyldestsang af jo næsten messianske proportioner til det eksisterende styre. ”</p>\r\n<p>\r\n</p>\r\n<p>DR har afvist, at DR på en uretmæssig måde skulle have anvendt reklamevideoen til at ændre præmissen i udsendelsen gennem en klippeteknisk manipulation, og at DR har manipuleret et citat i udsendelsen.</p>\r\n<p>\r\n</p>\r\n<p>Det er DRs opfattelse, at DRs anvendelse af reklamevideoen i udsendelsen falder inden for DRs redigeringsret og den aftale, der er indgået med [Klager] om overdragelse af rettigheder til reklamevideoen.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår citatet, som [Klager] har henvist til, er det DRs opfattelse, at det fremgår tydeligt for seeren, at det er den tidligere borgmester Peter Brixtofte, der er afsender af såvel reklamevideoen som de udsagn, der fremkommer i forbindelse med den omtalte sekvens. Det er også DRs opfattelse, at der fremgår klart for seeren, at reklamevideoen er købt og betalt af Farum Kommune, og at Peter Brixtofte derfor er afsender af det samlede indhold og budskab.</p>\r\n<p>DR har bemærket, at der i udsendelsen ikke rejses kritik af [Klager] eller selskabet bag reklamevideoen, men at reklamevideoen og citatet alene illustrerer borgmester Peter Brixtoftes eget forsøg på at beholde magten.</p>\r\n<p>\r\n</p>\r\n<p>DR har afvist, at DR har bragt ukorrekte historiske fakta vedrørende reklamevideoen.</p>\r\n<p>\r\n</p>\r\n<p>I udsendelsen oplyses det, at reklamevideoen bliver lavet ”[…] lige op til valget”. [Klager] har også selv bekræftet dette i sin oprindelige klage af 23. oktober 2021, hvori han i afsnit 4 skriver ”Den dansksprogede version, der blev færdig få dage inden valget […]”.</p>\r\n<p>\r\n</p>\r\n<p>Det er DRs opfattelse, at undladelsen af at bringe oplysningen om, at reklamevideoen angiveligt skulle have været lavet med henblik på visning ved en konference i en international forening af elitekommuner kaldet ”Cities of Tomorrow” falder inden for DRs redigeringsret.</p>\r\n<p>\r\n</p>\r\n<p>DR har i øvrigt bemærket, at [Klager] i sin korrespondance med DR selv har omtalt reklamevideoen <span class=\"Italic\">”Familien, fantasien og førstepladsen” </span>som en ”reklamefilm”. DR har henvist til [Klager]s mail af 25. september 2021 til DR.</p>\r\n<p>\r\n</p>\r\n<p>Samlet er det DRs opfattelse, at udsendelsen er i overensstemmelse med god presseskik.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Jens Kruse Mikkelsen, Jørn Mikkelsen, Lene Sarup og John Meinert Jacobsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kompetence</span>\r\n</p>\r\n<p>Pressenævnet bemærker indledningsvis, at det følger af medieansvarslovens § 43, at nævnet træffer afgørelse i sager om, hvorvidt der er sket offentliggørelse i strid med god presseskik, jf. § 34, og hvorvidt et massemedie efter reglerne i lovens kapitel 6 er forpligtet til at offentliggøre et genmæle. Spørgsmål om, hvorvidt eventuelle ophavsrettigheder er krænket ved offentliggørelsen, aftaleretlige spørgsmål, samt hvorvidt mediet har overtrådt reglerne i markedsføringsloven, hører under domstolene og falder uden for nævnets kompetence.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Retlig interesse</span>\r\n</p>\r\n<p>Det er som udgangspunkt en betingelse for, at Pressenævnet kan behandle en klage, at klageren har retlig interesse i det forhold, der klages over. Det indebærer, at man selv som person, organisation, virksomhed eller lignende skal være omtalt, afbildet eller på anden måde identificeret i mediet. Det er ikke tilstrækkeligt blot at have interesse i det emne, der er behandlet.</p>\r\n<p>\r\n</p>\r\n<p>Klagen er indgivet af [Klager], der har lagt stemme til speaken i klippene fra hans PR-film <span class=\"Italic\">”Familien, fantasien og førstepladsen”</span>, som han har solgt rettighederne til, og som indgår i den påklagede udsendelse.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at [Klager] – uanset om han umiddelbart kan identificeres eller ej – må anses for at optræde i mediet på en sådan måde via sin stemme i speaken som indirekte nævnt og afbildet, at han har retlig interesse i at få klagen realitetsbehandlet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Redigering</span>\r\n</p>\r\n<p>[Klager] har klaget over, at DR har manipuleret et citat i udsendelsen.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har henvist til, at DR har bortredigeret et citat fra PR-filmen <span class=\"Italic\">”Familien, fantasien og førstepladsen”</span> med daværende Farum-borgmester Peter Brixtofte, der fremsætter en tvivlsom/usand vurdering af kommunens likviditet, således at citatet fejlagtigt fremstår som [Klager]s og PR-filmens udsagn og ikke som et borgmestercitat.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet bemærker, at redaktøren i overensstemmelse med det almindelige princip om redaktørens ret til at redigere mediet som udgangspunkt er berettiget til at beslutte, hvad man vil bringe i mediet. Det vil sige, at det ligger inden for grænserne af redaktørens redigeringsret at undlade at omtale forhold, der for en af parterne eller andre forekommer centrale, ligesom det er op til redaktøren at vælge og fravælge materiale og kilder, så længe det samlede indtryk giver et retvisende billede.</p>\r\n<p>\r\n</p>\r\n<p>Et massemedie har således som led i den redaktionelle proces ret til på egen hånd at forkorte og redigere i optagelser, såfremt budskabet i optagelserne efter foretagne forkortelser og redigering fremstår som uforvansket, og at optagelserne ikke bringes i en krænkende eller misvisende sammenhæng.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af sagens oplysninger lægger Pressenævnet til grund, at DR i den påklagede udsendelse har anvendt klip fra PR-filmen <span class=\"Italic\">”Familien, fantasien og førstepladsen”</span>, som er produceret af [Klager], og som han har solgt rettighederne til, og at det er [Klager], som har lagt stemme til speaken i de anvendte klip.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet lægger endvidere til grund, at PR-filmen blev produceret med henblik på visning af den engelsksprogede version ved en konference i en international forening af elitekommuner Cities of Tomorrow, som Farum Kommune var medlem af og skulle være konferencevært for i denne periode. Den dansksprogede version af PR-filmen, der blev færdig få dage inden kommunalvalget i 2001, har efter det oplyste ikke været anvendt i valgkampen.</p>\r\n<p>\r\n</p>\r\n<p>Af den oprindelige PR-film fremgår blandt andet følgende:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Italic\">Speak voiceover</span>: … og det er heller ikke alle, der er enige med Peter Brixtofte i hans Farum-model. Men borgmesterens reaktion på det er, at Farums likvide kassebeholdning er på over en halv milliard kroner, og den vil være stærkt stigende de kommende år. ”</p>\r\n<p>\r\n</p>\r\n<p>Af den påklagede udsendelse fremgår blandt andet følgende:</p>\r\n<p>\r\n</p>\r\n<p>[Tidskode 39:45-40:36]</p>\r\n<p>Der vises optagelser af [Kulturchefen], tidligere kulturchef i Farum Kommune. [Kulturchefen] sidder ved et bord med en række ringbind, billeder og VHS-bånd foran sig:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Italic\">[Kulturchefen]</span>: Nå ja, den ligger her. Familien, fantasien og førstepladsen [forsiden på VHS-boksen med teksten ”Familien, Fantasien og Førstepladsen: Om Farums vej fra velstand til velfærd” vises]. Den bliver jo lavet i 2001, lige op til valget. Jeg vil nærmest kalde den en propagandafilm. ”</p>\r\n<p>\r\n</p>\r\n<p>Der vises herefter nogle uddrag fra PR-filmen <span class=\"Italic\">”Familien, fantasien og førstepladsen”</span>, hvor [Klager] lægger stemme til speaken:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Italic\">Speak voiceover, mens der vises optagelser fra Farum</span>: Farum Kommune har danmarksrekord i service til borgerne. Og en hel del opsigtsvækkende politiske ideer om velfærd og livskvalitet. Og Peter Brixtofte signalerer selv gennem sit kropssprog det fællesskab og familieskab, han ønsker i kommunen.</p>\r\n<p>\r\n   <span class=\"Italic\">Speak (interviewer person på gaden)</span>: Hvem er borgmester her?</p>\r\n<p>\r\n   <span class=\"Italic\">Interviewede ([Borgeren])</span>: Jo, Peter Brixtofte.</p>\r\n<p>\r\n   <span class=\"Italic\">Speak voiceover, fortsat, mens der vises optagelser fra Farum</span>: Farums likvide kassebeholdning er på over en halv milliard kroner, og den vil være stærkt stigende de kommende år.</p>\r\n<p>\r\n   <span class=\"Italic\">Peter Brixtofte</span>: Alle [uklar tale]. Det kan godt være, at der er nogle, der taber, men Farum Kommune vinder i hvert fald.</p>\r\n<p>\r\n   <span class=\"Italic\">Speak</span>: Og det er du sikker på?</p>\r\n<p>\r\n   <span class=\"Italic\">Peter Brixtofte</span>: Hundrede procent. ”</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at DRs klipning og redigering af de anvendte klip fra PR-filmen får klippene til at fremstå forvanskede i udsendelsen. Nævnet har lagt vægt på, at DR ved den anvendte klipning over for seerne giver et misvisende indtryk af, at PR-filmen var produceret til kommunalvalget i 2001 som en kampagnevideo for Peter Brixtofte, hvilket ikke var tilfældet. Nævnet finder endvidere, at det konkrete udsagn om Farums likvide kassebeholdning og den fremtidige stigning af denne, som i den påklagede udsendelse fremsættes af [Klager] i speak uden det forudgående ”det er heller ikke alle, der er enige med Peter Brixtofte i hans Farum-model” og ”borgmesterens reaktion på det er”, fremstår forvansket, idet [Klager] kan fremstå som afsender af oplysningen om Farum Kommunes økonomi.</p>\r\n<p>\r\n</p>\r\n<p>På denne baggrund finder Pressenævnet, at DR har overskredet rammerne for redigering, og nævnet udtaler kritik.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Offentliggørelse af Pressenævnets kendelse</span>\r\n</p>\r\n<p>I medfør af medieansvarslovens § 49 pålægger Pressenævnet herefter den ansvarshavende redaktør af DR at offentliggøre nævnets kendelse på tv-kanalen DR2 i en tilsvarende udsendelse på samme tidspunkt som den kritiserede udsendelse og i følgende udformning:</p>\r\n<p>En speaker oplyser til et stillbillede af Pressenævnets logo:¬</p>\r\n<p>”Pressenævnet har udtalt kritik af episode 1 af programserien <span class=\"Italic\">”Brixtofte - helt, skurk, far”</span> sendt på DR2 i september 2021. ”</p>\r\n<p>\r\n</p>\r\n<p>Billedet skifter til stillbilleder eller levende billeder fra den kritiserede udsendelse, der hjælper seerne med at identificere, hvad det er for en udsendelse, der kritiseres, hvad der klages over, og hvori Pressenævnets kritik består. Billederne må ikke indebære en krænkelse af klager eller af andres rettigheder. Under visningen af billederne oplæses:</p>\r\n<p>\r\n</p>\r\n<p>”Udsendelsen handlede om Peter Brixtoftes tid som borgermester i Farum Kommune gennem blandt andet interviews med personer, som kendte ham. I udsendelsen viste DR klip fra en PR-film produceret af [Klager] til Farum Kommune. [Klager] har lagt stemme til speaken i klippene, og i et klip udtaler han som citat af Peter Brixtofte, at <span class=\"Italic\">”Farums likvide kassebeholdning er på over en halv milliard kroner, og den vil være stærkt stigende de kommende år.</span> <span class=\"Italic\">”</span></p>\r\n<p>[Klager] har klaget til Pressenævnet over udsendelsen. [Klager] mener, at DR har bortredigeret i citatet, så det fejlagtigt fremstår som hans udsagn og ikke som Peter Brixtoftes citat.</p>\r\n<p>Pressenævnet er enig med [Klager] i, at udsagnet fremstår forvansket, idet [Klager] kan fremstå som afsender af oplysningen om Farum Kommunes økonomi. ”</p>\r\n<p>\r\n</p>\r\n<p>Indslaget slutter med oplæsning af følgende til et billede af Pressenævnets logo:</p>\r\n<p>\r\n</p>\r\n<p>”Pressenævnet har derfor udtalt kritik af DR for klipningen og redigeringen. ”</p>\r\n<p>\r\n</p>\r\n<p>Herefter oplyser speakeren:</p>\r\n<p>”Hele Pressenævnets kendelse kan ses på Pressenævnets hjemmeside, www.pressenaevnet.dk”</p>\r\n<p>\r\n</p>\r\n<p>Den sidste sætning understøttes af en grafik med Pressenævnets webadresse til illustration af Pressenævnets logo.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Er udsendelsen fortsat tilgængelig via en internetside eller lignende, skal indslaget, der indeholder Pressenævnets kritik, på tilsvarende vis gøres tilgængelig.</span> <span class=\"Italic\">Det skal ske på en sådan måde, at man ikke kan tilgå den kritiserede udsendelse uden først at have set indslaget, der indeholder Pressenævnets kritik.</span> <span class=\"Italic\">Endvidere skal der ved udsendelsen (om muligt) være et link med teksten ”Pressenævnet har udtalt kritik af udsendelsen” direkte til nævnets kendelse på www.pressenaevnet.dk.</span> <span class=\"Italic\">” Hvis udsendelsen er tilgængelig via en on-demand audiovisuel medietjeneste, skal der alternativt indsættes en URL ved udsendelsen.</span></p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 1. marts 2022</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/03/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20220919925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA012986"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/03/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9199"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/03/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2021-80-0733"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}