{
    "id": 215656,
    "title": "Pressenævnets kendelse i sag nr. 2020-80-0511",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9390 af 29/06/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2020-80-0511</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Sjællandske var berettiget til at afvise læserbrev</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Pressenævnet afviste at behandle en persons klage over, at Sjællandske havde afvist at bringe hans læserbrev ”Næstved kommunes 17 synder”. Personen anmodede efterfølgende om genoptagelse. Personen mente, at nævnet ikke fuldt ud havde taget stilling til hans klage ved ikke at forholde sig til læserbrevet ”Myndighedernes vennetjenester”, idet ”Næstved kommunes 17 synder” blot var vedlagt til orientering. Da læserbrevet ”Myndighedernes vennetjenester” ikke var indgået i nævnets behandling af personens klage, imødekom Pressenævnet anmodningen om genoptagelse. Under den fornyede behandling afviste Pressenævnet at behandle klagen med henvisning til, at redaktøren som udgangspunkt er berettiget til at redigere mediet og beslutte, hvad der bringes i avisen.</p>\r\n</div>\r\n<p>[Klager] har anmodet om genoptagelse af Pressenævnets sag nr. 2020-80-0472, [Klager] mod Sjællandske, som nævnet traf afgørelse i den 16. marts 2020. Sagen vedrørte [Klager]s klage over Sjællandskes afvisning af at bringe hans læserbrev <span class=\"Italic\">”Næstved kommunes 17 synder”</span>. Pressenævnets formand afviste at behandle klagen som åbenbart grundløs, da redaktøren må anses for berettiget til at beslutte ikke at bringe hans læserbrev.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har anmodet Pressenævnet om at genoptage behandlingen af sagen, fordi han mener, at nævnet ikke fuldt ud har taget stilling til hans klage mod Sjællandske.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>Af Pressenævnets kendelse af 16. marts 2020 fremgår blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”Af [Klager]s læserbrev <span class=\"Italic\">”Næstved kommunes 17 synder</span>” fremgår blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”Indledning</p>\r\n<p>Nedenstående punkter er meget alvorlige anklager mod Næstved kommune og dens ansvarlige ledelse. Det gør det ikke bedre, at borgmesteren trods de mange henvendelser, aldrig har villet mødes med de ramte borgere for at finde en løsning. Borgmesteren og skiftene kommunaldirektørens holdning har været, at kommunen har handlet lovmedholdelig? Til trods for, at kommunen aldrig har henvist til en eneste retsregel, eller det lovgrundlag der tillod kommunen bag ryggen af offentligheden, at undlade at etablere 4 veje.</p>\r\n<p>Det gør det ikke mindre spektakulært, at Borgmesteren på et video klip, nu slettet fra kommunens hjemmeside, først nedgør borger der hjælper andre borger med sager i kommunen, for derefter med stor morskab hoverer over, at kommunen ”kom til at lukke Kalbyrisvej”. Kommer man som kommune til at lukke en århundrede gammel offentlig vej, uden varsel og som har været forlagt offentligheden ved borgermøde, er vedtaget af Storstrøm Amt og Næstved Byråd. Kære Borgmester hvad er det næste du kommer til at lukke?</p>\r\n<p>[…]</p>\r\n<p>I et retssamfund skal borgerne kunne stole på, at et vejprojekt, eller et hvilket som helst andet offentligt projekt, der er vedtaget af myndighederne og hvor der er afholdt offentlige borgermøder, bliver udført som oplyst og vedtaget. Det borgerne har oplevet er, at borgemesteren og kommunaldirektøren i byrådet godkender vejprojektet »Nye veje ved Næstved« med udgangen af 2006, for 4 år senere, den 19.05.2010, at underskrive en købsaftale med HSG der lukker Kalbyrisvej og 3 mindre veje ind i Kalbyris skov, samt flytter en faunabro væk fra Kalbyris skov? Alt dette sker i dybeste hemmelighed over for de ramte borgere og offentligheden, der stadig går i den tro og god tro, at det vejprojekt der blev vedtaget i 2006, også er det vejprojekt der bliver udført. For de ramte borgere i hele det østlige landområde, har det givet en massiv omkørsel på op til 2 x 10 km. dagligt per tur for de værst ramte.</p>\r\n<p>[…]</p>\r\n<p>Hændelsesforløbet og årsagen til at 4 ud af 7 veje ikke blev etableret er afklaret:</p>\r\n<p>Det har været en meget lang og svær opgave at få afdække hændelsesforløbet i vejsagen, fordi Næstved kommune fra starten og stadig påstår, at vejprojektet er kørt lige efter bogen. Kommunen har der for været meget lidt samarbejdsvillig, har nægtet udlevering af dokumenter ved aktindsigt, har fremsendt adskillige bortforklaringer, vildledninger og usandheder/løgne, som har ført til en korrespondance på langt over 800 mails plus en hjemmeside. Sagen er afdækket ved vedholdenhed fra enkeltpersoner og en vejgruppe fra området.</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har til støtte for klagen blandt andet anført, at det eneste krav, som Sjællandske stiller ved optagelse af læserbreve, er et krav til læserbrevets længde. På den baggrund bør læserbreve, der ikke er injurierende, er lovmæssigt i orden og opfylder avisens krav til længde, kunne trykkes.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har endvidere anført, at sagen har stor bevågenhed, og han finder det grænseoverskridende, at han og andre borgere med interesse i sagen bliver pålagt censur og får begrænset ytringsfriheden i en retsstat som Danmark, der har en fri presse.</p>\r\n<p>\r\n   <span class=\"Bold\">Pressenævnets formand, Jens Kruse Mikkelsen, udtaler</span>:</p>\r\n<p>[Klager] har klaget over, at Sjællandske har afvist at bringe hans læserbrev <span class=\"Italic\">”Næstved kommunes 17 synder”</span>.</p>\r\n<p>\r\n</p>\r\n<p>Det er Pressenævnets opfattelse, at der gælder et almindeligt princip om, at redaktøren som udgangspunkt er berettiget til at redigere mediet og beslutte, hvad man vil bringe i avisen. Det bemærkes dog generelt, at en avis (redaktøren) på baggrund af sin egen eller sine medarbejderes adfærd kan have forpligtet sig til at bringe en given omtale.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder det ikke dokumenteret, at Sjællandske har påtaget sig en forpligtelse til at bringe [Klager]s læserbrev.</p>\r\n<p>\r\n</p>\r\n<p>Klagen afvises herefter som åbenbart grundløs, jf. medieansvarslovens § 43, stk. 2, nr. 1.</p>\r\n<p>\r\n</p>\r\n<p>Det bemærkes, at Pressenævnet ikke kan behandle spørgsmål om overtrædelse af straffeloven. Disse forhold hører under domstolene. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>[Klager] anmodede den 3. juni 2020 Pressenævnet om genoptagelse af sagens behandling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">[Klager]s synspunkter til anmodningen om genoptagelse</span></p>\r\n<p>[Klager] har til støtte for anmodningen blandt andet anført, at han aldrig har bedt Sjællandske bringe ”<span class=\"Italic\">Næstved kommunes 17 synder</span>”. Han klagede derimod over, at Sjællandske havde afvist at bringe læserbrevet ”<span class=\"Italic\">Myndighedernes vennetjenester</span>” med begrundelsen, at ”Vejsagen er lukket for Sjællandskes vedkommende”. ”<span class=\"Italic\">Næstved kommunes 17 synder</span>” var alene vedlagt som en orientering til Pressenævnet om sagens alvorlighed og en myndigheds overgreb over for sagesløse borgere.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har endvidere anført:</p>\r\n<p>\r\n</p>\r\n<p>”Næstved Kommunen har med forsæt hemmeligholdt mindst 17 meget grove lovovertrædelser, beskrevet i ”Næstved kommunes 17 synder”. Det er lovovertrædelser, en privat virksomhed ville blive draget til ansvar for. Når Sjællandske nægter læserbreve som henfører til eller beror på vejsagen, hindre den frie presse, Sjællandske Medier en berettiget offentliggørelse af informationer af væsentlig betydning for offentligheden«, samt udviser eftergivenhed over for Næstved kommune, Borgmesteren, som adskillige gange, dog uden held, har prøvet at lukke sagen. Da Sjællandskes lokalredaktion daglig bringer flere sider/artikler fra Næstved kommunen, har kommunen stor indflydelse på avisens indhold. Er kommunen utilfreds med avisens beskrivelse af sagerne, lukke kommunen for informationerne til Lokalredaktionen. Den afhængighed kan medføre tvivl om mediernes frie og uafhængige stilling. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Pressenævnet begrundelse og afgørelse</span></p>\r\n<p>\r\n   <span class=\"Bold\">3.1 Spørgsmålet om genoptagelse</span>\r\n</p>\r\n<p>[Klager] har anmodet om genoptagelse af Pressenævnets kendelse af 16. marts 2020 i sag nr. 2020-80-00472: [Klager] mod Sjællandske. Nævnets kendelse af 16. marts 2020 er afsagt af nævnets formand, Jens Kruse Mikkelsen.</p>\r\n<p>\r\n</p>\r\n<p>Efter § 14, stk. 1, i bekendtgørelse nr. 86 af 9. februar 1998 om forretningsordenen for Pressenævnet træffer de nævnsmedlemmer, der har afgjort en sag, også afgørelse vedrørende spørgsmål om eventuel genoptagelse af sagen. Pressenævnets formand træffer derfor også afgørelse vedrørende spørgsmålet om genoptagelse.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet bemærker generelt, at nævnet kan genoptage behandlingen af en sag, hvis der fremkommer nye oplysninger af betydning for sagens afgørelse. Efter omstændighederne må det også tillægges betydning, om de nye oplysningers senere fremkomst er et i forhold til parterne undskyldeligt forhold. Nævnet kan tillige have pligt til at genoptage en sag, hvis der foreligger ikke uvæsentlige sagsbehandlingsfejl.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har ved anmodningen om genoptagelse præciseret, at hans klage over Sjællandske vedrørte Sjællandskes afvisning af at bringe læserbrevet ”<span class=\"Italic\">Myndighedernes vennetjenester</span>”, og at dokumentet ”<span class=\"Italic\">Næstved kommunes 17 synder</span>” alene var vedlagt til orientering.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet konstaterer, at nævnet ved kendelsen af 16. marts 2020 behandlede [Klager]s klage i forhold til, at Sjællandske havde afvist at bringe læserbrevet ”<span class=\"Italic\">Næstved kommunes 17 synder</span>”, der rettelig var et orienteringsbilag til [Klager]s læserbrev ”<span class=\"Italic\">Myndighedernes vennetjenester</span>”. Da klagen over Sjællandskes afvisning af at bringe læserbrevet ”<span class=\"Italic\">Myndighedernes vennetjenester</span>” således ikke er indgået i nævnets behandling af [Klager]s klage over Sjællandskes afvisning af at bringe hans læserbrev, imødekommes [Klager]s anmodning om genoptagelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.2 Fornyet behandling af sagen</span>\r\n</p>\r\n<p>[Klager] har klaget over, at Sjællandske har afvist at bringe hans læserbrev ”<span class=\"Italic\">Myndighedernes vennetjenester</span>”. Af læserbrevet fremgår blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”Myndighedernes vennetjenester</p>\r\n<p>For at øge færdselssikkerheden lukker Næstved kommune NK i 2011 Kalbyrisvej for biltrafik. Årsagen var en lodret løgn, da daværende Borgmester og Kommunaldirektør i 2010 underskrev en Købsaftale med Herlufsholm der lukkede vejen. Efter Færdselsloven § 92 kan vejmyndigheden lukke en vej med samtykke fra politiet. Aktindsigt viser, at NK lukkede vejen uden et samtykke. I 2018 anmodes politiet om aktindsigt i samme sag. Både politiet og kommunen har fremsendt skilteplanen for Ring Øst fra 2012, som dokumentation for politiets samtykke? Hvad har de to veje med hinanden at gøre? Intet.</p>\r\n<p>\r\n</p>\r\n<p>I 2018 anmeldes NK til Politiet for overtrædelse af Færdselsloven. Politiets svar er citat: »Efterforskningen er standsede« »Begrundelsen er, at der ikke er en rimelig formodning om, at der er begået noget strafbart« »Det er politiets opfattelse, at der ved ændringen fra bilbro til cykelbro ikke er sket en ændring som indvirker på vejens udnyttelse eller indretning og som kræver samtykke fra politiet« Politimyndighedens konklusion er, at en ændring fra bilbro til cykelbro ikke indvirker på vejens udnyttelse? Det vidner enten om politiets inkompetence, eller snare om en gedigen vennetjeneste.</p>\r\n<p>Statsadvokaten involveres uden at det ændrer noget citat: »Ikke grundlag for at indlede en efterforskning« begrundelse citat: »Politiet mener ikke, at der er en rimelig formodning om, at der er begået noget strafbart? «</p>\r\n<p>Politi og Statsadvokaten anmodes om, efter Forvaltningsloven § 24, at henvise til de retsregler, der gør, at ændringen i vejforløbet ikke kræver politiets samtykke. Hverken politiet eller Statsadvokaten svare og overtræde, som andre kriminelle, Dansk lovgivning? Konklusion: Der gælder åbenbart ikke samme retssystem for myndighederne som for borgerne? ”</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har til støtte for klagen henvist til, at Sjællandske begår brud på god presseskik ved at hindre berettiget offentliggørelse af informationer af væsentlig betydning for offentligheden, ulovligheder begået af Næstved Kommune, samt eftergivenhed over for udenforståendes og Næstved Kommunes krav om indflydelse på mediernes indhold. Dette medfører tvivl om mediernes frie og uafhængige stilling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Pressenævnets formand, Jens Kruse Mikkelsen, udtaler:</span>\r\n</p>\r\n<p>[Klager] har klaget over, at Sjællandske har afvist at bringe hans læserbrev ”<span class=\"Italic\">Myndighedernes vennetjenester</span>”.</p>\r\n<p>\r\n</p>\r\n<p>Det er Pressenævnets opfattelse, at der gælder et almindeligt princip om, at redaktøren som udgangspunkt er berettiget til at redigere mediet og beslutte, hvad man vil bringe i avisen. Det bemærkes dog generelt, at en avis (redaktøren) på baggrund af sin egen eller sine medarbejderes adfærd kan have forpligtet sig til at bringe en given omtale.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder det ikke dokumenteret, at Sjællandske har påtaget sig en forpligtelse til at bringe [Klager]s læserbrev ”<span class=\"Italic\">Myndighedernes vennetjenester</span>”.</p>\r\n<p>\r\n</p>\r\n<p>Klagen afvises herefter som åbenbart grundløs, jf. medieansvarslovens § 43, stk. 2, nr. 1.</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 24. juni 2020</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/06/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20200939025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA011959"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/06/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9390"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/06/2020"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2020-80-0511"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}