{
    "id": 233456,
    "title": "Ligebehandlingsnævnets afgørelse om etnisk oprindelse - hudfarve og race - genoptagelse - kommuner - sagsbehandling - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10114 af 15/09/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om etnisk oprindelse - hudfarve og race - genoptagelse - kommuner - sagsbehandling - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr.</span> <span class=\"Bold\">22-18971</span></p>\r\n   <p class=\"TekstGenerel\">Ligebehandlingsnævnet traf den 14. februar 2022 afgørelse i sag 21-13881, hvori nævnet afviste sagen, da klager, en færøsk mand, havde udvist retsfortabende passivitet. Manden fremsendte efterfølgende flere e-mails til dokumentation for, at han ikke havde udvist retsfortabende passivitet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet vurderede herefter, at sagen 21-13881 skulle genoptages. Nævnet vurderede videre, at manden ikke havde påvist faktiske omstændigheder, der tydede på, at han havde været udsat for forskelsbehandling på grund af sit færøske ophav.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Manden fik derfor ikke medhold i sin klage. Afgørelsen blev truffet af et medlem af nævnets formandskab.</p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af etnisk oprindelse i forbindelse med behandlingen af klager.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Behandlingen af klager var ikke i strid med forskelsbehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagens behandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet af et medlem af Ligebehandlingsnævnets formandskab.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Den 23. marts 2021 indgav klager en klage til Ligebehandlingsnævnet, hvori han gjorde gældende, at han havde været udsat for forskelsbehandling på grund af etnisk oprindelse i forbindelse med jobcenterets behandling af ham i årene fra 2008 til 2019.</p>\r\n<p>\r\n</p>\r\n<p>Et medlem af Ligebehandlingsnævnets formandskab traf den 14. februar 2022 afgørelse i klagers sag med journalnummer 21-13881. Nævnets afgørelse lød:</p>\r\n<p>\r\n</p>\r\n<p>”Klager har oplyst, at han af den indklagede kommune blev nægtet sine rettigheder til revalidering i perioden fra 2008 til 2019, herunder bl.a. da klager blev sat på kontanthjælp i år 2008.</p>\r\n<p>\r\n</p>\r\n<p>Klager har videre oplyst, at forskellige sagsbehandlere hos den indklagede kommune igennem årene mundtligt udsatte ham for nedværdigende behandling, ”syltning”, chikane og hetz som følge af klagers etniske færøske ophav.</p>\r\n<p>\r\n</p>\r\n<p>Klager har for nævnet fremlagt diverse dokumenter vedrørende hans sag ved den indklagede kommune i årene 2009-2015.</p>\r\n<p>\r\n</p>\r\n<p>Klager har tillige fremlagt et brev fra indklagede af 7. september 2020, hvori følgende står anført:</p>\r\n<p>\r\n</p>\r\n<p>”…</p>\r\n<p>\r\n</p>\r\n<p>Du har den 1. september 2020 rettet telefonisk henvendelse og spurgt om det er på grund af Corona, at du ikke har fået svar på dine henvendelser. Du blev orienteret om, at du i henhold til mit brev til dig af 14. november 2019 ikke får svar på dine henvendelser med mindre der er tale om nye spørgsmål, som du ikke tidligere har fået svar på.</p>\r\n<p>Du ville derefter gerne vide, hvilke personer, der kan træffe en sådan afgørelse, og hvilken instans du skal have fat i, hvor du bliver hørt og håndteret korrekt.</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Det er forvaltningens vurdering, at dit spørgsmål om hjemmel hermed er besvaret. Dine henvendelser vil fortsat blive håndteret som beskrevet i mit brev til dig af 14. november 2019. Jeg henviser endvidere til mit brev til dig af 8. maj 2018, hvor du er vejledt om klageinstans.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 23. marts 2021.</p>\r\n<p>\r\n</p>\r\n<p>Klager fremsatte i klagen en påstand om erstatning med tilbagevirkende kraft fra juni 2009 på minimum 1.680.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klagers bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at han i over et årti som færing er blevet kastet rundt i jobcenterets system.</p>\r\n<p>\r\n</p>\r\n<p>Klager er blevet chikaneret og nedgjort samt udsat for en nedslidende og nedværdigende behandling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af etnisk oprindelse efter lov om forbud mod forskelsbehandling på arbejdsmarkedet mv. (forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forskelsbehandlingsloven, at en arbejdsgiver eller den der anviser beskæftigelse ikke må forskelsbehandle lønmodtagere eller ansøgere til ledige stillinger ved ansættelse, afskedigelse, forflyttelse, forfremmelse eller med hensyn til løn- og arbejdsvilkår.</p>\r\n<p>\r\n</p>\r\n<p>Ved forskelsbehandling forstås enhver direkte eller indirekte forskelsbehandling på grund af etnisk oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af etnisk oprindelse behandles ringere end en anden bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger indirekte forskelsbehandling, når en bestemmelse, et kriterium eller en praksis, der tilsyneladende er neutral, vil stille personer med en bestemt etnisk oprindelse ringere end andre personer, medmindre den pågældende bestemmelse, betingelse eller praksis er objektivt begrundet i et sagligt formål, og midlerne til at opfylde det er hensigtsmæssige og nødvendige.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der udøves direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet lægger på baggrund af klagers oplysninger til grund, at klagen angår forskelsbehandling på grund af klagers etniske oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager har oplyst, at han ønsker at klage over behandlingen af ham i perioden fra 2008 til 2019.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev indbragt for Ligebehandlingsnævnet den 23. marts 2021.</p>\r\n<p>\r\n</p>\r\n<p>Under disse omstændigheder og efter nævnets faste praksis vurderer nævnet, at klager har udvist retsfortabende passivitet, og at et eventuelt krav på godtgørelse, der ikke måtte være forældet, som følge af påstået forskelsbehandling på grund af etnisk oprindelse i forbindelse med sagsbehandlingen derfor er bortfaldet.</p>\r\n<p>¬Der henvises herved til nævnets afgørelse i 21-52542 med yderligere henvisninger.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor ikke medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>Efter indholdet af klagen sammenholdt med oplysningerne i sagen har nævnet ikke fundet anledning til at foretage høring af indklagede. ”</p>\r\n<p>\r\n</p>\r\n<p>Klager har efterfølgende anmodet om, at sagen blev genoptaget.</p>\r\n<p>\r\n</p>\r\n<p>Klager har for nævnet fremlagt flere e-mails til forskellige myndigheder dateret fra 2019 og frem. E-mailsene indeholder klager over behandlingen af klager. Der er fremlagt e-mails til Styrelsen for Arbejdsmarked og Rekruttering, kommunen, Advokatnævnet, Justitsministeriet og Ankestyrelsen.</p>\r\n<p>\r\n</p>\r\n<p>Klager har i e-mail af 12. juli 2022 fremsat påstand om betaling af en godtgørelse på 2.500 mio. kr.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at han ikke accepterer nævnets afgørelse af 14. februar 2022, hvorfor han anmoder om, at sagen genoptages.</p>\r\n<p>\r\n</p>\r\n<p>Klager udviste ikke retsfortabende passivitet, da han klagede til flere myndigheder, inden han klagede til Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at klagers sag blev behandlet efter gældende lovgivning, hvorfor klager ikke blev udsat for forskelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Genoptagelse</span>\r\n</p>\r\n<p>Det fremgår af lov om Ligebehandlingsnævnet, at nævnet kan bestemme, at en sag, hvori der er truffet afgørelse, skal genoptages, hvis særlige grunde taler derfor.</p>\r\n<p>\r\n</p>\r\n<p>En sag kan for eksempel genoptages, hvis der fremkommer nye oplysninger af væsentlig betydning for sagen. Det kan i den forbindelse tillægges vægt, hvis disse oplysninger ikke har kunnet fremlægges forud for eller under behandlingen af sagen. Sagsbehandlingsfejl kan også medføre genoptagelse.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer, at de af klager fremlagte e-mails understøtter, at klager ikke har udvist retsfortabende passivitet.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer derfor, at sagen skal genoptages.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forskelsbehandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af etnisk oprindelse efter lov om forbud mod forskelsbehandling på arbejdsmarkedet mv. (forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forskelsbehandlingsloven, at en arbejdsgiver ikke må forskelsbehandle lønmodtagere eller ansøgere til ledige stillinger ved ansættelse, afskedigelse, forflyttelse, forfremmelse eller med hensyn til løn- og arbejdsvilkår.</p>\r\n<p>\r\n</p>\r\n<p>Ved forskelsbehandling forstås enhver direkte eller indirekte forskelsbehandling på grund af etnisk oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af etnisk oprindelse behandles ringere end en anden bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger indirekte forskelsbehandling, når en bestemmelse, et kriterium eller en praksis, der tilsyneladende er neutral, vil stille personer af en bestemt etnisk oprindelse ringere end andre personer, medmindre den pågældende bestemmelse, betingelse eller praksis er objektivt begrundet i et sagligt formål, og midlerne til at opfylde det er hensigtsmæssige og nødvendige.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der udøves direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Klager har oplyst, at forskellige sagsbehandlere hos den indklagede kommune igennem årene udsatte ham for nedværdigende behandling, ”syltning”, chikane og hetz som følge af klagers etniske færøske ophav.</p>\r\n<p>\r\n</p>\r\n<p>Klager har for nævnet fremlagt diverse dokumenter vedrørende sin sag ved den indklagede kommune.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer, at klager ikke har påvist faktiske omstændigheder, der tyder på, at han har været udsat for forskelsbehandling på grund af sin etniske oprindelse. Nævnet har herved lagt vægt på, at der ikke i sagens materiale er oplysninger, der vedrører klagers etniske oprindelse. Der er heller ikke fremlagt andre oplysninger, der understøtter klagers oplevelse.</p>\r\n<p>\r\n</p>\r\n<p>Da klager ikke har påvist faktiske omstændigheder, er det i overensstemmelse med nævnets faste praksis, at klager ikke kan få medhold i sin klage.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor ikke medhold i sin klage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1, og stk. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 6, stk. 3, om formandsafgørelser</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 10, om genoptagelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Forskelsbehandlingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1-3, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 2, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 7 a, om delt bevisbyrde</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/10/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20221011425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DH000950"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/10/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10114"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/09/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "22-18971"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}