{
    "id": 228272,
    "title": "Ligebehandlingsnævnets afgørelse om handicap - er handicap - adgangsbegrænsning - sundhed - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10059 af 22/11/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om handicap - er handicap - adgangsbegrænsning - sundhed - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr.</span> <span class=\"Bold\">21-34</span></p>\r\n   <p class=\"TekstGenerel\">En mand, der er diagnosticeret med kronisk PTSD, ankom med sin 6-årige søn til akutmodtagelsen på et sygehus. Manden var ledsaget af sin servicehund. Manden oplevede flere gange at få afslag på at medbringe sin servicehund på akutmodtagelsen på sygehuset.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet vurderede, at sygehusets praksis om ikke at tillade hunde på sygehuset, der tilsyneladende var neutral, stillede klager, der på grund af sit handicap har behov for servicehund, ringere end andre. Der var herefter påvist faktiske omstændigheder, som gav anledning til at formode, at manden ved afslaget om at medbringe sin servicehund på sygehuset blev udsat for indirekte forskelsbehandling på grund af handicap. Det påhvilede herefter sygehuset at bevise, at der ikke var tale om ulovlig forskelsbehandling.</p>\r\n   <p class=\"TekstGenerel\">Sygehuset beklagede hændelsen, og fremkom ikke i øvrigt med oplysninger, der talte imod ulovlig forskelsbehandling af manden.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Sygehuset havde således ikke godtgjort, at forskelsbehandlingen af klager ikke var i strid med forbuddet mod forskelsbehandling på grund af handicap.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Manden fik derfor medhold i klagen, og blev tilkendt en godtgørelse på 5.000 kr.</p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af handicap i forbindelse med, at en mand fik afslag på at medbringe sin servicehund på akutmodtagelsen på et sygehus.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var i strid med handicapdiskriminationsloven, at klager fik afslag på at medbringe sin servicehund på akutmodtagelsen på sygehuset i den indklagede region.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal inden 14 dage betale en godtgørelse til klager på 5.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager er diagnosticeret med PTSD. Det fremgår af den fremlagte lægeattest, at klagers PTSD vurderes at være kronisk, og at diagnosen blandt andet medfører, at hans søvn er påvirket, at han oplever perioder med mareridt, og at han ved høje lyde kan fare op og blive angst.</p>\r\n<p>\r\n</p>\r\n<p>Klager er blevet visiteret en servicehund.</p>\r\n<p>\r\n</p>\r\n<p>Klager ankom med sin 6-årige søn til akutmodtagelsen på sygehuset i den indklagede region den 6. december 2020. Klager var ledsaget af sin servicehund.</p>\r\n<p>\r\n</p>\r\n<p>Klager oplevede flere gange den 6. december 2020 at få afslag på at medbringe sin servicehund på akutmodtagelsen på sygehuset.</p>\r\n<p>\r\n</p>\r\n<p>Af brev af 18. december 2020 fra den lægelige direktør på sygehuset i den indklagede region fremgår:</p>\r\n<p>\r\n</p>\r\n<p>”Kære [klager]</p>\r\n<p>\r\n</p>\r\n<p>Som opfølgning på din telefoniske henvendelse til [indklagede]s Direktion den 7. december vender jeg nu tilbage til dig med svar på din klage om, at du ikke måtte medbringe din servicehund i forbindelse med din søns behandling på [akutmodtagelse].</p>\r\n<p>\r\n</p>\r\n<p>Indledningsvist vil jeg gerne beklage de gener og den utryghed det gav dig, at der var udfordringer med, at du kunne medbringe din servicehund i [akutmodtagelse]. Jeg har stor forståelse for, at du som far naturligvis skal have mulighed for at følge dit barn til undersøgelse i [akutmodtagelse], og at du er bekymret for en eventuel fremtidig behandling af dig, såfremt du ikke kan medbringe din servicehund.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har drøftet din henvendelse med afdelingsledelsen for [akutmodtagelse], som har orienteret om, at personalet i [akutmodtagelse] konkret fandt løsninger, således at du kunne have din hund med til størstedelen af dit barns undersøgelse, selvom det jf. [indklagede]s retningslinjer ikke var tilladt. Det ændrer imidlertid ikke ved, at din henvendelse har givet anledning til at se på, om [indklagede]s nuværende retningslinjer er tidssvarende.</p>\r\n<p>\r\n</p>\r\n<p>Direktionen har behandlet spørgsmålet på direktionsmøde den 14. december og har besluttet, at der fremadrettet skal være adgang til at medbringe servicehunde og førerhunde på [indklagede] i overensstemmelse med de Nationale lnfektionshygiejniske Retningslinjer fra Statens Serum Institut. Det betyder konkret, at det nu som udgangspunkt bliver muligt, at medbringe service- og førerhunde i forbindelse med ambulant behandling, besøg hos indlagte patienter og evt. kortvarig indlæggelse. Det betyder også, at du som forældre vil kunne have din hund med til barnets behandling.</p>\r\n<p>\r\n</p>\r\n<p>Af infektionshygiejniske grunde kan der fortsat være områder, hvor det ikke er muligt, at medbringe et dyr. Jeg vil derfor opfordre dig til at kontakte sygehuset forud for planlagte besøg, idet nogle problemstillinger kan løses ved planlægning i forhold til at du alligevel kan medbringe din hund.</p>\r\n<p>\r\n</p>\r\n<p>Endnu engang tak for at du har taget kontakt til [indklagede], som du kan se af ovenstående har din henvendelse betydet at [indklagede]s praksis bliver ændret.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har til din orientering vedlagt nyheden fra [indklagede]s intranet.</p>\r\n<p>\r\n</p>\r\n<p>Venlig hilsen</p>\r\n<p>[Lægelig direktør]”</p>\r\n<p>\r\n</p>\r\n<p>Af nyheden fra indklagedes intranet fremgår blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Bold\">Det er nu tilladt at have servicehund med på [indklagede]</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">…</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>I Danmark er det blevet mere almindeligt at anvende hunde som hjælp til mennesker med fysiske handicap, psykiske handicap og som social støtte. Hundene f.eks. som tro følgesvende til blinde, svagtseende og mennesker med eksempelvis PTSD eller ved at kunne reagere på, om deres ejer eksempelvis har højt eller lavt blodsukker.</p>\r\n<p>\r\n</p>\r\n<p>Direktionen har derfor besluttet følgende:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det er tilladt for patienter og pårørende at have en service- eller førerhund i forhallen og på andre fælles gangarealer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> l videst mulig omfang bør de kliniske afdelinger desuden imødekomme behovet for at medbringe en service- eller førerhund på afdelingen og tilrettelægge patientens besøg på [indklagede], så man kan have service- eller førerhunden med. Man kan eventuelt indkalde de pågældende patienter til sidst på dagen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Patienten kan eventuelt også have service- og førerhunden med under kortvarige indlæggelser, men skal da selv stå for at passe hunden.</p>\r\n<p>\r\n</p>\r\n<p>Retningslinjen er under udarbejdelse. ”</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 19. december 2020.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager</span> gør gældende, at han er blevet udsat for forskelsbehandling på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>Da klager ankom med sin søn og servicehund i receptionen på sygehuset i den indklagede region, fik klager at vide, at han ikke måtte have hunden med inden for på sygehuset. Klager forklarede, at der var tale om en godkendt servicehund, og at hunden udgør et handicaphjælpemiddel. Klager fik herefter tilladelse til at gå ind i venteværelset sammen med sin søn og servicehund.</p>\r\n<p>\r\n</p>\r\n<p>Da der kom en sygeplejerske for at hente klager og hans søn, sagde denne, at klager ikke måtte have sin servicehund med ind. Klager forklarede igen, at der var tale om en godkendt servicehund, og at klager har et bevis til hunden.</p>\r\n<p>\r\n</p>\r\n<p>Sygeplejersken var ligeglad, og forklarede, at hvis der var tale om et handicaphjælpemiddel ville hun gerne erstatte hunden med en kørestol. Sygeplejersken forklarede, at klager herefter kunne efterlade hunden i venteværelset.</p>\r\n<p>\r\n</p>\r\n<p>Der kom en anden sygeplejerske forbi, som deltog i diskussionen. Denne sygeplejerske forklarede, at klager ikke måtte medbringe hunden på sygehuset, fordi den ikke kunne bære mundbind. Denne sygeplejerske krævede at få at vide, hvad klager fejler, siden han har en servicehund. Klager svarede, at han ikke skulle forklare hende, hvorfor han har en servicehund. Denne sygeplejerske forlod herefter samtalen.</p>\r\n<p>\r\n</p>\r\n<p>Den første sygeplejerske nægtede fortsat at lukke klager, hans søn og servicehund ind. Klagers søn blev bange og ked af det, og ville ikke gå med sygeplejersken uden sin far. Sygeplejersken tilbød igen klager en kørestol. Klager trak sig herefter ind i et andet venteværelse, fordi han begyndte at få et angstanfald. Med hjælp fra servicehunden fik klager hurtigt angstanfaldet under kontrol.</p>\r\n<p>\r\n</p>\r\n<p>Klager kontaktede herefter telefonisk politiet. Politiet kontaktede herefter akutmodtagelsen, som pålagde akutmodtagelsen at give klager og hans søn behandling.</p>\r\n<p>\r\n</p>\r\n<p>Efter nogle minutter vendte den ene af sygeplejerskerne tilbage med en læge. Sygeplejersken nægtede fortsat at lukke klager, hans søn og servicehund ind, men fordi politiet havde sagt, at de havde krav på behandling, valgte de at behandle klagers grædende søn i venteværelset.</p>\r\n<p>\r\n</p>\r\n<p>Da klagers søn skulle have taget røntgenbilleder, måtte klager og servicehunden i første omgang stadig ikke komme ind. Sygeplejersken ringede rundt, og endte med at lukke klager, hans søn og servicehund ind til røntgenafdelingen ad bagindgangen.</p>\r\n<p>\r\n</p>\r\n<p>Da klager kom tilbage til venteværelset med sin søn og servicehund efter at have fået taget røntgenbilleder, kom lægen ud i venteværelset igen og afsluttede behandlingen der.</p>\r\n<p>\r\n</p>\r\n<p>Klager var meget forarget over, at hans søn skulle modtage behandling i venteværelset. Klager er blevet visiteret en servicehund, så han kan leve så normalt som muligt, men det kan han ikke, når han udsættes for forskelsbehandling, fordi hans handicap er usynligt. Klager ønsker, at situationer, som den han har oplevet, ikke skal ske igen nogle steder i samfundet.</p>\r\n<p>\r\n</p>\r\n<p>Klager er skuffet over, at det sundhedsfaglige personale havde så lidt viden og kendskab til hjælpemidler, eller forståelse for klagers sygdom.</p>\r\n<p>\r\n</p>\r\n<p>Det er ikke korrekt, at personalet på sygehuset forsøgte at finde konkrete løsninger, og at de var imødekommende, som anført af indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Det sundhedsfaglige personale forsøgte at fremprovokere et angstanfald, gjorde grin med klagers sygdom og tilbød ham en kørestol, da det også er et handicaphjælpemiddel, ligesom servicehunden.</p>\r\n<p>\r\n</p>\r\n<p>Det var først, da klager havde talt med politiet, som havde kontaktet sygehuset, at indklagede valgte at behandle klagers søn i børneventeværelset, hvor der var adgang for alle andre.</p>\r\n<p>\r\n</p>\r\n<p>Klager har forståelse for, at der findes regler om hygiejne, men servicehunden er certificeret til at komme sådanne steder. Klager ville have forståelse for situationen, hvis han ønskede at medbringe hunden på et sterilt område eller en operationsstue, men klager ønskede alene at medbringe servicehunden i et behandlingsrum.</p>\r\n<p>\r\n</p>\r\n<p>Det er noget pjat at blande denne situation sammen med COVID-19 pandemien. Klager havde alle de påkrævede værnemidler. </p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede</span> undskylder for den oplevelse, som klager havde i akutmodtagelsen. Indklagede håber, at det er betryggende, at indklagedes retningslinjer er blevet gennemgået på baggrund af klagers oplevelse.</p>\r\n<p>\r\n</p>\r\n<p>Da klager skulle ledsage sin søn til behandling på akutmodtagelsen, var indklagedes dagældende officielle retningslinjer, at indklagede ikke tillod, at patienter eller ledsagere medbragte service- eller førerhunde på sygehuset. Klager oplevede derfor en række udfordringer i forbindelse med ledsagelsen af sin søn.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har stor forståelse for, at forældre skal have mulighed for at følge deres børn til undersøgelse på sygehuset. Indklagede har ligeledes forståelse for den bekymring, som klager havde for en eventuel fremtidig behandling af sig selv eller sin søn, hvis der fortsat ville være tvivl om mulighederne for at medbringe servicehunde på sygehuset.</p>\r\n<p>\r\n</p>\r\n<p>I situationen forsøgte personalet på sygehuset at finde konkrete løsninger således, at de kunne imødekomme klagers behov for at medbringe sin servicehund. Dette skete blandt andet ved, at klagers søn blev tilset af en læge i børneventeværelset, hvor der ikke stilles samme hygiejnekrav, og at de officielle retningslinjer desuden blev fraveget på en række punkter. Klager fik således mulighed for at deltage i størstedelen af sin søns undersøgelse med servicehunden.</p>\r\n<p>\r\n</p>\r\n<p>Personalet forsøgte i det hele taget via dialog at deeskalere situationen, og var blandt andet i dialog med politiet, der i forløbet blev tilkaldt af klager. Samtidig blev situationen vanskeliggjort af den skærpede opmærksomhed på hygiejne, som personalet under COVID-19-pandemien var pålagt at efterleve.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af episoden foretog indklagedes direktion en gennemgang af, om indklagedes retningslinjer på området var tidssvarende. På direktionsmøde den 14. december 2020 blev det besluttet, at der fremadrettet i langt højere grad skulle være adgang til at medbringe servicehunde og førerhunde på sygehuset i overensstemmelse med de Nationale Infektionshygiejniske Retningslinjer fra Statens Serum Institut. Det betyder konkret, at det som udgangspunkt bliver muligt at medbringe service- og førerhunde i forbindelse med ambulant behandling, besøg hos indlagte patienter og eventuel kortvarig indlæggelse. Det betyder også, at en forældre vil kunne have sin hund med til sit barns behandling. Disse nye retningslinjer er meddelt alle ansatte på sygehuset.</p>\r\n<p>\r\n</p>\r\n<p>Af infektionshygiejniske grunde kan der fortsat være områder, hvor det ikke er muligt at medbringe et dyr. Derfor vil indklagede fremadrettet opfordre patienter og pårørende til børn til, så vidt det er muligt, at meddele sygehuset forud for behandling/besøg, at der ønskes en servicehund medbragt, således at sygehuset kan sikre, at dette planlægges, så hunden kan medbringes i videst muligt omfang.</p>\r\n<p>\r\n</p>\r\n<p>Ved akutte besøg i akutmodtagelsen, kan ønsket om at medbringe service- eller førerhund meddeles ved den obligatoriske telefoniske visitation, som skal foretages af alle, der ikke ankommer med ambulance.</p>\r\n<p>\r\n</p>\r\n<p>Både de nye og de gamle retningslinjer er udarbejdet for hele sygehuset i fællesskab og godkendt af direktionen. De enkelte medarbejdere, der var på vagt, da klager besøgte skadestuen med sin søn, forsøgte blot at udleve retningslinjernes handlemuligheder samtidig med, at der blev taget mest muligt hensyn til klagers behov for at medbringe sin servicehund til sin søns behandling.</p>\r\n<p>\r\n</p>\r\n<p>Det er indklagedes opfattelse, at personalet i situationen agerede professionelt. Indklagede beklager, at forløbet er oplevet så forskelligt af personalet og klager. De pågældende medarbejdere er meget kede af, at klager er gået fra sygehuset med en opfattelse af, at nogen har ønsket at gøre grin med hans angstlidelse eller fremprovokere en angstepisode.</p>\r\n<p>\r\n</p>\r\n<p>Personalet på akutmodtagelsen møder hver dag hundredevis af patienter med alt fra mindre lidelser og skader til store og potentielt livstruende hændelser, hvor den enkelte patient og deres pårørende kan være i en meget følelsesmæssigt belastende situation.</p>\r\n<p>\r\n</p>\r\n<p>Det er et særligt opmærksomhedspunkt for akutmodtagelsen, at alle patienter uanset baggrund, livssituation og eventuelle andre psykiske og somatiske lidelser skal mødes med professionalisme, imødekommenhed og værdighed, og personalet har et særligt fokus på mødet med patienter med psykiske lidelser, der kan besværliggøre mødet med det somatiske sundhedsvæsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af handicap uden for arbejdsmarkedet efter lov om forbud mod forskelsbehandling på grund af handicap (handicapdiskriminationsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af handicapdiskriminationsloven, at ingen må udsætte en anden person for direkte eller indirekte forskelsbehandling på grund af dennes handicap.</p>\r\n<p>\r\n</p>\r\n<p>Forbuddet mod forskelsbehandling gælder for al offentlig og privat virksomhed på alle områder i samfundet. Forbuddet gælder dog ikke for udøvelse af aktiviteter af rent privat karakter.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af handicapdiskriminationslovens forarbejder, at vurderingen af lovens anvendelsesområde skal tage udgangspunkt i begrebet handicap i forskelsbehandlingsloven (lov om forbud mod forskelsbehandling på arbejdsmarkedet mv.)</p>\r\n<p>\r\n</p>\r\n<p>Begrebet ”handicap” i forskelsbehandlingsloven og det bagvedliggende EU-direktiv fortolkes i overensstemmelse med EU-Domstolens og Højesterets praksis.</p>\r\n<p>\r\n</p>\r\n<p>I sager om handicap på grund af handicap uden for arbejdsmarkedet må nævnet på den baggrund foretage en vurdering af, om en skade eller sygdom konkret har medført sådanne langvarige funktionsbegrænsninger, at den berørte person er forhindret i at fungere på lige vilkår med andre personer i en tilsvarende livssituation. Ved denne vurdering vil indholdet af fremlagte lægejournaler, kommunale akter, skoleudtalelser mv. indgå.</p>\r\n<p>\r\n</p>\r\n<p>Klager skal godtgøre, at han på tidspunktet for den påståede forskelsbehandling havde et handicap i lovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Klager har fremlagt uddrag fra sin lægejournal, kopi af et journalblad i forbindelse med en samtale med en psykolog vedrørende visitering af servicehund og kopi af lægeattest. Af disse fremgår blandt andet, at klager er diagnosticeret med PTSD, og at diagnosen vurderes at være kronisk.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer herefter, at det er godtgjort, at klager har et handicap omfattet af handicapdiskriminationsloven.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af dennes handicap behandles ringere, end en anden person bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger indirekte forskelsbehandling, hvis en tilsyneladende neutral bestemmelse, betingelse eller praksis vil stille personer med handicap ringere end andre personer.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der er udøvet forskelsbehandling, påhviler det modparten at bevise, at der ikke er sket ulovlig forskelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>Da klager besøgte akutmodtagelsen på sygehuset i den indklagede region fik han flere gange afslag på at medbringe sin servicehund på sygehuset. Klagers søn endte desuden med at modtage behandling i venteværelset. Klager fik dog adgang til røntgenafdelingen med sin servicehund via bagindgangen, da hans søn skulle røntgenfotograferes.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer, at indklagedes praksis om ikke at tillade hunde på sygehuset, der tilsyneladende var neutral, stillede klager, der på grund af sit handicap har behov for en servicehund, ringere end andre.</p>\r\n<p>\r\n</p>\r\n<p>Der er herefter påvist faktiske omstændigheder, som giver anledning til at formode, at klager ved afslaget om at medbringe sin servicehund på sygehuset blev udsat for indirekte forskelsbehandling i strid med lov om forbud mod forskelsbehandling på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>Det påhviler derfor indklagede at bevise, at der ikke var tale om ulovlig forskelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>Forskelsbehandling er ikke i strid med forbuddet, når den er objektivt begrundet i et sagligt formål, er nødvendig for at opnå formålet, og der er et rimeligt forhold mellem det ønskede mål, og hvor indgribende forskelsbehandlingen er for den eller dem, som bliver stillet ringere.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har beklaget hændelsen, og er ikke i øvrigt fremkommet med oplysninger, der taler imod ulovlig forskelsbehandling af klager. Indklagede har foranlediget af episoden ændret hospitalets retningslinjer, således at det nu inden for rammerne af de nationale infektionshygiejniske retningslinjer fra Statens Serum Institut er muligt at medbringe en servicehund på hospitalet.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har således ikke godtgjort, at den forskelsbehandling, som klager var udsat for ved afslaget på, at han kunne medbringe sin servicehund på akutmodtagelsen på sygehuset, ikke var i strid med forbuddet mod forskelsbehandling på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Godtgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager tilkendes en godtgørelse, der skønsmæssigt passende kan fastsættes til 5.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har ved fastsættelse af godtgørelsens størrelse taget udgangspunkt i praksis samt et skøn over sagens faktiske omstændigheder, herunder karakteren og alvoren af den skete overtrædelse.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal herefter betale 5.000 kr. til klager. Beløbet skal betales inden 14 dage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1, og stk. 5, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 12, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Handicapdiskriminationsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 2, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 5, stk. 1-3, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 7, om undtagelser fra forbuddet mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 10, om delt bevisbyrde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 11, om godtgørelse</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/12/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20211005925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DH000447"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/12/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10059"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/11/2021"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "21-34"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}