{
    "id": 216407,
    "title": "Pressenævnets kendelse i sag nr. 2020-80-0480",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9651 af 15/09/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2020-80-0480</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Ikke kritik til DR for omtale af graf om corona-smitte</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">DR bragte i marts 2020 en kritisk artikel, der fakta-tjekkede en graf, som skulle vise udviklingen af corona-smitte. Lægen, der stod bag grafen, klagede til Pressenævnet og henviste blandt andet til, at artiklen og dens overskrift indeholdt ukorrekte og skadelige oplysninger om lægens forskning. Nævnet fandt ikke grundlag for at udtale kritik. Nævnet lagde blandt andet vægt på, at DR på tilstrækkelig vis havde efterprøvet oplysningerne i artiklen samt gjort det klart for læserne, hvem der udtalte sig om grafen. Nævnet fandt endvidere, at overskriften kunne anses for at være DRs vurdering af sagen, der ikke gik ud over, hvad der var dækning for i artiklen. Nævnet bemærkede, at lægen havde fået mulighed for at kommentere oplysningerne.</p>\r\n</div>\r\n<p>[Klager] har klaget til Pressenævnet over artiklen <span class=\"Italic\">”Detektor: Lægen [Klager] vildleder med hjemmelavet corona-graf”</span>, som blev bragt den 25. marts 2020 på DRs netavis dr.dk, idet hun mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over, at artiklen og overskriften indeholder ukorrekte og skadelige oplysninger.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forud for offentliggørelsen</span>\r\n</p>\r\n<p>[Klager] og DR var løbende i korrespondance forud for offentliggørelsen af artiklen. DR har fremsendt en kopi af SMS- og mailkorrespondancen til Pressenævnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- SMS-korrespondance</span>\r\n</p>\r\n<p>DR skrev den 24. marts 2020 via SMS følgende til [Klager]:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [Klager]. Mange tak for snakken. Jeg har et hurtigt spørgsmål, så har prøvet at fange dig. Bh [Journalist A], Detektor”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>[Klager] svarede samme dag følgende til DR:</p>\r\n<p>\r\n</p>\r\n<p>”Sender du mig artiklen – eller hvor langt er den? Bh [Klager]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>DR skrev herefter:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [Klager]. Det kan du tro. Den er ikke helt færdig endnu, men er forhåbentlig klar senere i aften – alternativt i morgen tidlig. Jeg giver besked. Bh [Journalist A]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>DR skrev senere samme dag videre:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [Klager]. Er det korrekt, at det samlede antal tests pr. 21. marts, som du regner med i grafen (11.657 i alt) er tallene fra 21. januar? Bh [Journalist A]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>[Klager] svarede følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Forstår ikke helt dit spørgsmål – lad os snakke sammen i morgen tidlig efter kl 9 :)”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Hvorefter DR skrev:</p>\r\n<p>\r\n</p>\r\n<p>”Helt fint!</p>\r\n<p>PS. Jeg mente tallene fra 27. januar. Det passer i hvert fald med det samlede antal tests. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>DR skrev på ny den 25. marts 2020 følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [Klager]. Jeg har sendt artiklen til din mail. Bh [Journalist A], Detektor”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Samme dag svarede [Klager]:</p>\r\n<p>\r\n</p>\r\n<p>”Den er vi nødt til at tale om før den postes for du har udeladt væsentlige ting – så det går ikke – vi må snakke sammen om en halv time”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>DR skrev herefter:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [Klager]. Du må meget gerne tage fat i min redaktør [Redaktøren] på [Telefonnr. A]. Han har ansvaret for artiklen. Bh [Journalist A]</p>\r\n<p>Alternativ er du meget velkommen til at tage fat i min kollega [Journalist B], der har skrevet artiklen. Han er på: [Telefonnr. B] Bh [Journalist A]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>[Klager] svarede følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Hvem der end har ansvar herfor skal ringe til mig”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Mailkorrespondance</span>\r\n</p>\r\n<p>DR skrev den 25. marts 2020 via mail følgende til [Klager]:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [Klager]</p>\r\n<p>Jeg har indsat artiklen i mailen.</p>\r\n<p>Bedste hilsner</p>\r\n<p>[Journalist A], Detektor”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>DR skrev videre samme dag:</p>\r\n<p>\r\n</p>\r\n<p>”Her er artiklen igen. Tilføjelsen af dit citat er markeret med gul i bunden.</p>\r\n<p>Vh. [Redaktøren]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Senere samme dag svarede [Klager] følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Hej igen</p>\r\n<p>Det er IKKE korrekt af jeg vildleder og jeg nedtoner heller ikke alvoren af nogen epidemi. Således er jeres indledning heller ikke korrekt. Jeg beskriver, at der ikke aktuelt er holdepunkter for, at vi er på vej ind et skrækscenarie som forventet af regeringen. Så indledningen er forkert og misvisende. Jeg kan hverken acceptere overskriften eller den måde mine citater anvendes. Jeg skal citeres for følgende, da I åbenlyst bringer mine citater i en helt forkert kontekst.</p>\r\n<p>Min kurve giver en indikation af udviklingen. Såfremt vi stod overfor en epidemi der var på vej til at løbe løbsk, ville antallet af smittede stige procentuelt ifht den samlede gruppe vi har nu og som der er testet på. Også selv om man i en periode har testet anderledes og tilsyneladende atter gør. Det betyder, at min kurve ville stige ud fra den nuværende præmis. Dermed har den indtil videre vist, at vi ikke synes at være på vej ind i den bragende epidemi og det skrækscenarie, som regeringen har tegnet. Oplysninger om indlæggelser, respiratorbrug og dødsfald er selvfølgelig også relevant. Samme spinkle grundlag, som I mener jeg bygger min vurdering på, er det spinkle grundlag, som regeringen har baseret sine omfattende indgreb på.</p>\r\n<p>For mig at se handler I åbenlyst i ond tro - og det bekræftes af vores nu gentagende snakke, udover at I har meget sparsom indblik i statistik. Ovenstående citat er meget afgørende og jeg vil ikke finde mig i at blive latterliggjort i jeres artikel. Hvis I mod bedre vidende undlader at citere mig korrekt og lade mig fremstille min sag korrekt, tager jeg den til pressenævnet som følge af dels manglende og korrekt genmæle og at I handler i ond tro.</p>\r\n<p>Jeg skal bede om at få den ændrede artikel og med anden overskrift tilsendt. Jeg er på landevejen de næste tre timer - så jeg kan først se den derefter. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>DR skrev samme dag til [Klager]:</p>\r\n<p>\r\n</p>\r\n<p>”Kære [Klager]</p>\r\n<p>Som nævnt i telefonen fastholder vi overskriften og resten af artiklen, men vi tilføjer dit genmæle som følger:</p>\r\n<p>[Klager] har haft mulighed for at læse artiklen inden udgivelse. I en mail skriver hun, at hun hverken kan acceptere overskriften eller den måde, hendes citater anvendes på.</p>\r\n<p>Hun beder desuden om at få bragt dette genmæle:</p>\r\n<p>\"Min kurve giver en indikation af udviklingen. Såfremt vi stod overfor en epidemi, der var på vej til at løbe løbsk, ville antallet af smittede stige procentuelt ifht den samlede gruppe, vi har nu, og som der er testet på. Også selv om man i en periode har testet anderledes og tilsyneladende atter gør. Det betyder, at min kurve ville stige ud fra den nuværende præmis. Dermed har den indtil videre vist, at vi ikke synes at være på vej ind i den bragende epidemi og det skrækscenarie, som regeringen har tegnet. Oplysninger om indlæggelser, respiratorbrug og dødsfald er selvfølgelig også relevant. Samme spinkle grundlag, som I mener, jeg bygger min vurdering på, er det spinkle grundlag, som regeringen har baseret sine omfattende indgreb på.\"</p>\r\n<p>Hvis du ønsker at klage, foregår det som nævnt her: <span class=\"Underline\">https://dr.custhelp.com/app/ask_step_1/p/109</span></p>\r\n<p>Vh. [Redaktøren]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den påklagede artikel</span>\r\n</p>\r\n<p>DR bragte den 25. marts 2020 artiklen <span class=\"Italic\">”Detektor: Lægen [Klager] vildleder med hjemmelavet corona-graf” </span>på DRs netavis dr.dk. Artiklen har underrubrikken:</p>\r\n<p>\r\n</p>\r\n<p>”[Klager] nedtoner igen og igen alvoren af corona-epidemi med en fejlagtig graf. ”</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgår herefter følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Lægen [Klager] har tegnet en graf på et stort stykke papir.</p>\r\n<p>Hun viser den frem igen og igen i videoer på Facebook, som bliver set af tusindvis og skaber stor diskussion.</p>\r\n<p>Myndighederne fortæller, at vi har en epidemi med coronavirus, men de overreagerer, mener [Klager]. Hun peger på sin tegning. Kurven går nedad i hendes graf.</p>\r\n<p>”Det betyder så også, at vi meget vel er igennem en epidemi – i hvert fald er der ikke en coming up. Det viser tallene meget nøje”, skriver [Klager] på sin blog.</p>\r\n<p>Sandheden er, at [Klager]s kurve ikke afspejler en nedgang i smitten. Kurven afspejler en ny måde at teste på.</p>\r\n<p>Den 12. marts stoppede man med at teste danskere, der kom hjem fra ferie i lande med udbredt smitte. For eksempel fra skiferie i Italien og Østrig.</p>\r\n<p>Detektor forklarer her, hvad der er galt med lægens hjemmelavede corona-graf.</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad viser [Klager]s graf?</span>\r\n</p>\r\n<p>[Klager]s graf viser, hvor stor en andel af de testede personer, der har vist sig at være smittede med coronavirus.</p>\r\n<p>Andelen falder hver dag, viser grafen. Det er altså blevet mindre sandsynligt end før, at man finder coronavirus blandt de personer, man tester. Sådan ser det i hvert fald ud.</p>\r\n<p>Her kommer først en forklaring på, hvordan [Klager] har lavet sin graf:</p>\r\n<p>Hun starter med at lægge antallet af testede personer sammen for alle dage, siden man startede med at teste i januar.</p>\r\n<p>Derefter gør hun det samme med antallet af smittede personer.</p>\r\n<p>Til sidst udregner hun, hvor stor en andel det samlede antal smittede udgør af det samlede antal testede.</p>\r\n<p>Den 16. marts var der for eksempel testet i alt 6.965 personer. Ud af dem var 991 smittet med coronavirus. Det svarer til, at 14,23 procent af det samlede antal testede personer var smittede.</p>\r\n<p>Nogle dage senere - den 21. marts - var det samlede antal testede personer steget til 12.496, og antallet af smittede til 1.408. Det samlede antal smittede personer steg altså forholdsvis mindre end antallet af testede. Derfor går kurven nedad.</p>\r\n<p>”Der er således INTET, der tyder på, at vi står overfor en faretruende coronaepidemi”, skriver [Klager] på sin blog.</p>\r\n<p>Til BT har hun sagt sådan her:</p>\r\n<p>- Det her er et corona-hysteri, som politikerne har smittet hinanden med. Som verden har smittet hinanden med. Det er nødvendigt, at vi stopper op og ser på tallene. De ser fredelige ud.</p>\r\n<p>Men den tydeligt nedadgående kurve afspejler som sagt ikke en nedgang i smitten, eller at epidemien ikke kan være alvorlig.</p>\r\n<p>\r\n   <span class=\"Italic\">Hvorfor er [Klager]s graf misvisende?</span>\r\n</p>\r\n<p>Årsagen er, at Danmark har ændret måden at teste på.</p>\r\n<p>Det skete den 12. marts.</p>\r\n<p>Før den dag gik man målrettet efter at teste mennesker, der kom hjem fra ”særlige risikoområder” - lande med udbredt smitte.</p>\r\n<p>- Vi havde fuldstændig styr på, hvor de smittede kom fra - for eksempel Østrig og Italien - og derfor havde vi en høj andel postive blandt de testede personer. En af dagene på Hvidovre Hospital var halvdelen af alle testede personer positive, siger [Overlægen], som er professor og overlæge på Hvidovre Hospitals infektionsmedicinske afdeling.</p>\r\n<p>Det kan ses på grafen her:</p>\r\n<p>\r\n</p>\r\n<p>Til artiklen er herefter indsat et billede af [Klager]s graf. Billedet af grafen er ledsaget af følgende tekst:</p>\r\n<p>\r\n</p>\r\n<p>”NOTE: [Klager] henviser til de samme tal fra Statens Serum Institut, som Detektor bruger. [Klager]s tal afviger lidt fra Detektors. Det skyldes, at hun angiver tallene med den dato, de er offentliggjort. Detektor angiver tallene med den dato, de er opgjort for. Derudover er tallene for nogle af dagene også blevet korrigeret en smule, siden [Klager] lavede sin graf. ”</p>\r\n<p>\r\n</p>\r\n<p>Artiklen fortsætter:</p>\r\n<p>\r\n</p>\r\n<p>”Efter den 12. marts ændrede man strategi. Man gik fra at inddæmme til at afbøde, som det hedder. Man stoppede med målrettet at teste folk fra særlige risikoområder og fokuserede i stedet mere på at hjælpe dem, der blev rigtig syge af coronavirus. Derfor kan man ikke sammenligne tallene fra før og efter den 12. marts. Det har myndighederne også advaret imod, at man gør.</p>\r\n<p>Men [Klager] gør det alligevel. Hun blander tallene sammen. Og det betyder, at hendes graf er fortsat nedad de seneste dage.</p>\r\n<p>Man kan forstå det sådan her: [Klager] fortynder gradvist resultaterne fra den første måde at teste på med resultaterne fra den nye måde at teste på.</p>\r\n<p>Og det er på trods af, at hun i en af sine videoer på Facebook giver udtryk for det modsatte, da hun omtaler tallene i sin graf:</p>\r\n<p>”De her er målt på samme præmis. Der har man ikke ændret markant på, hvem man tester”, siger [Klager] i videoen og peger på grafen.</p>\r\n<p>Herunder kan du se udviklingen fra den 12. marts vist på to forskellige måder: [Klager]s og en mere retvisende. ”</p>\r\n<p>\r\n</p>\r\n<p>Herefter er indsat et billede af to grafer. Artiklen fortsætter:</p>\r\n<p>\r\n</p>\r\n<p>”Den røde kurve viser udviklingen beregnet med [Klager]s metode, hvor man medregner tallene fra før den 12. marts.</p>\r\n<p>Den blå kurve viser udviklingen, hvis man ikke sammenblander tallene fra de to forskellige måder at teste på. Her medregner man kun tallene fra den 12. marts og frem.</p>\r\n<p>Problemet med [Klager]s metode kan understreges med et tænkt eksempel:</p>\r\n<p>Lad os forestille os, at smitten er eskaleret kraftigt og pludseligt. Vi ændrer strategi og tester alle danskere på én gang. Det viser sig, at ti procent er blevet smittet - omkring 580.000 mennesker.</p>\r\n<p>Det er cirka det antal smittede, som Sundhedsstyrelsen lige nu regner med under hele epidemien. Alligevel vil [Klager]s kurve fortsætte med at gå nedad.</p>\r\n<p>Der findes en anden og lige nu mere pålidelig måde at måle udviklingen på: Antallet af indlagte på hospitalerne.</p>\r\n<p>Og de tal går op.</p>\r\n<p>- Selve epidemiens udvikling vurderes bedst ud fra antallet af indlagte, og der er der en epidemisk stigning, siger [Direktøren], faglig direktør for Statens Serum Instituts infektionsberedskab.</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad siger [Klager]?</span>\r\n</p>\r\n<p>Detektor har konfronteret [Klager] med problemet ved hendes graf.</p>\r\n<p>- Jeg er fuldstændig pinlig bevidst om, at der er den usikkerhed. Jeg vender den bare rundt: Der heller ingen indikation på det modsatte i de tal - skrækscenariet, svarer hun.</p>\r\n<p>[Klager] mener, at regeringen overreagerer ved at ”lukke Danmark ned”. Og hun har som sagt påstået, at \"vi meget vel er igennem en epidemi\", og at vi i hvert fald ikke har en epidemi ”coming up”, som hun skriver på sin blog.</p>\r\n<p>Da Detektor taler med hende, anerkender hun dog, at Danmark faktisk har en epidemi.</p>\r\n<p>- Vi har i hvert fald en hel del, der er smittet med Covid-19. Så vi har jo en mindre epidemi. Men der ikke noget, der tyder på, at vi er på vej ind i en bragende epidemi.</p>\r\n<p>Har vi nået toppen?</p>\r\n<p>- Det her er snarere tro og religion end viden. Regeringen frygter åbenlyst, at vi ikke har nået toppen. Men sandheden er, at man lige så godt kan argumentere for, at vi aldrig har været på vej ind i en bragende epidemi.</p>\r\n<p>Hvad er en ”bragende” epidemi?</p>\r\n<p>- Det er et godt spørgsmål. Men det er selvfølgelig den situation, at alle intensivpladser er optagede, og at folk ikke kan komme i respirator.</p>\r\n<p>Hvor mange tror du, der bliver smittet?</p>\r\n<p>- Jeg er ikke en spåkone. Det synes regeringen at være. Jeg forholder mig bare til tallene. Og intet tyder på, at vi er i den forkerte retning.</p>\r\n<p>Anerkender du, at der er en stigning i antallet, der bliver indlagt og ligger i respirator?</p>\r\n<p>- Ja da, selvfølgelig gør jeg det. Det er bare et lille talmateriale at lave statistik på.</p>\r\n<p>- Og derfor er mit bud lige så godt som regeringens.</p>\r\n<p>Sundhedsstyrelsen vurderer, at flere tusinde mennesker i værste fald risikerer at skulle indlægges på grund af coronavirus i løbet af hele epidemien.</p>\r\n<p>- Hvis vi er i fare for at få så mange syge mennesker og indlæggelser, så ville min graf vise det, selvom jeg bruger samlede tal for en periode, hvor man har ændret måden at teste på, siger [Klager] til Detektor.</p>\r\n<p>Det afviser overlæge på Hvidovre Hospitals infektionsmedicinske afdeling, [Overlægen]:</p>\r\n<p>- Det siger hun, at hun kan læse ud fra den graf? Det kan man jo ikke. Det svarer til at kigge i kaffegrums.</p>\r\n<p>- Det kan sådan set gå alle veje. Hvis det først tager fat, så vokser det eksponentielt. Men vi kan jo være heldige, at det bare fortsætter sådan her. Så når vi ikke worst case. Men det er stadig matematisk muligt. Om en uge bliver det nemmere at sige noget, siger [Overlægen]. ”</p>\r\n<p>\r\n</p>\r\n<p>Af noter til artiklen fremgår følgende med kursiv:</p>\r\n<p>\r\n</p>\r\n<p>”[Klager] har haft mulighed for at læse artiklen inden udgivelse. I en mail skriver hun, at hun hverken kan acceptere overskriften eller den måde, hendes citater anvendes på.</p>\r\n<p>Hun beder desuden om at få bragt dette genmæle:</p>\r\n<p>”Min kurve giver en indikation af udviklingen. Såfremt vi stod overfor en epidemi, der var på vej til at løbe løbsk, ville antallet af smittede stige procentuelt ifht den samlede gruppe, vi har nu, og som der er testet på. Også selv om man i en periode har testet anderledes og tilsyneladende atter gør. Det betyder, at min kurve ville stige ud fra den nuværende præmis. Dermed har den indtil videre vist, at vi ikke synes at være på vej ind i den bragende epidemi og det skrækscenarie, som regeringen har tegnet. Oplysninger om indlæggelser, respiratorbrug og dødsfald er selvfølgelig også relevant. Samme spinkle grundlag, som I mener, jeg bygger min vurdering på, er det spinkle grundlag, som regeringen har baseret sine omfattende indgreb på. ””</p>\r\n<p>\r\n</p>\r\n<p>Til artiklen er indsat to faktabokse. Af den første faktaboks med overskriften ”<span class=\"Italic\">Hvad siger en af de læger, der tester?</span> <span class=\"Italic\">”</span> fremgår følgende:</p>\r\n<p>\r\n</p>\r\n<p>”[Overlægen] er professor og overlæge på Hvidovre Hospitals Infektionsmedicinske Afdeling, der tester danskere for coronavirus.</p>\r\n<p>- Du kan ikke bruge kurven til noget som helst, når man har ændret teststrategi undervejs.</p>\r\n<p>- Før den 12. marts havde vi fuldstændig styr på, hvor de smittede kom fra - for eksempel Østrig og Italien - og derfor havde vi en høj andel positive blandt de testede personer. En af dagene på Hvidovre Hospital var halvdelen af alle testede personer positive.</p>\r\n<p>- Vi skal flade kurven ud så meget som muligt, for at så få mennesker som muligt bliver smittet og i værste fald dør i tiden før en vaccine. Mit synspunkt er, at man ikke kan gøre for meget for at forhindre et dødsfald. Uanset, om det er et ældre menneske eller ej. ”</p>\r\n<p>\r\n</p>\r\n<p>Af den anden faktaboks med overskriften<span class=\"Italic\"> ”Har vi respiratorer nok?</span> <span class=\"Italic\">”</span> fremgår følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Sundhedsstyrelsen vurderer, at epidemien kan komme til at belaste sundhedsvæsenet til det yderste uden de nuværende tiltag mod spredningen af coronavirus.</p>\r\n<p>Sundhedsvæsenet kan lige nu levere maksimalt 1.060 respiratorpladser til patienter med Covid-19.</p>\r\n<p>Sundhedsstyrelsen vurderer, at der kan blive brug for op til 990 respiratorpladser på epidemiens top. Det er vel at mærke, uden at man har taget højde for effekten af de mange tiltag mod spredningen af smitte.</p>\r\n<p>Forventningen er, at regeringens tiltag flader kurven ud, så spidsbelastningen bliver mindre.</p>\r\n<p>Kilde: Sundhedsstyrelsens seneste risikovurdering. ”</p>\r\n<p>\r\n</p>\r\n<p>Øverst i artiklen er indsat et portrætbillede af [Klager] ledsaget af teksten:</p>\r\n<p>\r\n</p>\r\n<p>”[Klager]s hjemmelavede graf blander tallene sammen. ”</p>\r\n<p>\r\n</p>\r\n<p>[Klager] klagede den 25. marts 2020 til DR, som den 26. marts 2020 afviste klagen. [Klager]s klage over DRs afvisning er modtaget i Pressenævnet den 26. marts 2020.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information</span>\r\n</p>\r\n<p>[Klager] har anført, at artiklen er i strid med god presseskik, idet den indeholder ukorrekte oplysninger og er groft misvisende.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har bemærket, at hun har forsøgt at forklare tre journalister fra DR, at hvis vi var på vej mod en bragende epidemi, så ville kurven på grafen naturligt stige. [Klager] blev i mellemtiden også bekræftet i, at hun havde ret i sin graf – og der er skønsmæssigt cirka 2 % af danskerne, som har været eller er smittet – og langt fra de 10 %, som regeringen frygtede. Det har tallene også vist hele tiden inklusiv de væsentlige tal som antal testede sat i forhold til testede population (som vist på grafen). [Klager] har i den forbindelse henvist til, at en epidemiolog (tidligere direktør for Sundhedsstyrelsen) kan bekræfte, at hun har ret.</p>\r\n<p>\r\n</p>\r\n<p>Artiklen har haft alvorlig skadelig virkning for [Klager]s omdømme, men artiklen har også forhalet tilvejebringelsen af reelle, faktuelle oplysninger til befolkningen om coronakrisen. Hvis DR fra starten havde lyttet og viderebragt [Klager]s lægefaglige fakta, kunne vi have undgået at befinde os i nuværende katastrofale situation – for landet, alvorligt syge, udsatte, børn osv. I stedet valgte man at latterliggøre [Klager]s faktuelle oplysninger. DR har derudover benyttet sig af [Klager]s graf i artiklen af, som hun har immaterielle rettigheder til, uden at de har søgt hendes tilladelse hertil.</p>\r\n<p>\r\n</p>\r\n<p>Der fremsættes i artiklen ingen dokumentation for, at [Klager] har vildledt. Det er Seruminstituttets egne daglige tal, som [Klager] gør brug af ved på klassisk epidemiologisk vis at sætte antal testede i forhold til antal smittede, uagtet at førstnævnte gruppe undervejs har ændret sig. [Klager] forsøgte vedholdende forud for artiklen (og offentliggørelsen) at vise ved regneeksempler, at grafen straks ville slå ud, hvis vi mod forventning gik ind i en bragende epidemi.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har bemærket, at hun betragter artiklen som udtryk for åbenlys censur og forsøg på defamering fra DRs side, som har handlet i ond tro.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kildekritik</span>\r\n</p>\r\n<p>[Klager] har endvidere anført, at DR har brugt ”eksperter”, som havde (og har) personlige interesser i at sætte spørgsmålstegn ved grafen. Ingen af kilderne kan betragtes som uvildige. Alle er en væsentlig årsag til, at landet blev lukket ned, og [Direktøren] i særdeleshed. Han har ikke alene været instrumental for lukningen af landet og i rådgivningen af regeringen gjort brug af en matematisk model med meget store usikkerhedsmomenter, og som har vist sig at være misvisende. De andre to kilder har i hele forløbet opført sig alarmistisk og indgydt stor frygt i befolkningen på et uhyre tyndt grundlag. [Klager]s korrekte lægefaglige vurdering var i stor modsætning hertil. De involverede kilder har således af flere grunde åbenlyst personlige interesser i at så tvivl om [Klager]s tolkning og burde slet ikke være brugt som kilder i en så væsentlig artikel.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Overskriftens dækning</span>\r\n</p>\r\n<p>[Klager] har anført, at artiklens overskrift <span class=\"Italic\">”Detektor: Lægen [Klager] vildleder med hjemmelavet corona-graf” </span>er groft misvisende og injurierende, idet hun på ingen måde har vildledt nogen med sin graf.</p>\r\n<p>\r\n</p>\r\n<p>Grafen var og er en del af en samlet lægefaglig vurdering fra [Klager], som bygger på flere væsentlige forhold, herunder de tidligere nævnte tal.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 DRs synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information</span>\r\n</p>\r\n<p>DR har oplyst, at Detektors formål er at undersøge påstande, fakta og tal i den aktuelle debat samt undersøge, i hvor høj grad det, magthavere, meningsdannere og medier siger eller skriver, faktisk kan dokumenteres.</p>\r\n<p>\r\n</p>\r\n<p>Artiklen tager udgangspunkt i en graf, som [Klager] har tegnet på et stykke papir. I artiklen fakta-tjekkede redaktionen, om [Klager]s graf var retvisende. Grafen skal vise udviklingen af COVID-19 epidemien i Danmark i perioden fra den 16. marts 2020 til den 21. marts 2020. Som det fremgår af artiklen, viser [Klager]s graf, hvor stor en andel af de testede personer, der har vist sig at være smittede med coronavirus. Ifølge [Klager] viser grafen, at denne andel falder hver dag, og at det således er blevet mindre sandsynligt end før, at man finder coronavirus blandt de personer, man tester. [Klager] bruger grafen til at underbygge sin opfattelse af, at myndighederne har overreageret i forhold til udviklingen i COVID-19 epidemien i Danmark.</p>\r\n<p>\r\n</p>\r\n<p>Forud for artiklen havde [Klager] delt grafen i en video på sin egen Facebook-side, hvor grafen var blevet set af tusindvis af mennesker og havde skabt stor diskussion. DR har bemærket, at videoen med [Klager]s graf efter offentliggørelsen af artiklen ikke længere er tilgængelig på Facebook.</p>\r\n<p>\r\n</p>\r\n<p>Som det fremgår af artiklen, ændrede myndighederne i Danmark teststrategi for COVID-19 den 12. marts 2020, idet man fra den dato stoppede med at teste danskere, der kom hjem fra ferie i lande med udbredt smitte, herunder for eksempel Italien og Østrig. I stedet fokuserede man på at hjælpe dem, der blev rigtig syge af coronavirus, og gik derfor over til at teste personer, der er moderat eller alvorligt syge. Ifølge de danske myndigheder var en af konsekvenserne ved den ændrede teststrategi, at man ikke kunne sammenligne testresultaterne fra før den 12. marts 2020 med testresultater efter 12. marts 2020. [Klager]s valg af metode indebærer imidlertid, at alle personer, der er testet før den 12. marts 2020, inkluderes i det talmateriale, der ligger til grund for hendes graf. I artiklen er der redegjort nærmere for, hvordan dette forhold påvirker [Klager]s graf, herunder med forskellige regneeksempler.</p>\r\n<p>\r\n</p>\r\n<p>DR har afvist, at artiklen er injurierende, og at DR har brugt [Klager]s graf i strid med hendes immaterielle rettigheder. DR har bemærket, at straffeloven og ophavsretsloven falder uden for Pressenævnets kompetence.</p>\r\n<p>\r\n</p>\r\n<p>Som det også fremgår af artiklen, blev [Klager] kontaktet af DR forud for offentliggørelsen. Dette skete dels ved SMS-korrespondance af 24. marts 2020 til den 25. marts 2020, dels via mailkorrespondance af 25. marts 2020, og dels via telefoniske samtaler af 25. marts 2020 mellem [Klager] og henholdsvis redaktør [Redaktøren] samt journalist [Journalist B]. Derudover blev [Klager] interviewet den 24. marts 2020 i 46 minutter af Detektors vært [Journalist A]. [Klager] har således fået mulighed for at svare på den kritik, som fremsættes i artiklen, ligesom [Klager] også har haft mulighed for at rette faktuelt forkerte oplysninger. DR har bemærket, at [Klager]s svar på den fremsatte kritik er medtaget i artiklen. ’</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kildekritik</span>\r\n</p>\r\n<p>DR har anført, at der i artiklen er indhentet udtalelser fra to førende eksperter på området, herunder [Overlægen], som er professor og overlæge på Hvidovre Hospitals Infektionsmedicinske Afdeling, og [Direktøren], som er faglig direktør for Statens Serum Instituts infektionsberedskab. Ud over de to ekspertkilder, som udtaler sig, er artiklen baseret på oplysninger fra de danske myndigheder og flere regneeksempler.</p>\r\n<p>\r\n</p>\r\n<p>Samlet konkluderer artiklen, at [Klager]s graf giver et fejlagtigt indtryk af udviklingen af COVID-19 epidemien i Danmark i perioden fra den 16. marts til den 21. marts 2020.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Overskriftens dækning</span>\r\n</p>\r\n<p>DR har afvist, at overskriften <span class=\"Italic\">”Lægen [Klager] vildleder med hjemmelavet corona-graf ”</span> er ukorrekt og groft misvisende.</p>\r\n<p>\r\n</p>\r\n<p>Detektors artikler tager altid udgangspunkt i en konkret påstand og konkluderer på baggrund af grundig research og interviews med ekspertkilder, om påstanden kan dokumenteres eller ej. Denne konklusion udgør grundlaget for overskriften.</p>\r\n<p>\r\n</p>\r\n<p>Som det fremgår af artiklen, har de danske myndigheder oplyst, at man ikke kan sammenligne testresultaterne før og efter den 12. marts 2020, hvor Danmark ændrede teststrategi. Artiklen dokumenterer, at [Klager]s graf giver et fejlagtigt indtryk af udviklingen i smitten med COVID-19 i perioden fra den 16. marts til den 21. marts 2020, idet [Klager] inkluderer tal fra perioden før den 12. marts 2020 i sin graf. Som det også fremgår i beskrivelsen oven for, er artiklens konklusion baseret på oplysninger fra de danske myndigheder, interviews med ekspertkilder og regneeksempler. Det er derfor DRs opfattelse, at artiklens overskrift både er korrekt og retvisende, da overskriften er velunderbygget i artiklen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Jens Kruse Mikkelsen, Jørn Mikkelsen, Lene Sarup og John Meinert Jacobsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kompetence</span>\r\n</p>\r\n<p>Pressenævnet bemærker, at det følger af medieansvarslovens § 34, at <span class=\"Italic\">”massemediernes indhold og handlemåde” </span>skal være i overensstemmelse med god presseskik. Det er således mediet og ikke den enkelte journalist, som er part i Pressenævnets sag.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet bemærker endvidere, at spørgsmålet om, hvorvidt forhold er injurierende (dvs. en æreskrænkelse efter straffeloven), samt spørgsmål om, hvorvidt eventuelle ophavsrettigheder er krænket ved offentliggørelsen, hører under domstolene og falder uden for nævnets kompetence. Nævnet har alene kompetence til at tage stilling til, hvorvidt der er tale om krænkende oplysninger efter de vejledende regler om god presseskik.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information og kildekritik</span>\r\n</p>\r\n<p>[Klager] har klaget over, at artiklen indeholder ukorrekte og skadelige oplysninger. [Klager] har desuden klaget over, at DR ikke har udvist tilstrækkelig kildekritik.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at det er mediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives eller gengives, er korrekte. Kritik bør udvises over for nyhedskilderne, i særdeleshed når disses udsagn kan være farvet af personlig interesse eller skadevoldende hensigt, jf. punkt A. 1 og A. 2.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet bemærker generelt, at redaktøren i overensstemmelse med det almindelige princip om redaktørens ret til at redigere mediet som udgangspunkt er berettiget til at beslutte, hvad man vil bringe i mediet. Det vil sige, at det ligger inden for grænserne af redaktørens redigeringsret at undlade at omtale forhold, der for en af parterne eller andre forekommer centrale, ligesom det er op til redaktøren at vælge og fravælge materiale og kilder, så længe de indholdsmæssige krav til den bragte information iagttages. Det bemærkes dog generelt, at et medie (redaktøren) på baggrund af sin egen eller sine medarbejderes adfærd kan have forpligtet sig til at bringe en given omtale.</p>\r\n<p>\r\n</p>\r\n<p>Artiklen angår, om [Klager]s graf vedrørende antallet af corona-smittede er retvisende.</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgår blandt andet følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Lægen [Klager] har tegnet en graf på et stort stykke papir.</p>\r\n<p>Hun viser den frem igen og igen i videoer på Facebook, som bliver set af tusindvis og skaber stor diskussion.</p>\r\n<p>Myndighederne fortæller, at vi har en epidemi med coronavirus, men de overreagerer, mener [Klager]. Hun peger på sin tegning. Kurven går nedad i hendes graf.</p>\r\n<p>”Det betyder så også, at vi meget vel er igennem en epidemi – i hvert fald er der ikke en coming up. Det viser tallene meget nøje”, skriver [Klager] på sin blog.</p>\r\n<p>Sandheden er, at [Klager]s kurve ikke afspejler en nedgang i smitten. Kurven afspejler en ny måde at teste på.</p>\r\n<p>Den 12. marts stoppede man med at teste danskere, der kom hjem fra ferie i lande med udbredt smitte. For eksempel fra skiferie i Italien og Østrig.</p>\r\n<p>Detektor forklarer her, hvad der er galt med lægens hjemmelavede corona-graf.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Hvorfor er [Klager]s graf misvisende?</span>\r\n</p>\r\n<p>Årsagen er, at Danmark har ændret måden at teste på.</p>\r\n<p>Det skete den 12. marts.</p>\r\n<p>Før den dag gik man målrettet efter at teste mennesker, der kom hjem fra ”særlige risikoområder” - lande med udbredt smitte.</p>\r\n<p>- Vi havde fuldstændig styr på, hvor de smittede kom fra - for eksempel Østrig og Italien - og derfor havde vi en høj andel postive blandt de testede personer. En af dagene på Hvidovre Hospital var halvdelen af alle testede personer positive, siger [Overlægen], som er professor og overlæge på Hvidovre Hospitals infektionsmedicinske afdeling.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad siger [Klager]?</span>\r\n</p>\r\n<p>Detektor har konfronteret [Klager] med problemet ved hendes graf.</p>\r\n<p>- Jeg er fuldstændig pinlig bevidst om, at der er den usikkerhed. Jeg vender den bare rundt: Der heller ingen indikation på det modsatte i de tal - skrækscenariet, svarer hun.</p>\r\n<p>[Klager] mener, at regeringen overreagerer ved at ”lukke Danmark ned”. Og hun har som sagt påstået, at \"vi meget vel er igennem en epidemi\", og at vi i hvert fald ikke har en epidemi ”coming up”, som hun skriver på sin blog.</p>\r\n<p>[…]</p>\r\n<p>[Klager] har haft mulighed for at læse artiklen inden udgivelse. I en mail skriver hun, at hun hverken kan acceptere overskriften eller den måde, hendes citater anvendes på.</p>\r\n<p>Hun beder desuden om at få bragt dette genmæle:</p>\r\n<p>”Min kurve giver en indikation af udviklingen. Såfremt vi stod overfor en epidemi, der var på vej til at løbe løbsk, ville antallet af smittede stige procentuelt ifht den samlede gruppe, vi har nu, og som der er testet på. Også selv om man i en periode har testet anderledes og tilsyneladende atter gør. Det betyder, at min kurve ville stige ud fra den nuværende præmis. Dermed har den indtil videre vist, at vi ikke synes at være på vej ind i den bragende epidemi og det skrækscenarie, som regeringen har tegnet. Oplysninger om indlæggelser, respiratorbrug og dødsfald er selvfølgelig også relevant. Samme spinkle grundlag, som I mener, jeg bygger min vurdering på, er det spinkle grundlag, som regeringen har baseret sine omfattende indgreb på. ”</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af sagens oplysninger har Pressenævnet lagt til grund, at artiklen er baseret på offentligt tilgængelige oplysninger og ekspertudtalelser.</p>\r\n<p>\r\n</p>\r\n<p>Det er Pressenævnets opfattelse, at [Klager] i kraft af sit virke som læge og forfatter mv. er en i offentligheden kendt person. Pressenævnet henviser i den forbindelse til, at offentlige personer, i højere grad end privatpersoner, må tåle kritisk omtale af deres person og handlinger, især når emnet er af klar almen interesse, hvilket må anses for at være tilfældet.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder, at DR på tilstrækkelig vis har efterprøvet oplysningerne i artiklen, samt at DR på tilstrækkelig vis har gjort klart for læseren, hvem der udtaler sig om grafen. Nævnet finder på denne baggrund, at oplysningerne i artiklen ikke kan anses for at give et ukorrekt eller misvisende indtryk af [Klager]s graf, og finder herefter ikke grundlag for at udtale kritik af DR for at bringe oplysningerne. Nævnet bemærker, at [Klager] har været i dialog med DR i forbindelse med artiklen, og at [Klager] er kommet til orde i artiklen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Overskriftens dækning</span>\r\n</p>\r\n<p>[Klager] har klaget over, at overskriften<span class=\"Italic\"> ”Lægen [Klager] vildleder med hjemmelavet corona-graf ”</span> er groft misvisende.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at overskrifter og mellemrubrikker skal i form og indhold have dækning i den pågældende artikel eller udsendelse, jf. punkt A. 6.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at overskriften og anvendelsen af ordet ”vildleder” må anses for at være DR’s opfattelse og vurdering af sagen, og at overskriften ikke går ud over, hvad der er dækning for i artiklen. Nævnet finder derved, at DR ikke har overskredet rammerne for redaktørens redigeringsret og udtaler ikke kritik af overskriftens formulering.</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 15. september 2020</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20200965125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA012032"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/09/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9651"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/09/2020"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2020-80-0480"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}