{
    "id": 234622,
    "title": "Pressenævnets kendelse i sag nr. 2023-80-0959",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9067 af 24/01/2023",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2023-80-0959</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Klage over offentliggørelse af navne afvist som åbenbart grundløs</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">To personer klagede til Pressenævnet over, at deres navne først blev anonymiseret fra en artikel bragt af Helsingør Dagblad i november 2021 et år efter, at dagbladet havde tilkendegivet at ville anonymisere artiklen. Pressenævnets formand afviste klagen som åbenbart grundløs, idet Helsingør Dagblad havde imødekommet klagernes anmodning om anonymisering inden klagen til Pressenævnet, således at artiklen ikke længere er tilgængelig på dagbladets netavis.</p>\r\n</div>\r\n<p>[Klager 1] og [Klager 2] har klaget over, at deres navne, der blev offentliggjort i artiklen <span class=\"Italic\">”[Bynavn]: [Vejnavn] solgt for 3.350.000 kroner</span>” af Helsingør Dagblad på netavisen helsingordagblad.dk den 22. oktober 2021, først blev anonymiseret af Helsingør Dagblad i november 2022, idet de mener, at god presseskik er tilsidesat</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Pressenævnet har fra [Klager 1] og [Klager 2] modtaget kopi af skriftlig korrespondance mellem klagerne og Helsingør Dagblads redaktionschef i perioden fra den 2. november 2021 til den 25. november 2022.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår heraf, at [Klager 1] og [Klager 2] rettede henvendelse til Helsingør Dagblad den 2. november 2021 vedrørende artiklen ”<span class=\"Italic\">[Bynavn]: [Vejnavn] solgt for 3.350.000 kroner</span>”, idet [Klager 1]s og [Klager 2]s fulde navne og adresse var nævnt i artiklen, selv om [Klager 2] har beskyttet adresse.</p>\r\n<p>\r\n</p>\r\n<p>Den 5. november 2021 oplyste Helsingør Dagblads redaktionschef til klagerne, at [Klager 2]s navn var fjernet fra artiklen.</p>\r\n<p>\r\n</p>\r\n<p>Den 21. november 2022 rettede [Klager 1] og [Klager 2] på ny henvendelse til Helsingør Dagblad, da deres navne fortsat fremgik af artiklen.</p>\r\n<p>\r\n</p>\r\n<p>Herefter oplyste Helsingør Dagblads redaktionschef den 22. november 2022 klagerne om, at der var sket en fejl, og at den nu burde være rettet.</p>\r\n<p>\r\n</p>\r\n<p>[Klager 1] og [Klager 2] oplyste den 25. november 2022 Helsingør Dagblad om, at artiklen fortsat var tilgængelig på netavisen helsingordagblad.dk.</p>\r\n<p>\r\n</p>\r\n<p>[Klager 1] og [Klager 2] klagede den 28. december 2022 til Pressenævnet over, at Helsingør Dagblad først anonymiserede deres navne i artiklen ”<span class=\"Italic\">[Bynavn]: [Vejnavn] solgt for 3.350.000 kroner</span>” et år efter deres første henvendelse til mediet. [Klager 1] og [Klager 2] finder det kritisabelt, at mediet fortsat ikke havde foretaget den nødvendige rettelse, da [Klager 1] den 21. november 2022 på ny rettede henvendelse til mediet, når mediet ellers havde tilkendegivet at ville rette artiklen, da [Klager 1] rettede henvendelse i første omgang tilbage i november 2021.</p>\r\n<p>\r\n</p>\r\n<p>[Klager 1] og [Klager 2] har henvist til, at [Klager 2] har beskyttet adresse, at de ikke har givet samtykke til, at deres navne blev bragt i artiklen, at de ikke har givet samtykke til offentliggørelsen af deres huskøb med angivelse af adresse og et billede af det pågældende hus, samt at offentliggørelsen af oplysningerne kan have negative konsekvenser for [Klager 2].</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Pressenævnets formand, Jens Kruse Mikkelsen, udtaler</span>:</p>\r\n<p>[Klager 1] og [Klager 2] har klaget over, at deres navne, der blev offentliggjort i artiklen <span class=\"Italic\">”[Bynavn]: [Vejnavn] solgt for 3.350.000 kroner</span>”, bragt af Helsingør Dagblad den 22. oktober 2021, først blev anonymiseret af Helsingør Dagblad et år efter, at dagbladet havde tilkendegivet at ville anonymisere artiklen.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at meddelelser, som er offentliggjort i digitale medier, ofte vil være tilgængelige længe efter, at de er publiceret. Efter anmodning til mediet kan tilgængeligheden af sådanne tidligere offentliggjorte, følsomme eller private oplysninger hindres, i det omfang det er muligt og skønnes rimeligt, jf. punkt B. 8. Såfremt et medie afviser at give medhold i en anmodning om at hindre tilgængeligheden af oplysninger, kan mediets afvisning indbringes for Pressenævnet inden 12 uger fra mediets afvisning.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet lægger til grund, at Helsingør Dagblad den 5. november 2021 oplyste [Klager 1] og [Klager 2] om, at mediet efter henvendelse fra klagerne havde anonymiseret [Klager 2]s navn fra artiklen.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet lægger endvidere til grund, at Helsingør Dagblad den 21. november 2022 blev gjort opmærksom på, at klagernes navne fortsat fremgik af artiklen, hvorefter Helsingør Dagblad den 22. november 2022 oplyste, at der var sket en fejl, og at artiklen nu var anonymiseret.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet har ved en online-søgning konstateret, at artiklen ikke længere er tilgængelig på netavisen helsingordagblad.dk<span class=\"Bold\">.</span></p>\r\n<p>\r\n</p>\r\n<p>Da mediet således har imødekommet anmodningen om at hindre tilgængeligheden af [Klager 2]s navn inden klagen til Pressenævnet, afvises klagen som åbenbar grundløs, jf. medieansvarslovens § 43, stk. 2, nr. 1.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/02/2023"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20230906725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA013499"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/02/2023"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9067"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2023"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/01/2023"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2023-80-0959"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}