{
    "id": 229782,
    "title": "Ligebehandlingsnævnets afgørelse om køn - sundhed - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9226 af 07/02/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - sundhed - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr.</span> <span class=\"Bold\">21-8818</span></p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En kvinde klagede over forskelsbehandling på grund af køn i forbindelse med, at hendes forsikringsselskab havde meddelt hende afslag på dækning af behandlingsudgifter med henvisning til, at behandlingsbehovet havde relation til graviditet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">På det tidspunkt, hvor kvinden fik afslag på dækning, var det forsikringsselskabets praksis at afvise at dække behandlinger, hvor behandlingsbehovet havde relation til graviditet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet vurderede, at forsikringsselskabets praksis var udtryk for direkte forskelsbehandling på grund af køn, og at kvinden ved afslaget var blevet udsat for ringere behandling på grund af sit køn.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kvinden fik derfor medhold i klagen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Forsikringsselskabet havde pr. kulance udbetalt 5.000 kr. i godtgørelse til kvinden.</p>\r\n   <p class=\"TekstGenerel\">Nævnet vurderede, at der ikke var grundlag for at tilkende kvinden en yderligere godtgørelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af køn i forbindelse med, at det indklagede forsikringsselskab meddelte klager afslag på dækning af behandlingsudgifter med henvisning til, at behandlingsbehovet havde relation til graviditet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var i strid med ligestillingsloven, at klager fik afslag på dækning af behandlingsudgifter med den begrundelse, at behandlingsbehovet var relateret til graviditet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager er omfattet af en sundhedsforsikring hos det indklagede forsikringsselskab.</p>\r\n<p>\r\n</p>\r\n<p>Den 19. juni 2019 anmeldte klager en skade til det indklagede forsikringsselskab. Af skadesanmeldelsen fremgår, at klager havde bækkensmerter, og at hun ønskede behandling i form af fysioterapi.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede meddelte klager telefonisk afslag med henvisning til, at graviditetsrelaterede smerter ikke kunne dækkes af sundhedsforsikringen.</p>\r\n<p>\r\n</p>\r\n<p>Ved brev af 4. november 2020 bevilgede indklagede klager det maksimale antal behandlinger pr. kalenderår på 12 fysioterapi- og kiropraktorbehandlinger i 2019.</p>\r\n<p>\r\n</p>\r\n<p>Det indklagede forsikringsselskab skrev ved brev af 4. februar 2021 blandt andet til klager:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”Du har ret til at få dækket behandling via din sundhedssikring</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Vi skriver til dig, fordi vi har opdaget, at vi desværre uberettiget har forskelsbehandlet nogle af vores kunder, når de har ønsket at bruge deres sundhedssikring. Det skyldes en fejl i vores forsikringsbetingelser, som betød, at sundhedssikringen indtil slutningen af sidste år ikke dækkede gravide på helt samme måde som andre kunder.</p>\r\n<p>\r\n</p>\r\n<p>Det har ikke været vores hensigt at forskelsbehandle, og vi beklager meget, at det har kunnet ske. Vi har derfor ændret vores forsikringsbetingelser og undersøgt, om vi har afvist at dække behandling for nogle af vores kunder på grund af graviditet.</p>\r\n<p>\r\n</p>\r\n<p>Du har gjort os opmærksom på, at du kontaktede os 19. juni 2019 for at få dækket fysioterapi for dit bækken. Vi svarede dengang, at du ikke kunne få dækket fysioterapi, fordi vi ikke dækkede undersøgelse og behandling i forbindelse med graviditet eller fødsel.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Du får nu dækket din fysioterapi</span>\r\n</p>\r\n<p>Vi har set på din sag igen, og vi vurderer nu, at vi burde have godkendt din behandling. Vi vil derfor dække de udgifter, du har haft til behandling - på baggrund af de vilkår som gjaldt, da du ønskede at bruge din sundhedssikring.</p>\r\n<p>\r\n</p>\r\n<p>Derudover har vi valgt, at vi vil udbetale en godtgørelse til dig på 5.000 kroner, fordi vi vurderer, at vi har overtrådt reglerne om ligebehandling, da vi afslog at dække din behandling med ovennævnte begrundelse. Vi forventer, at godtgørelsen vil være skattefri, men det vil du få besked om, når vi ved mere. Du kan læse mere om godtgørelsen, og hvordan vi er kommet frem til beløbet, samt hvorfor vi ikke lige nu kan fortælle, om godtgørelsen er skattefri, i bilaget.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Hvad skal du gøre?</span>\r\n</p>\r\n<p>Dine behandlingsudgifter har du fået dækket via Sygeforsikringen \"danmark\", og vi mangler kun at udbetale renter af behandlingsudgiften og godtgørelsen til dig.</p>\r\n<p>\r\n</p>\r\n<p>Du skal derfor kun gøre noget, hvis du ønsker at få renterne og godtgørelsen på en anden konto end din Nemkonto, eller du ønsker at vente med at få udbetalt godtgørelsen på 5.000 kr., til det er afklaret, om den er skattefri.</p>\r\n<p>\r\n</p>\r\n<p>Renterne udbetaler vi fordi du først nu har fået dækket dine behandlingsudgifter. Renterne er skattepligtige, og du skal selv sørge for at angive dem på din årsopgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Sådan er vi kommet frem til beløbet:</p>\r\n<p>Renter af udbetalt betalt fra \"danmark\" 62,63 kroner</p>\r\n<p>+ godtgørelse 5000,00 kroner</p>\r\n<p>Til udbetaling 5062,63 kroner</p>\r\n<p>\r\n</p>\r\n<p>Medmindre du giver os besked om andet udbetaler vi beløbet til din Nemkonto om 10 dage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Du har mulighed for at klage til Ligebehandlingsnævnet</span>\r\n</p>\r\n<p>Det er ikke lovligt at forskelsbehandle på grund af køn. Vi vil derfor informere dig om, at du har mulighed for at bede Ligebehandlingsnævnet tage stilling til din sag, herunder om godtgørelsen på 5.000 kr. er rigtig. Du kan også henvende dig til Institut for Menneskerettigheder, der tilbyder rådgivning om retten til ikke at blive diskrimineret, og hvordan man kan gå videre med en sag om forskelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>Har du spørgsmål, er du meget velkommen til at kontakte os på…”</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 18. februar 2021.</p>\r\n<p>\r\n</p>\r\n<p>Klager fremsatte i klagen en påstand om betaling af en godtgørelse på 118.232 kr. svarende til tre måneders løn.</p>\r\n<p>\r\n</p>\r\n<p>Klager har fremlagt en e-mailkorrespondance af 4. og 5. juli 2019 mellem hende og HR-afdelingen på klagers arbejdsplads:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [Klager]</p>\r\n<p>Fik du tilfældigvis navnet på den medarbejder i [indklagede], som oplyste dig, at sundhedssikringen ikke dækker fysioterapi for graviditetsbetingede behandlinger? ”</p>\r\n<p>\r\n</p>\r\n<p>”Nej, det gjorde jeg ikke, men jeg kan videresende den mail jeg fik om at de havde spørgsmål til min anmeldelse. ”</p>\r\n<p>\r\n</p>\r\n<p>”Hej [Klager]</p>\r\n<p>OK – og tak for den anden mail. Er det telefonisk, du har fået af vide at du ikke kan få behandling? ”</p>\r\n<p>\r\n</p>\r\n<p>”Ja, det var det. Jeg ringede til dem efterfølgende, og så spurgte de om årsagen til mine bækkensmerter hvortil jeg svarede graviditet, og så fik jeg at vide, at når det var graviditetsrelaterede smerter, så kunne jeg desværre ikke få min fys behandling dækket af sundhedssikringen, men var inde og kigge på deres hjemmeside og betingelser i går, og der er det ikke nævnt nogen steder, så det er nok ikke noget de råber så højt om. ”</p>\r\n<p>\r\n</p>\r\n<p>Klager har for nævnet oplyst, at HR-medarbejderen herefter rettede henvendelse til person A, som var mellemled mellem klagers arbejdsplads og det indklagede forsikringsselskab, men at dette ikke førte til et andet resultat.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager</span> gør gældende, at hun bør tildeles yderligere godtgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager endte med at blive fuldtidssygemeldt fra sit arbejde omkring seks måneder inde i sin graviditet grundet bækkensmerterne.</p>\r\n<p>\r\n</p>\r\n<p>Den udbetalte godtgørelse er et symbolsk beløb, som ikke stemmer overens med den svie og smerte, klager har oplevet.</p>\r\n<p>\r\n</p>\r\n<p>Et godtgørelsesniveau på 5.000 kr. i nærværende sag er ikke et niveau, som vil være adfærdsregulerende hverken for store selskaber eller enkeltpersoner.</p>\r\n<p>\r\n</p>\r\n<p>Sagen har relation til arbejdsmarkedet på den måde, at klager var nødsaget til at blive sygemeldt fra sin stilling 2,5 måned før planlagt barsel. Sygemeldingen kunne være undgået, såfremt klager var påbegyndt fysioterapeutisk behandling, da hun søgte indklagede om dækning hertil. Indklagedes afslag på dækning forhindrede klager i at få den nødvendige behandling.</p>\r\n<p>\r\n</p>\r\n<p>Klager ønsker, at nævnet tager stilling til, om godtgørelsen på 5.000 kr. er rimelig i forhold til, at hun blev fuldtidssygemeldt fra den 5. august 2019 og frem til fødslen den 21. november 2019.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Det indklagede forsikringsselskab</span> påstår frifindelse.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede anerkender, at afslaget på dækning af udgifter til fysioterapi i henhold til skadesanmeldelsen af den 19. juni 2019 konkret udgjorde en forskelsbehandling af klager. Ligebehandlingsprincippet anses således ikke for iagttaget ved afvisningen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har ved en fejl ikke ageret i henhold til lovgivningen på området, hvilket er er baggrunden for afvisningen.</p>\r\n<p>\r\n</p>\r\n<p>Som følge af det konkrete hændelsesforløb bør en godtgørelse fastsættes til 2.500 kr. Klager har i forlængelse af brevet af den 4. februar 2021 modtaget betaling af 5.000 kr., hvorefter der ikke udestår noget berettiget krav.</p>\r\n<p>\r\n</p>\r\n<p>Det bør i vurderingen af spørgsmålet om tilkendelse af en godtgørelse tillægges betydning, at klager opnåede dækning for den ønskede fysioterapi med tilbagevirkende kraft for det maksimale antal behandlinger i 2019.</p>\r\n<p>\r\n</p>\r\n<p>En godtgørelse til klager bør fastsættes i henhold til Ligebehandlingsnævnets praksis for godtgørelser i sager uden relation til et ansættelsesforhold, hvor godtgørelserne fastsættes til mellem 2.500 kr. og 5.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>Selv i sager om grove racistiske ytringer bekræfter Ligebehandlingsnævnets praksis et godtgørelsesniveau på 5.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>En godtgørelse som påstået af klager er ikke forenelig med den foreliggende praksis fra Ligebehandlingsnævnet og domstolene om godtgørelsesniveauet i sager uden tilknytning til et ansættelsesforhold.</p>\r\n<p>\r\n</p>\r\n<p>Over en tidsperiode på 5 år (beregnet fra 2020) er den gennemsnitlige udgift pr. kalenderår til et forløb med fysioterapibehandling ca. 1.500 kr.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandlede den 25. marts 2021 en sammenlignelig sag vedrørende afslag på fysioterapibehandling begrundet i graviditet.</p>\r\n<p>\r\n</p>\r\n<p>I grove sager har Ligebehandlingsnævnet vurderet godtgørelsesniveauet til 5.000 kr. fx afgørelse nr. 9901 af 12. oktober 2018 og 9902 af samme dato. Den foreliggende praksis demonstrerer således, at selv hvor der måtte være tale om alvorlige personlige integritetskrænkelser, takseres godtgørelserne ikke over 5.000 kr. i sager uden for arbejdsmarkedet. Dette understøtter, at en godtgørelse i den foreliggende sag ikke danner grundlag for fravigelse af Ligebehandlingsnævnets principper for udmåling af godtgørelse,</p>\r\n<p>\r\n</p>\r\n<p>Ifølge nævnets praksis kan det udgøre skærpende omstændigheder, hvis der er sket en krænkelse efter flere forskellige retsgrundlag. Dette er ikke tilfældet i denne sag.</p>\r\n<p>\r\n</p>\r\n<p>Det bør tillægges betydning, at den krænkelse af ligebehandlingsprincippet, som klager har oplevet, ikke er udtryk for en forsætlig overtrædelse begået af det indklagede forsikringsselskab.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn efter lov om ligestilling af kvinder og mænd (ligestillingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler desuden klager over forskelsbehandling på grund af køn efter lov om ligebehandling af mænd og kvinder i forbindelse med forsikring, pension og lignende finansielle ydelser.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af § 1, stk. 4, i lov om ligebehandling af mænd og kvinder i forbindelse med forsikring, pension og lignende finansielle ydelser, at der ved forsikring og lignende finansielle ydelser forstås sådanne ydelser, som ikke er aftalt i forbindelse med beskæftigelse og erhverv.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af sagens oplysninger, at klagers arbejdsplads delvist bistod klager i forbindelse med det afslag, som det indklagede forsikringsselskab meddelte klager.</p>\r\n<p>\r\n</p>\r\n<p>Det kan på den baggrund og efter det i øvrigt oplyste ikke med sikkerhed lægges til grund, at den omhandlede sundhedsforsikring ikke er aftalt i forbindelse med beskæftigelse og erhverv.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer herefter, at sagen skal behandles efter reglerne i ligestillingsloven.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af ligestillingsloven, at ingen må udsætte en person for direkte eller indirekte forskelsbehandling på grund af køn. Forbuddet mod forskelsbehandling gælder blandt andet for alle organisationer og personer, som leverer varer og tjenesteydelser, som er tilgængelige for offentligheden.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af køn behandles ringere, end en anden bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger indirekte forskelsbehandling, når en bestemmelse, et kriterium eller en praksis, der tilsyneladende er neutral, vil stille personer af det ene køn særligt ufordelagtigt i forhold til det andet køn, medmindre den pågældende bestemmelse, kriterium eller praksis er objektivt begrundet i et legitimt formål, og midlerne til at opfylde dette formål er hensigtsmæssige og nødvendige.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der er udøvet direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Forsikringsselskabet afslog telefonisk klagers ansøgning om dækning af udgifter til fysioterapibehandling med henvisning til, at klagers bækkensmerter var opstået i forbindelse med graviditet, og at sundhedsforsikringen ikke dækkede graviditetsrelaterede behandlinger.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer, at forsikringsselskabets praksis var udtryk for direkte forskelsbehandling på grund af køn, og at klager ved afslaget blev udsat for ringere behandling på grund af sit køn.</p>\r\n<p>\r\n</p>\r\n<p>Forsikringsselskabet har ikke løftet bevisbyrden for, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har oplyst, at selskabet pr. kulance har betalt 5.000 kr. i godtgørelse til klager.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet må derfor tage stilling til, om der er grundlag for at tilkende klager en godtgørelse ud over den, hun allerede har modtaget.</p>\r\n<p>\r\n</p>\r\n<p>Det er nævnets vurdering, at der ikke er grundlag for at tilkende klager en yderligere godtgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har ved fastsættelse af godtgørelsens størrelse taget udgangspunkt i praksis samt et skøn over sagens faktiske omstændigheder, herunder karakteren og alvoren af den skete overtrædelse. Der er herunder lagt vægt på, at der ikke foreligger lægelige oplysninger om de følger, afslaget måtte have haft for klager.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1, og stk. 2, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 12, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Ligestillingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1 a, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 2, stk. 1-3, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 2, stk. 4, om delt bevisbyrde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 3 a, om undtagelser fra forbuddet mod forskelsbehandling</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/03/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20220922625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DH000573"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/03/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9226"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/02/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "21-8818"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}