{
    "id": 224957,
    "title": "Ligebehandlingsnævnets afgørelse om køn - ansættelse - kommuner - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9686 af 12/08/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - ansættelse - kommuner - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr.</span> <span class=\"Bold\">20-43616</span></p>\r\n   <p class=\"TekstGenerel\">En kvinde var indkaldt til en jobsamtale vedrørende en stilling som pædagog på et botilbud hos en kommune. Under samtalen spurgte lederen fra botilbuddet, hvornår kvinden kunne starte i stillingen. Kvinden oplyste, at hun kunne starte med det samme, men at hun var gravid. Lederen svarede, at kvinden på den baggrund kun kunne nå at være på arbejdspladsen i en måned, inden hun skulle gå fra, da hun på grund af corona-restriktioner ikke måtte være på arbejdspladsen i 3. trimester. Herefter afsluttede parterne samtalen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunen havde for nævnet oplyst, at det ville skabe en høj risiko for konflikter og udadreagerende adfærd, såfremt borgerne på botilbuddet skulle introduceres for et nyt menneske i så kort tid. Kommunen oplyste desuden, at der var enighed i ansættelsesudvalget om, at kvinden ikke var det rette match til stillingen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet vurderede, at kvinden havde påvist faktiske omstændigheder, der gav anledning til at formode, at hun var blevet udsat for direkte forskelsbehandling på grund af køn.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet vurderede desuden, at kommunen ikke havde løftet bevisbyrden for, at kvindens graviditet var uden betydning for, at hun ikke kom i betragtning til stillingen som pædagog, idet der blev henvist direkte til kvindens graviditet som baggrund for, at hun fik afslag på den søgte stilling.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kvinden fik derfor medhold i klagen og blev tilkendt en godtgørelse på 25.000 kr.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af køn i forbindelse med, at klager fik afslag på ansættelse i en stilling som pædagog, da hun oplyste om sin graviditet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var i strid med ligebehandlingsloven, at klager fik afslag på ansættelse i en stilling som pædagog, da hun oplyste om sin graviditet.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal inden 14 dage betale en godtgørelse til klager på 25.000 kr. med procesrente fra den 30. september 2020, hvor klagen er modtaget i Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager har oplyst, at hun søgte en stilling som pædagog i et botilbud for udviklingshæmmede. Botilbuddet drives af den indklagede kommune.</p>\r\n<p>\r\n</p>\r\n<p>Klager har sendt kopi af stillingsopslaget, hvoraf følgende fremgår:</p>\r\n<p>\r\n</p>\r\n<p>”…</p>\r\n<p class=\"BilagtekstListe\">Vi forventer, at du</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> kan arbejde målrettet og meget struktureret, samt være loyal overfor teamets aftaler</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> forstår at omsætte og formidle faglig teoretisk viden til konkrete pædagogiske tiltag</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> er åben i forhold til de dilemmaer der opstår og klar til at give og modtage faglig feedback til kollegaerne</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> vægter en etisk tilgang højt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> en faglig baggrund som enten pædagog, ergoterapeut eller social- og sundhedsassistent</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> har lyst til at deltage i udviklingen af pædagogikken i samarbejde med nogle fantastiske kollegaer som brænder for faget og den enkelte borger.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Klager har desuden sendt kopi af sit CV samt ansøgning til stillingen. Følgende fremgår af klagers ansøgning:</p>\r\n<p>\r\n</p>\r\n<p>”…</p>\r\n<p>Jeg er pædagog med erfaringer indenfor området, da jeg har arbejdet på forskellige Bosteder hvor jeg har tillært mig flere forskellige indgangsvinkler til at bidrage til borgernes livskvalitet, udvikling og sammenhæng i hverdag.</p>\r\n<p>For mig er det vigtigt at en borger får en hverdag der giver mening og derfor tager jeg altid udgangspunkt i den enkeltes borgers behov, i et anerkendende og nærværende perspektiv og arbejder ud fra et rehabiliterings synsvinkel, så borgeren får så meget selvstyring igennem selvhjælp som muligt.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Klager blev indkaldt til jobsamle den 10. september 2020 hos botilbuddet. Ved samtalen deltog en leder og tre medarbejdere. Indklagede har oplyst, at de havde indkaldt i alt fem kandidater til samtale.</p>\r\n<p>\r\n</p>\r\n<p>Klager var på tidspunktet for jobsamtalen gravid i 20. uge.</p>\r\n<p>\r\n</p>\r\n<p>Klager har indsendt mail fra indklagede, hvoraf det fremgår, at samtalen var fastsat fra kl. 9.30 til kl. 10.00. Klager har for nævnet forklaret, at samtalen sluttede efter fem minutter, da hun havde oplyst om sin graviditet. Klager har indsendt skæmprint fra opkaldslisten fra sin telefon, hvor det fremgår, at hun foretog et opkald kl. 9.36. Klager har forklaret, at hun umiddelbart efter samtalen ringede til sin forlovede.</p>\r\n<p>\r\n</p>\r\n<p>Klager har oplyst, at hun samme dag modtog en mail med et afslag på ansættelse. Mailen er ikke forelagt for nævnet.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 30. september 2020.</p>\r\n<p>\r\n</p>\r\n<p>Klager fremsatte i klagen en påstand om betaling af en godtgørelse på 25.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager</span> gør gældende, at hun er blevet udsat for forskelsbehandling på grund af sit køn i forbindelse med afslaget på ansættelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager har forklaret, at jobsamtalen begyndte med ”small talk” om corona mv., hvorefter lederen takkede for klagers ansøgning og fortalte, at de var glade for den. Lederen spurgte ind til, om klager havde en reference, som de måtte ringe til, og dette bekræftede klager.</p>\r\n<p>\r\n</p>\r\n<p>Lederen fortalte, at der var 16 personer, der havde søgt de to opslåede stillinger. Lederen fortalte desuden, at der muligvis var andre stillinger i institutionen, hvis klager ikke fik en stilling hos dem. Klager oplyste til dette, at det lød rigtig spændende, og at det var noget, der også havde hendes interesse.</p>\r\n<p>\r\n</p>\r\n<p>Lederen spurgte herefter ind til, hvornår klager havde mulighed for at starte i den pågældende stilling. Klager svarede, at hun kunne starte samme dag. Klager har forklaret, at hun efterfølgende oplyste:</p>\r\n<p>\r\n</p>\r\n<p>“Men jeg må nok også hellere sige at jeg er gravid, hvis i ikke</p>\r\n<p>lige kunne se det på mig. ”</p>\r\n<p>\r\n</p>\r\n<p>Til dette svarede lederen:</p>\r\n<p>\r\n</p>\r\n<p>”Joooh det havde jeg lidt gættet på da du kom ind. ”</p>\r\n<p>\r\n</p>\r\n<p>Herefter spurgte lederen indtil, hvornår klager havde termin. Klager oplyste, at det var den 28. januar 2021. Til dette svarede lederen efter lidt tid:</p>\r\n<p>\r\n</p>\r\n<p>“Du når jo faktisk ikke rigtig ind i huset før du skal på barsel, så det vil ikke rigtig give så meget mening. For i disse tider må du slet ikke være på arbejdet i 3. trimester pga. corona. ”</p>\r\n<p>\r\n</p>\r\n<p>Til dette svarede klager:</p>\r\n<p>\r\n</p>\r\n<p>“Ja det er med de nye retningslinjer, men i kan altid ansætte en i et barselsvikariat indtil jeg er klar igen. ”</p>\r\n<p>\r\n</p>\r\n<p>Lederen svarede ifølge klager:</p>\r\n<p>\r\n</p>\r\n<p>“Jeg vil rigtig gerne anbefale dig videre til mine kollegaer i de andre huse på institutionen, for vi mangler ofte pædagoger her ude, hvis jeg må det. ”</p>\r\n<p>\r\n</p>\r\n<p>Klager svarede:</p>\r\n<p>\r\n</p>\r\n<p>“Det må du meget gerne og du må også gerne beholde min ansøgning, så kan i altid ringe hvis i får brug for mig. ”</p>\r\n<p>\r\n</p>\r\n<p>Herefter sagde lederen:</p>\r\n<p>\r\n</p>\r\n<p>“Jamen skal vi ikke bare sige det var det? ”</p>\r\n<p>\r\n</p>\r\n<p>En anden i ansættelsesudvalget sagde:</p>\r\n<p>\r\n</p>\r\n<p>“Jo [klagers navn] jeg syntes du skal tage hjem og passe på din fine mave og din baby. ”</p>\r\n<p>\r\n</p>\r\n<p>Klager har tidligere arbejdet hos den indklagede kommune i botilbuddet som ikke-uddannet vikar, og hun har flere forskellige relevante erfaringer inden for området som pædagog.</p>\r\n<p>\r\n</p>\r\n<p>Klager fik ikke mulighed for at uddybe sin faglighed eller sine kompetencer under samtalen, og det undrer hende, at hun blev indkaldt til samtale, såfremt hun ikke bestred de efterspurgte kvalifikationer.</p>\r\n<p>\r\n</p>\r\n<p>Klager ønsker, at hun ikke skal straffes for at være gravid og have de samme muligheder for at bidrage til samfundet gennem et arbejde, selvom hun var gravid. Hun ønsker også, at indklagede skal give alle kandidater til en samtale en chance for at kunne forsvare sig selv fagligt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Den indklagede</span> <span class=\"Bold\">kommune</span> gør gældende, at klager ikke er blevet udsat for forskelsbehandling på grund af køn.</p>\r\n<p>\r\n</p>\r\n<p>Da gravide på tidspunktet for ansættelsen skulle gå fra på barsel fra 3. trimester, ville klager kun kunne have været på arbejde i en måneds tid. Det ville skabe en høj risiko for konflikter og udad reagerende adfærd, såfremt borgerne skulle introduceres for et nyt menneske i så kort tid. Dette skyldes, at det tager rigtig lang tid at lære den individuelle og meget detaljerede struktur, som borgerne er dybt afhængige af. Derfor er det ikke hensigtsmæssigt hverken for borgere eller medarbejdere, at der kommer nye medarbejdere for meget kort tid.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede vælger som udgangspunkt at indkalde ansøgere til samtale ud fra et bredt parameter i forhold til køn og alder. Da alle fem kandidater havde været til samtale, stod valget mellem tre, som alle havde de kompetencer, som det krævede at arbejde i botilbuddet. Deres personligheder matchede medarbejdergruppen godt. Klager var ikke en af de tre kandidater.  Der var enighed i ansættelsesudvalget om, at klager ikke var det rette match til stillingen.</p>\r\n<p>\r\n</p>\r\n<p>Klagers erfaring inden for den målgruppe, som bor i botilbuddet, var meget begrænset, da hun efter sin uddannelse som pædagog hovedsageligt havde arbejdet inden for normalområder og med børn og unge. Det var ikke de kompetencer, som indklagede efterspurgte til stillingen.</p>\r\n<p>\r\n</p>\r\n<p>Kandidaterne bliver ofte spurgt ind til, om deres ansøgninger må videregives til andre lederkolleger på området. Selvom en kandidat bliver fravalgt til en stilling i indklagedes botilbud, kan denne sagtens være et match til en stilling i et andet botilbud.</p>\r\n<p>\r\n</p>\r\n<p>Klagers graviditet var ikke årsag til den manglede ansættelse af hende, men det var derimod en kombination af, at hun manglede de efterspurgte kompetencer, manglende erfaring med målgruppen samt behovet for længerevarende ansættelse i forhold til beboernes behov for en meget detaljeret struktur i hverdagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn efter lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse mv. (ligebehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af ligebehandlingsloven, at enhver arbejdsgiver skal behandle mænd og kvinder lige ved ansættelser, forflyttelser og forfremmelser.</p>\r\n<p>\r\n</p>\r\n<p>Ved ligebehandling forstås, at der ikke finder forskelsbehandling sted på grund af køn.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af køn behandles ringere, end en anden person bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger indirekte forskelsbehandling, når en bestemmelse, et kriterium eller en praksis, der tilsyneladende er neutral, vil stille personer af det ene køn ringere end personer af det andet køn, medmindre den pågældende bestemmelse, betingelse eller praksis er objektivt begrundet i et sagligt formål, og midlerne til at opfylde det er hensigtsmæssige og nødvendige.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der er udøvet direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Klager fik afslag på ansættelse med henvisning til, at hun på grund af sin graviditet kun kunne være i stillingen i en måned.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer på den baggrund, at klager har påvist faktiske omstændigheder, der giver anledning til at formode, at hun er blevet udsat for direkte forskelsbehandling på grund af køn.</p>\r\n<p>\r\n</p>\r\n<p>Det påhviler herefter den indklagede kommune at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Den indklagede kommune har forklaret, at klagers graviditet ikke var årsag til, at hun fik afslag på ansættelse. Afslaget blev givet ud fra en kombination af, at klager manglede de efterspurgte kompetencer og erfaring med målgruppen. Derudover havde indklagede et behov for længerevarende ansættelse af hensyn til de udviklingshæmmede beboere.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer, at den indklagede kommune ikke har løftet bevisbyrden for, at klagers graviditet var uden betydning for, at hun ikke kom i betragtning til stillingen som pædagog, idet indklagede direkte henviste til klagers graviditet som baggrund for, at hun fik afslag på den søgte stilling.</p>\r\n<p>\r\n</p>\r\n<p>Det forhold, at indklagede for nævnet har forklaret, at afslaget blev givet ud fra klagers kompetencer og erfaring samt et behov for længerevarende ansættelser, ændrer ikke på, at klager på grund af sin graviditet blev stillet ringere end andre ansøgere.</p>\r\n<p>\r\n</p>\r\n<p>Klager får herefter medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Godtgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager tilkendes en godtgørelse, der skønsmæssigt passende kan fastsættes til 25.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har ved fastsættelse af godtgørelsens størrelse taget udgangspunkt i praksis samt et skøn over sagens faktiske omstændigheder, herunder karakteren og alvoren af den skete hændelse.</p>\r\n<p>\r\n</p>\r\n<p>Den indklagede kommune skal herefter betale 25.000 kr. til klager med procesrente fra den 30. september 2020, hvor sagen blev modtaget i Ligebehandlingsnævnet. Beløbet skal betales inden 14 dage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1, og stk. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1 og 2, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 2, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 14, om godtgørelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 16 a, om delt bevisbyrde</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "14/09/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20210968625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DH000323"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/09/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9686"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/08/2021"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "20-43616"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}