{
    "id": 233449,
    "title": "Ligebehandlingsnævnets afgørelse om køn - afskedigelse under graviditet - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10109 af 12/09/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - afskedigelse under graviditet - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr.</span> <span class=\"Bold\">20-55896</span></p>\r\n   <p class=\"TekstGenerel\">En kvinde klagede over, at hun blev afskediget under sin graviditet. Kvinden var ansat på en tidsbegrænset periode på seks måneder med start 1. juli 2020 og med et opsigelsesvarsel på en måned. Ansættelsesforholdet ville fortsætte tidsubegrænset, hvis kvinden ikke blev afskediget med nævnte varsel. Kvinden blev afskediget ved brev af 26. november 2020. På dette tidspunkt var kvinden gravid.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Virksomheden oplyste, at kvinden blev afskediget som følge af udløbet af den tidsbegrænsede ansættelse. Virksomheden redegjorde ikke nærmere for, hvorfor ansættelsesforholdet ikke skulle fortsætte, og hvorfor man efter det oplyste efter afskedigelsen ansatte nye medarbejdere.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet vurderede herefter, at virksomheden ikke har godtgjort, at afskedigelsen af kvinden ikke var begrundet i hendes graviditet og ønske om orlov efter barselsloven.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kvinden fik derfor medhold i sin klage, og blev tildelt en godtgørelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af køn i forbindelse med afskedigelsen af en indkøber.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var i strid med ligebehandlingsloven, at klager blev afskediget fra sin stilling som indkøber.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal inden 14 dage betale godtgørelse til klager på 210.000 kr. med procesrente fra den 11. december 2020, hvor der blev nedlagt en beløbsmæssig påstand om godtgørelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager blev ansat som indkøber den 1. juli 2020. Ansættelsen var tidsbegrænset med følgende vilkår:</p>\r\n<p>\r\n</p>\r\n<p>“…</p>\r\n<p>The employment relationship commences the 1<span class=\"Superscript\">st</span> of July 2020 and is concluded for a period of 6 months.</p>\r\n<p>The contract will extend to an unlimited period if a notice is not given before 1 months before the expire of the contract.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Kort efter sin ansættelse gav klager indklagede besked om, at hun var gravid.</p>\r\n<p>\r\n</p>\r\n<p>Den 11. november 2020 skrev klager følgende e-mail til sin leder ved indklagede:</p>\r\n<p>\r\n</p>\r\n<p>”Dear [leder],</p>\r\n<p>\r\n</p>\r\n<p>I am not planning to take Christmas holiday, I would prefer to use this time to organize emails, folders and write reports on all venders etc.</p>\r\n<p>\r\n</p>\r\n<p>My original planning is to have holiday in January and after holiday go on maternity leave. According to Danish law, maternity leave counts from 4 weeks before due date. I can be flexible here as much as I am able, if requires.</p>\r\n<p>\r\n</p>\r\n<p>Please let me knowhow and who is going to take over after me? Do you already have ideas?</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Please comment how we proceed so it is in the best manner for the company. ”</p>\r\n<p>\r\n</p>\r\n<p>Klager har oplyst, at hun ikke modtog et svar på ovenstående e-mail.</p>\r\n<p>\r\n</p>\r\n<p>Den 26. november 2020 blev klager afskediget. Følgende fremgår af afskedigelsesbrevet:</p>\r\n<p>\r\n</p>\r\n<p>“…</p>\r\n<p>Du opsiges hermed dags dato fra din stilling i [indklagede].</p>\r\n<p>\r\n</p>\r\n<p>Opsigelsen sker med et varsel på 1 måned, hvilket du efter din ansættelseskontrakt har ret til.</p>\r\n<p>\r\n</p>\r\n<p>Ansættelsesforholdet ophører således ved udgangen af december/2020.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Klager har oplyst, at hun pr. telefon fik at vide, at hendes profil ikke var den rette til stillingen. Da klager stillede spørgsmålstegn ved, om årsagen til afskedigelsen var hendes graviditet, lagde lederen røret på.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har oplyst, at man i telefonsamtalen oplyste klager om udløbet af ansættelseskontrakten, og at dette var årsagen til afskedigelsen.</p>\r\n<p>\r\n</p>\r\n<p>Klager fremsendte efterfølgende en e-mail til sin leder med anmodning om uddybning af, hvorfor klagers profil ikke passede ind i virksomheden. Klager modtog ikke svar på dette spørgsmål.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 11. december 2020.</p>\r\n<p>\r\n</p>\r\n<p>Klager fremsatte i klagen en påstand om betaling af en godtgørelse på 384.000 kr. svarende til 12 måneders løn.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager</span> gør gældende, at hun blev afskediget som følge af sin graviditet og kommende orlov efter barselsloven.</p>\r\n<p>\r\n</p>\r\n<p>Det er indklagede, der skal bevise, at klager ikke blev afskediget som følge af sin graviditet.</p>\r\n<p>\r\n</p>\r\n<p>Klager gennemgik sin prøveperiode og sin ansættelse uden negativ feedback.</p>\r\n<p>\r\n</p>\r\n<p>Klager passede fint ind i virksomheden, men kontrakten blev ikke forlænget som følge af klagers graviditet.</p>\r\n<p>\r\n</p>\r\n<p>Det var ikke meningen, at klagers kontrakt skulle være tidsbegrænset. Det var planlagt, at den skulle forlænges. Hele ansættelsesproceduren med indhentelse af referencer underbyggede, at der var tale om en permanent ansættelse.</p>\r\n<p>\r\n</p>\r\n<p>Der var ingen finansiel, strategisk eller samarbejdsmæssig årsag til klagers afskedigelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev afskediget fire uger og fem dage før forventet fødsel. Indklagede sparede derfor penge i forhold til klagers orlov.</p>\r\n<p>\r\n</p>\r\n<p>Efter afskedigelsen af klager blev der ansat flere nye indkøbere.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede</span> gør gældende, at klager ikke blev afskediget som følge af sin graviditet eller ønskede orlov, men at klagers ansættelseskontrakt udløb.</p>\r\n<p>\r\n</p>\r\n<p>Klager var gravid, da hendes tidsbegrænsede kontrakt udløb. Klager blev opsagt den 26. november 2020, som følge af kontraktens udløb.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede benyttede sig ofte af disse tidsbegrænsede aftaler.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke påvist faktiske omstændigheder, der tyder på, hun blev udsat for forskelsbehandling på grund af sin graviditet.</p>\r\n<p>\r\n</p>\r\n<p>Beslutningen om at ansætte klager i en tidsbegrænset ansættelse, som efterfølgende udløb, var ikke begrundet i hendes graviditet.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede bestrider, at klager kun fik positiv feedback for sit arbejde.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede gør subsidiært gældende, at sagen skal afvises, da sagens afgørelse forudsætter mundtlige parts- og vidneforklaringer.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn efter lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse mv. (ligebehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af ligebehandlingsloven, at en arbejdsgiver ikke må afskedige en lønmodtager på grund af graviditet, barsel eller adoption.</p>\r\n<p>\r\n</p>\r\n<p>Ved ligebehandling forstås, at der ikke finder forskelsbehandling sted på grund af køn.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af køn behandles ringere, end en anden person bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger indirekte forskelsbehandling, når en bestemmelse, et kriterium eller en praksis, der tilsyneladende er neutral, vil stille personer af det ene køn ringere end personer af det andet køn, medmindre den pågældende bestemmelse, betingelse eller praksis er objektivt begrundet i et sagligt formål, og midlerne til at opfylde det er hensigtsmæssige og nødvendige.</p>\r\n<p>\r\n</p>\r\n<p>Såfremt en afskedigelse finder sted under graviditet samt efter fremsættelse af ønske om orlov efter barselsloven, påhviler det arbejdsgiveren at godtgøre, at afskedigelsen ikke er begrundet i dette forhold.</p>\r\n<p>\r\n</p>\r\n<p>Klager var ansat på en tidsbegrænset kontrakt for en periode på seks måneder med start 1. juli 2020 og med et opsigelsesvarsel på en måned. Ansættelsesforholdet ville fortsætte tidsubegrænset, hvis klager ikke blev afskediget med nævnte varsel. Klager blev afskediget ved brev af 26. november 2020. På dette tidspunkt var klager gravid, hvilket indklagede var bekendt med.</p>\r\n<p>\r\n</p>\r\n<p>Det påhviler derfor indklagede at godtgøre, at afskedigelsen ikke var begrundet i dette forhold.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har oplyst, at klager blev afskediget som følge af udløbet af klagers tidsbegrænsede ansættelse. Indklagede har ikke redegjort nærmere for, hvorfor ansættelsesforholdet ikke skulle fortsætte, og hvorfor man efter det oplyste efter afskedigelsen af klager ansatte nye indkøbere.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer herefter, at indklagede ikke har godtgjort, at afskedigelsen af klager ikke var begrundet i klagers graviditet og ønske om orlov efter barselsloven.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor medhold i sin klage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Godtgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager tilkendes en godtgørelse, der skønsmæssigt passende kan fastsættes til 210.000 kr., svarende til omkring 6 måneders løn.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har ved fastsættelsen af godtgørelsens størrelse lagt vægt på ansættelsesperiodens længde og det i øvrigt oplyste i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal herefter betale 210.000 kr. til klager med procesrente fra den 11. december 2020, hvor der blev nedlagt en beløbsmæssig påstand om godtgørelse. Beløbet skal betales inden 14 dage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1, og stk. 2, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1-3, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 9, om forbud mod afskedigelse begrundet i graviditet eller orlov</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 16, stk. 2 og stk. 3, om godtgørelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 16, stk. 4, om omvendt bevisbyrde</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/10/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20221010925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DH000943"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/10/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10109"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/09/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "20-55896"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}