{
    "id": 229802,
    "title": "Ligebehandlingsnævnets afgørelse om køn - arbejdsvilkår - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9235 af 01/02/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - arbejdsvilkår - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr.</span> <span class=\"Bold\">21-43960</span></p>\r\n   <p class=\"TekstGenerel\">Klager indbragte den 3. oktober 2021 en klage over forskelsbehandling på grund af kønsudtryk i forbindelse med et praktikforløb i den indklagede region, som var planlagt i foråret 2018.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I december 2017 og januar 2018 indgik klager i drøftelser med regionen om brugen af klagers navn og pronomen samt en eventuel hormonbehandling under det planlagte praktikophold. På baggrund af regionens tilkendegivelser under drøftelserne valgte klager at afbryde samarbejdet om praktikken inden dennes opstart. Klager henvendte sig efterfølgende til regionen om forløbet. Regionen besvarede hans henvendelse den 7. august 2018.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet vurderede, at klager havde udvist retsfortabende passivitet ved først at indbringe klagen for nævnet mere end 3 år efter, at regionen havde svaret på hans efterfølgende henvendelse om hændelsesforløbet, som fandt sted ved årsskiftet 2017/2018.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det kunne ikke føre til en anden vurdering, at klager for nævnet havde oplyst, at hans helbredsmæssige forhold og hensynet til hans jobmuligheder var årsagen til, at klagen først blev indbragt for nævnet på dette tidspunkt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klager havde derfor fortabt retten til at gøre et eventuelt krav gældende som følge af påstået ulovlig forskelsbehandling på grund af kønsudtryk.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor ikke medhold i klagen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Afgørelsen blev truffet af et medlem af nævnets formandsskab.</p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af kønsudtryk i forbindelse med drøftelser om klagers planlagte studiepraktikophold i den indklagede region.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager har udvist retsfortabende passivitet og har dermed fortabt retten til at gøre et eventuelt krav gældende som følge af påstået ulovlig forskelsbehandling på grund af kønsudtryk.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagens behandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet af et medlem af Ligebehandlingsnævnets formandskab.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>I foråret 2018 skulle klager i studiepraktik på en psykiatrisk afdeling i den indklagede region. Praktikken var planlagt til at vare i perioden fra den 7. februar 2018 til den 1. juni 2018.</p>\r\n<p>\r\n</p>\r\n<p>I anledning af den forestående praktik holdt klager i december 2017 en opstartssamtale med sin kommende praktikvejleder.</p>\r\n<p>\r\n</p>\r\n<p>Klager anvender pronomenet ”han” og har et kønsneutralt navn.</p>\r\n<p>\r\n</p>\r\n<p>På mødet talte klager med praktikvejlederen om brug af klagers navn og pronomen blandt kollegaer og patienter. Klager oplyste på mødet, at han var i et forløb med henblik på at starte hormonbehandling snarest muligt, hvilket potentielt kunne være i praktikperioden.</p>\r\n<p>\r\n</p>\r\n<p>Den 3. januar 2018 skrev klager til praktikvejlederen og oplyste, at han endnu ikke havde besluttet, hvorvidt han som planlagt ville fortsætte praktikken hos indklagede. Til brug for sine overvejelser bad han praktikvejlederen om at specificere, hvad de indtil da havde talt om.</p>\r\n<p>\r\n</p>\r\n<p>Den 4. januar 2018 modtog klager svar fra sin praktikvejleder med følgende indhold:</p>\r\n<p>\r\n</p>\r\n<p>”Kan godt forstå, at du lige skal have det opsummeret.</p>\r\n<p>Overordnet talte jeg med dig om, at:</p>\r\n<p>1) Det er ledelsens beslutning, at vi ikke kan tiltale dig som mand (\"han\") allerede nu, inden du har skiftet biologisk køn og cpr.nr. Det vurderes problematisk at bede svært syge (og ofte identitetsforvirrede) patienter og pårørende om at sige \"han\" til en person, der åbenlyst fremstår som en kvinde. Det kan risikere at skabe forvirring og trække fokus væk fra behandlingen. Det er helt ok, at du vil tiltales med et kønsneutralt navn ([…]).</p>\r\n<p>2) Det er selvfølgelig dit eget valg, om du vil opstarte i hormonbehandling under praktikken, men det at skulle i hormonbehandling, samtidig med at man professionelt skal lære at forholde sig til psykisk meget syge mennesker, kan muligvis være svært at kombinere. Så hvorvidt du kan have egentlige patientforløb under praktikken afhænger af, hvordan du reagerer på evt. behandling, hvilket er noget vi tager op undervejs i forløbet.</p>\r\n<p>Håber det skaber lidt mere overblik ellers må du skrive igen. ”</p>\r\n<p>\r\n</p>\r\n<p>Klager afbrød efter det oplyste samarbejdet med indklagede om praktikpladsen inden praktikkens opstart.</p>\r\n<p>\r\n</p>\r\n<p>Klager henvendte sig via en politiker til regionen om sagen i juni 2018.</p>\r\n<p>\r\n</p>\r\n<p>Regionen svarede klager på henvendelsen ved brev af 7. august 2018. I brevet fandt regionen ikke anledning til at udtale kritik af den bedømmelse, som den psykiatriske afdeling i regionen havde foretaget i den konkrete sag.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 3. oktober 2021.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager</span> gør gældende, at han blev udsat for forskelsbehandling på grund af kønsudtryk i forbindelse med den planlagte praktikperiode. Han ønsker sig tilkendt en godtgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager og praktikvejlederen aftalte på mødet i december 2017, at klager kunne hedde sit valgte, kønsneutrale navn blandt kollegaer og patienter. Klagers pronomen – ”han” – skulle respekteres af hans kollegaer i hverdagen, mens patienterne kunne kalde klager, hvad de havde lyst til. Klagers pronomen behøvede slet ikke blive taget op med patienterne. De samme regler skulle gøre sig gældende, hvis klager skulle gennemføre egne terapiforløb under praktikken.</p>\r\n<p>\r\n</p>\r\n<p>Praktikvejlederens mail af 4. januar 2018 afspejler ikke denne aftale men omtaler i stedet, at klager skulle have krævet af patienterne, at de skulle bruge klagers rette pronomen.</p>\r\n<p>\r\n</p>\r\n<p>Inden klagers praktikperiode startede, blev han efter nytår ringet op af sin praktikvejleder. Hun fortalte, at hun havde talt med lederen om klager, og at de ikke kunne imødekomme klagers forespørgsler om navn og pronomen. De ville ikke respektere at bruge ”han” om klager, fordi han ikke havde fået skiftet cpr-nummer. De udtrykte desuden bekymring for, at klagers hormonbehandling kunne gøre ham til fare for patienterne.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede ønskede at gøre afslutningen af samarbejdet til klagers egen beslutning ved at opfordre ham til at tænke over, om han ville i praktik på afdelingen, når de ikke ville imødekomme hans forespørgsler.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af klagers henvendelse til en politiker blev der iværksat en intern undersøgelse af sagen i regionen, som blev afsluttet med regionens brev af 7. august 2018.</p>\r\n<p>\r\n</p>\r\n<p>Konklusionerne i brevet skyldes fordomme og antagelser, og klager blev som transperson behandlet anderledes.</p>\r\n<p>\r\n</p>\r\n<p>Der blev i brevet lagt vægt på, at patienternes forvirring om klagers kønsudtryk lå regionen meget på sinde. Der fremgik dog intet om den aftale, som klageren havde indgået med praktikvejlederen om, hvordan patienter skulle tiltale klager som praktikant på afdelingen. At klagers kønsudtryk skulle blokere for behandlingen af patienterne blev sat helt ud af proportioner. Klager skulle netop ikke springe ud som transperson for patienterne, som kunne bruge det pronomen om klager, som de ønskede – uanset om klager herved blev fejlkønnet eller ej.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgik også af regionens brev, at afdelingen fandt det vigtigt, at deres medarbejdere og praktikanter var psykisk stabile, og at afdelingen frygtede, at klager ville blive ustabil, hvis han startede hormonbehandling under praktikken. Dette er baseret på en myte om, hvad der sker for transpersoner, der er på testosteron og derfor frygtes at blive aggressive og uforudsigelige. Regionen antog, at klager var psykisk ustabil, og dette førte til, at de med ”god samvittighed” afviste at have forskelsbehandlet klager.</p>\r\n<p>\r\n</p>\r\n<p>Det forhold, at regionen havde forsøgt at imødekomme klager ved internt at anvende hans kønsneutrale navn, undskylder ikke for den klare uvidenhed, der førte til, at klager måtte afslutte samarbejdet, da han blev ramt af minoritetsstress.</p>\r\n<p>\r\n</p>\r\n<p>Resultatet blev, at klager måtte finde en anden praktikplads, da han ikke ville risikere sit mentale helbred ved at tage imod praktikpladsen under disse vilkår. Klager blev forsinket på sit studie med 12 måneder på grund af dette.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev færdiguddannet i sommeren 2019. Han frygtede, at hvis han klagede på tidspunktet for den skete diskrimination, kunne han risikere et ry blandt sine fremtidige kollegaer, der ville gøre det sværere for ham at få et job i psykiatrien. Derudover havde klager en traumereaktion forbundet med episoden, der gjorde, at han først har haft mentalt overskud til at klage nu.</p>\r\n<p>\r\n</p>\r\n<p>Klager ønsker med klagen at dokumentere, at psykiatrien har en sag som denne på samvittigheden. Selv hvis klagen viser sig at være forældet, kan den måske være til gavn, hvis der en dag skal dannes overblik over diskriminationssager for transpersoner.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af kønsudtryk efter forskelsbehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>Overtrædelser af forbuddet i forskelsbehandlingsloven mod forskelsbehandling på grund af seksuel orientering, kønsidentitet, kønsudtryk og kønskarakteristika, som har fundet sted efter den 1. januar 2022, kan indbringes for Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af lov nr. 2591 af 28. december 2021 om ændring af lov om ligestilling af kvinder og mænd, lov om forbud mod forskelsbehandling på arbejdsmarkedet m.v., straffeloven og forskellige andre love, som trådte i kraft den 1. januar 2022.</p>\r\n<p>\r\n</p>\r\n<p>Da det forhold, som klager påberåber sig, har fundet sted før lovens ikrafttræden den 1. januar 2022, behandles klagen efter de dagældende regler og praksis.</p>\r\n<p>\r\n</p>\r\n<p>Forud for den 1. januar 2022 indfortolkede Ligebehandlingsnævnet kønsudtryk som beskyttelseskriterium i ligebehandlingslovens forbud mod forskelsbehandling på grund af køn.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af ligebehandlingsloven, at enhver arbejdsgiver skal behandle mænd og kvinder lige ved ansættelser, forflyttelser, forfremmelser og arbejdsvilkår.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår også af ligebehandlingsloven, at enhver arbejdsgiver, som beskæftiger mænd og kvinder, skal behandle dem lige for så vidt angår adgang til erhvervsvejledning, erhvervsuddannelse, erhvervsmæssig videreuddannelse og omskoling.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af køn behandles ringere, end en anden person bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>Klagen angår forskelsbehandling på grund af kønsudtryk i forbindelse, at klager i december 2017 og januar 2018 indgik i drøftelser med den indklagede region om brugen af klagers navn og pronomen samt en eventuel hormonbehandling under hans planlagte praktikophold på psykiatrisk afdeling i foråret 2018.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af indklagedes tilkendegivelser under disse drøftelser valgte klager at afbryde samarbejdet om praktikken inden praktikopholdets opstart.</p>\r\n<p>\r\n</p>\r\n<p>Klager henvendte sig i juni 2018 via en politiker til den indklagede region om forløbet. Regionen besvarede klagers henvendelse den 7. august 2018, hvor regionen ikke fandt anledning til at udtale kritik af den psykiatriske afdelings bedømmelse af sagen.</p>\r\n<p>\r\n</p>\r\n<p>Efter det oplyste har klager ikke efter dette tidspunkt på ny henvendt sig til den indklagede region om forløbet.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 3. oktober 2021.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder, at klager har udvist retsfortabende passivitet ved først at indbringe klagen for nævnet mere end 3 år efter, at regionen havde svaret på hans efterfølgende henvendelse om hændelsesforløbet, der fandt sted ved årsskiftet 2017/2018.</p>\r\n<p>\r\n</p>\r\n<p>Den omstændighed, at klager for nævnet har oplyst, at hans helbredsmæssige forhold og hensynet til hans jobmuligheder var årsag til, at klagen først blev indbragt for nævnet på dette tidspunkt, kan ikke føre til nogen anden vurdering.</p>\r\n<p>\r\n</p>\r\n<p>Klagers eventuelle krav på godtgørelse som følge af påstået forskelsbehandling på grund af kønsudtryk er derfor bortfaldet.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises herved til nævnets faste praksis i sagsnr. 21-5381, 21-12735 og 18-6342.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor ikke medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>Efter indholdet af klagen sammenholdt med oplysningerne i sagen har nævnet ikke fundet anledning til at foretage høring af indklagede.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1, og stk. 2, nr. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 6, stk. 3, om formandsafgørelser</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 12, stk. 2, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1-2, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> §§ 2, 3 og 4, om forbud mod forskelsbehandling</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/03/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20220923525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DH000583"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/03/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9235"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/02/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "21-43960"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}