{
    "id": 212935,
    "title": "Ligebehandlingsnævnets afgørelse om alder - ansættelse - ej medhold - parts- og vidneforklaringer",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9085 af 22/01/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om alder - ansættelse - ej medhold - parts- og vidneforklaringer</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr. 19-27126</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En mand, som er født i 1964, ansøgte flere stillinger hos en virksomhed, der beskæftiger sig med at drive IT- og softwarevirksomhed. I maj 2019 udkom en artikel, hvoraf det fremgik, at virksomheden ifølge virksomhedens ansættelsesregler ikke måtte ansætte medarbejdere over 36 år, medmindre der var særlige grunde hertil, og at disse grunde blev godkendt af enten den administrerende direktør eller økonomidirektøren. Nævnet vurderede, at manden, der på ansøgningstidspunktet var 54 år, på baggrund af indholdet af retningslinjerne som var gengivet i artiklen og den indklagede virksomheds udtalelser i artiklen, havde påvist faktiske omstændigheder, der gav anledning til at formode, at manden var blevet udsat for forskelsbehandling på grund af alder. Det påhvilede herefter den indklagede virksomhed at bevise, at ligebehandlingsprincippet ikke var blevet krænket. Nævnet vurderede, at virksomheden havde løftet bevisbyrden for, at mandens alder ikke indgik i beslutningen om at meddele ham afslag på én af de ansøgte stillinger. Manden fik derfor ikke medhold i denne del af klagen. For så vidt angår de to andre stillinger krævede en afklaring af stillingernes indhold og virksomhedens vurdering af mandens kvalifikationer i forhold til disse stillinger bevisførelse i form af mundtlige parts- og vidneforklaringer. Ligebehandlingsnævnet kunne derfor ikke behandle denne del af klagen.</p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af alder i forbindelse med, at klager fik afslag på ansættelse i tre stillinger hos indklagede<span class=\"Italic\">.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var ikke i strid med forskelsbehandlingsloven, at klager den 8. oktober 2018 fik afslag på ansættelse i en stilling som service desk medarbejder hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet kan ikke behandle klagen i forhold til afslag på ansættelse i stillingerne som IT Supporter og Service konsulent, da en afgørelse af, om klager er blevet forskelsbehandlet på grund af alder, kræver bevisførelse i form af mundtlige parts- og vidneforklaringer.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Den indklagede virksomhed, der beskæftiger sig med at drive IT- og softwarevirksomhed, søgte ved stillingsopslag en servicedesk medarbejder. Af stillingsopslaget fremgik blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”I stillingen som Servicedesk medarbejder vil din dagligdag bestå i at kvalificere, analysere og løse supportsager fra vores kunder […].</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Dine ansvarsområder vil være:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Visitation og prioritering af henvendelser fra kunder – både på skrift og via telefon</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> At indgå i dækning af 1st level supportopgaver samt dialog med 2nd og 3rd level</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Analyse, afklaring og løsning af kunderelaterede problemstillinger</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Kontakt til superbrugere og systemadministratorer for at øge forståelsen af kundernes behov og konkrete problemer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Dialog med kolleger om fejl, ændringsønsker og forbedringer til [program]</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Sikre at løsning på sager dokumenteres.</p>\r\n<p>\r\n</p>\r\n<p>[…]</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Om dig</span>\r\n</p>\r\n<p>Det er et stort plus, hvis du har professionelt kendskab til den kommunale sundheds- og/eller socialsektor og evt. relevant faglig uddannelse inden for disse. Erfaring med de kommunale arbejdsgange vil give gode forudsætninger for samarbejdet med vores kunder, ligesom solid teknisk forståelse og nysgerrighed vil være optimalt. ”</p>\r\n<p>\r\n</p>\r\n<p>Klager, som er født i 1964, søgte den 5. oktober 2018 stillingen som servicedesk medarbejder hos den indklagede virksomhed.</p>\r\n<p>\r\n</p>\r\n<p>Af klagers ansøgning til stillingen fremgår blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”Bemærk: Jeg er opmærksom på at jeg er overkvalificeret til denne stilling, me[n] det er det jeg ønsker at arbejde med de næste 10-15 år før min pension.</p>\r\n<p>\r\n</p>\r\n<p>Jeg er 54 år, …”</p>\r\n<p>\r\n</p>\r\n<p>Klager modtog den 8. oktober 2018 afslag på ansættelse hos indklagede. Af afslaget fremgår:</p>\r\n<p>\r\n</p>\r\n<p>”Dear [klager]</p>\r\n<p>\r\n</p>\r\n<p>Thank you for your application. We have now reviewed all received applications for the position as Service Desk Medarbejder.</p>\r\n<p>\r\n</p>\r\n<p>Unfortunately, we regret to inform you that we will not proceed with your application this time.</p>\r\n<p>\r\n</p>\r\n<p>We would like to thank you for your interest in us and you are welcome to apply for other future positions in [den indklagede virksomhed]</p>\r\n<p>\r\n</p>\r\n<p>Best Regards</p>\r\n<p>[indklagede]”.</p>\r\n<p>\r\n</p>\r\n<p>Klager har desuden for nævnet fremlagt et afslag på ansættelse som IT Supporter dateret den 26. februar 2018 samt et afslag på ansættelse som Service konsulent dateret den 30. april 2018. Begge afslag er enslydende med det afslag, som klager modtog den 8. oktober 2018.  Klager har oplyst, at indholdet af ansøgningerne til disse stillinger svarede til ansøgningen til stillingen som service desk medarbejder.</p>\r\n<p>\r\n</p>\r\n<p>I maj 2019 udkom en artikel, hvoraf det fremgik, at den indklagede virksomhed ifølge virksomhedens ansættelsesregler ikke måtte ansætte medarbejdere over 36 år, medmindre der var særlige grunde hertil, og at disse grunde var blevet godkendt af enten den administrerende direktør eller økonomidirektøren.</p>\r\n<p>\r\n</p>\r\n<p>I artiklen var der indsat flere udklip fra indklagedes ansættelsesregler. Følgende fremgår af udklippene:</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">”</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Applicable on recruitments with first day of work on 1 January 2018 and onwards:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> Open positions with FTE budget that are filled by</p>\r\n<p class=\"Liste3\">\r\n   <span class=\"Liste3Nr\">–</span> YP candidates (&lt; 36 years, at least bach. degree) and</p>\r\n<p class=\"Liste3\">\r\n   <span class=\"Liste3Nr\">–</span> Candidates, employed in [anden virksomhed]</p>\r\n<p>Can be filled <span class=\"Bold\">without</span> further reasoning</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Open positions, not filled by such candidates, <span class=\"Bold\">must be justified by specific reason</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> As the main rule and depending on the circumstances, a justifiable reason may be if the new recruitment has been made possible by</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Performance related terminations (no position cut back – no tryghedsgodtgørelse m.v.) or</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Position cut back due to the need for a material change of basic qualifications (e.g. other (higher) educational level needed for fulfilling the new functional requirements), or</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Removal of an external consultant. </p>\r\n<p>\r\n</p>\r\n<p>(…)</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Approved and executed recruitments, including reasons for employment of non-YP and non-PL are reviewed by [indklagedes administrerende direktør/indklagedes økonomidirektør] as part of monthly SBU review (dept., age, YP/PL, non-YP/-PL, reasons if non-YP/-PL)”</p>\r\n<p>\r\n</p>\r\n<p>I artiklen er indklagedes HR-direktør citeret for blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”Det er naturligvis vigtigt for [indklagede], at vi overholder gældende regler og retningslinjer. På den baggrund vil vi drøfte, hvordan vi mere hensigtsmæssigt kan implementere vores ambitioner og mål omkring medarbejdersammensætning og oplæring af unge profiler. […]</p>\r\n<p>\r\n</p>\r\n<p>I [den indklagede virksomhed] har vi ønsket at sætte fokus på, at vores rekrutteringsproces skal understøtte vores ønske om at have en bred medarbejdersammensætning. Det vil sige, at vi gerne vil have både yngre såvel som mere erfarne profiler som en del af vores medarbejderstab. […]</p>\r\n<p>\r\n</p>\r\n<p>Vi har sat særligt fokus på at få unge folk ind, da vi mener, at det e[r] godt for både [indklagede], IT-branchen, såvel som samfundet. Vi ser det som en vigtig opgave at uddanne og oplære kandidater, og vi anser det som en forpligtelse at få folk ind, der kan være med at udvikle [indklagede] på den helt lange bane. ”</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår endvidere af artiklen, at ansættelsesprincipperne blev kommunikeret ud til virksomhedens medarbejdere mundtligt, og at de ikke måtte rundsendes på skrift.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 27. maj 2019.</p>\r\n<p>\r\n</p>\r\n<p>Klager har den 16. juni 2019 fremsat påstand om betaling af en godtgørelse på 25.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at han er blevet udsat for forskelsbehandling på grund af alder.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har interne retningslinjer for nyansættelser i selskabet. Ansøgere må ikke være over 36 år. Det er et klart brud på forskelsbehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>Klager vil aldrig blive ansat hos indklagede, hvor han har søgt flere stillinger igennem flere år. Klager har fået flere afslag.</p>\r\n<p>\r\n</p>\r\n<p>Klager har anvendt samme ansøgning til samtlige stillinger, han har søgt hos indklagede. Det er alene stillingen og datoen, der er ændret.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>påstår principalt afvisning, subsidiært frifindelse.</p>\r\n<p>\r\n</p>\r\n<p>Den indklagede virksomhed er en IT- og softwarevirksomhed, som beskæftiger cirka 2.200 ansatte. Indklagede rekrutterer årligt 2-400 nye medarbejdere. Det er vigtigt for indklagede, at det er de bedst egnede kandidater med de rette profiler, der bliver antaget til hver enkelt stilling.</p>\r\n<p>\r\n</p>\r\n<p>Den indklagede virksomhed ansatte i 2018 227 nye medarbejdere, hvoraf 112 var over 35 år. Den yngste, nye medarbejder var 22 år gammel. Den ældste, nye medarbejder var 66 år gammel. Gennemsnitsalderen for alle nyansatte kandidater var 37 år.</p>\r\n<p>\r\n</p>\r\n<p>Det bestrides, at indklagede har haft forbud mod at ansætte medarbejdere på 36 år eller derover. Indklagede afviser generelt ingen kandidater som følge af deres alder. Det har aldrig fundet sted – heller ikke i den konkrete sag.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede indførte med virkning fra den 1. januar 2018 nogle vejledende retningslinjer for rekruttering.</p>\r\n<p>\r\n</p>\r\n<p>Formålet med disse retningslinjer var at understøtte, at kandidaterne til ledige stillinger var de bedst egnede, og at lederne proaktivt tog stilling til behovet for de nødvendige kompetencer til at kunne bestride den ledige stilling. Retningslinjerne handlede ikke om alder. De handlede om at sikre den rigtige erfaring og således den rigtige kandidat til de opslåede stillinger.</p>\r\n<p>\r\n</p>\r\n<p>Indklagedes retningslinjer har ikke givet anledning til ansættelsesforbud, indskærpelser eller sanktioner overfor rekrutterende ledere. Lederne har alene ansat kandidater til ledige stillinger på baggrund af kandidaternes kvalifikationer i forhold til behovene i de ledige stillinger.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede opslog den 19. september 2018 en ledig stilling som Service Desk medarbejder til indklagedes tværfaglige IT-platform.</p>\r\n<p>\r\n</p>\r\n<p>Der var tale om en stilling på et af indklagedes største produkter. Opgaverne bestod i at kvalificere, analysere og løse supportopgaver for administratorer og superbrugere af produktet.</p>\r\n<p>\r\n</p>\r\n<p>Ud fra stillingsopslaget vil den rette kandidat både have kendskab til og erfaring med supportfunktion og med kommunale arbejdsgange.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede modtog i alt 29 ansøgninger til stillingen, herunder fra klager.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede modtog blandt andet en ansøgning fra A, som på ansøgningstidspunktet var 44 år. A havde flere års erfaring som socialfaglig sagsbehandler/socialrådgiver, både i det offentlige og i det private, hvilket indklagede så som en fordel. Derudover havde A 20 års erfaring med at løse opgaver inden for it og implementering af nye systemer i det offentlige, hvor A havde stået for intern support på kommunale systemer. A havde dermed de tekniske kompetencer inden for de IT-systemer, kommunerne anvender, og indgående kendskab til og erfaring med de kommunale arbejdsgange.</p>\r\n<p>\r\n</p>\r\n<p>Den rekrutterende leder mente, at A var en yderst kvalificeret kandidat, og indkaldte derfor vedkommende til ansættelsessamtale den 3. oktober 2018. A var den eneste kandidat ud af de 29 ansøgere, der blev indkaldt til ansættelsessamtale. Dette kan dokumenteres ved vidneforklaringer fra den rekrutterende leder.</p>\r\n<p>\r\n</p>\r\n<p>Umiddelbart efter ansættelsessamtalen kontaktede den rekrutterende leder A og tilbød vedkommende stillingen som Service Desk medarbejder. A underskrev en ansættelseskontrakt den 11. oktober 2018.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede bestrider, at klager ikke skulle være kommet i betragtning til stillingen, fordi han var over 36 år, da han søgte stillingen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede modtog klagers ansøgning til stillingen den 5. oktober 2018. På dette tidspunkt havde indklagede allerede afholdt ansættelsessamtale med A og besluttet sig for at tilbyde vedkommende den ledige stilling.</p>\r\n<p>\r\n</p>\r\n<p>Til trods for klagers mangeårige IT-tekniske erfaring havde klager hverken den nødvendige domæneviden eller indgående kendskab til arbejdsgange og anvendelse af IT-systemerne fra kundesiden i den kommunale sundheds- og socialsektor.</p>\r\n<p>\r\n</p>\r\n<p>Da indklagede havde fundet en bedre egnet kandidat end klager, som allerede havde gennemført hele rekrutteringsprocessen, modtog klager et skriftligt afslag dateret den 8. oktober 2018.</p>\r\n<p>\r\n</p>\r\n<p>Ansøgere til ledige stillinger hos indklagede bliver ikke anmodet om at oplyse deres alder, når de opretter en profil i indklagedes rekrutteringssystem. Indklagede har derfor ikke mulighed for på forhånd at frasortere ansøgere på baggrund af deres alder.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede gør gældende, at det er nødvendigt for sagens rette og fuldstændige oplysning, at indklagede får mulighed for at føre bevis i form af mundtlige parts- og vidneforklaringer. Det er af afgørende betydning for indklagedes mulighed for at godtgøre, at klager ikke er blevet udsat for forskelsbehandling på grund af alder, at indklagede får mulighed for at føre de relevante medarbejdere, der deltog i den pågældende rekrutteringsproces, som vidner.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke løftet sin del af bevisbyrden for direkte eller indirekte forskelsbehandling på grund af klagers alder.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke med henvisning til artiklen fra maj 2019 påvist faktiske omstændigheder, der giver anledning til at formode, at indklagede i forbindelse med den konkrete afvisning af klagers ansøgning til stillingerne har krænket ligebehandlingsprincippet.</p>\r\n<p>\r\n</p>\r\n<p>De vejledende retningslinjer, som artiklen fra maj 2019 omhandler, har ikke haft betydning for det konkrete rekrutteringsforløb, eller for det afslag som klager modtog.</p>\r\n<p>\r\n</p>\r\n<p>Det afslag, som klager modtog, indeholder ingen momenter, der tyder på, at klager blev fravalgt på grund af sin alder. Afslaget var baseret på en helhedsvurdering af klagers kompetencer og erhvervserfaring set i forhold til den opslåede stilling. Det var indklagedes vurdering, at klager ikke i tilstrækkelig grad besad de nødvendige kvalifikationer for at opnå succes i stillingen.</p>\r\n<p>\r\n</p>\r\n<p>Cirka 50 procent af de kandidater, der i 2018 blev tilbudt ansættelse hos indklagede, var over 35 år. Denne statistik underbygger, at indklagede ikke generelt forskelsbehandler ansøgere på grund af alder, herunder som følge af de vejledende retningslinjer.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke dokumenteret, at han har sendt en kvalificeret ansøgning vedrørende stillingerne som IT Supporter og Service konsulent. Klager har ej heller redegjort for, om han blev indkaldt til ansættelsessamtale vedrørende disse stillinger.</p>\r\n<p>\r\n</p>\r\n<p>Databeskyttelsesreglerne indeholder et generelt krav om, at en virksomhed ikke må opbevare oplysninger på en måde, der giver mulighed for at identificere den registrerede i længere tid end det, der er nødvendigt til behandlingsformålet.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede modtog i alt 36 ansøgninger til stillingen som Service konsulent. Stillingen blev besat af en 46-årig kandidat. Herved er det bevist, at afslaget på klagers ansøgning til stillingen som Service konsulent ikke er sket på grund af klagers alder.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har ikke mulighed for at fremskaffe og fremlægge skriftlig dokumentation for aldersfordelingen blandt ansøgere, ansøgerfeltets kvalifikationer eller for sagens konkrete omstændigheder i forhold til stillingen som IT Supporter.</p>\r\n<p>\r\n</p>\r\n<p>Disse spørgsmål forudsætter derfor bevisførelse i form af mundtlige parts- og vidneforklaringer, der ikke kan ske for nævnet, men må ske ved domstolene.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af alder efter lov om forbud mod forskelsbehandling på arbejdsmarkedet mv. (forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Som sagen er oplyst for nævnet, er det ikke nødvendigt for sagens afgørelse, at der føres bevis i form af mundtlige parts- og vidneforklaringer. Indklagedes afvisningspåstand tages derfor ikke til følge.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forskelsbehandlingsloven, at en arbejdsgiver ikke må forskelsbehandle lønmodtagere eller ansøgere til ledige stillinger ved blandt andet ansættelse.</p>\r\n<p>\r\n</p>\r\n<p>Ved forskelsbehandling forstås enhver direkte eller indirekte forskelsbehandling på grund af alder.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af alder behandles ringere end en anden bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>EU-Domstolen har ved dom af 10. juli 2008 i sag C-54/07 (Feryn) fastslået, at offentlige erklæringer, hvori en arbejdsgiver giver udtryk for, at han ikke inden for rammerne af sin ansættelsespolitik vil ansætte en bestemt gruppe personer, er tilstrækkelige til at skabe en formodning for, at der er tale om en direkte diskriminerende ansættelsespolitik. Der henvises herved til domstolens besvarelse af spørgsmål 2 i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har oplyst, at virksomheden fik nye retningslinjer for ansættelse pr. 1. januar 2018.</p>\r\n<p>\r\n</p>\r\n<p>I artiklen fra maj 2019 er der trykt kopi af retningslinjer, som skulle stamme fra indklagede. Disse retningslinjer medførte blandt andet, at medarbejdere over 36 år alene kunne ansættes i virksomheden, såfremt der var særlige grunde herfor, og ansættelsen blev godkendt af virksomhedens administrerende direktør eller virksomhedens økonomidirektør.</p>\r\n<p>\r\n</p>\r\n<p>I artiklen udtaler indklagedes HR-direktør blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”Vi har sat særlig fokus på at få unge folk ind, da vi mener, at det e[r] godt for både [den indklagede virksomhed], IT-branchen såvel som samfundet. Vi ser det som en vigtig opgave at uddanne og oplære unge kandidater, og vi anser det som en forpligtelse at få folk ind, der kan være med til at udvikle [indklagede] på den helt lange bane. ”</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har over for nævnet bestridt, at retningslinjerne har haft betydning ved beslutningen om at meddele klager afslag på ansættelse. Indklagede har derimod ikke bestridt indholdet af retningslinjerne.</p>\r\n<p>\r\n</p>\r\n<p>Klager, der på ansøgningstidspunktet var 54 år, fik afslag på ansættelse i tre stillinger hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Klagers alder fremgik af ansøgningen til stillingen som service desk medarbejder. Klager har oplyst, at hans ansøgning til de to øvrige stillinger som IT Supporter og Service konsulent var enslydende.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer, at der på baggrund af indholdet af retningslinjerne som gengivet i artiklen og indklagedes udtalelser i artiklen i den forbindelse, er påvist faktiske omstændigheder, der giver anledning til at formode, at klager er blevet udsat for direkte forskelsbehandling på grund af alder i forbindelse med afslagene på ansættelse.</p>\r\n<p>\r\n</p>\r\n<p>Det påhviler herefter indklagede at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>I forhold til stillingen som service desk medarbejder har indklagede anført, at de modtog klagers ansøgning til stillingen den 5. oktober 2018. Indklagede havde den 3. oktober 2018 afholdt ansættelsessamtale med en anden kandidat til stillingen og besluttet sig for at tilbyde denne kandidat den ledige stilling. Ansættelseskontrakt blev indgået den 11. oktober 2018.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har desuden anført, at klager til trods for sin mangeårige IT-tekniske erfaring hverken havde den nødvendige domæneviden eller indgående kendskab til arbejdsgange og anvendelse af IT-systemerne i den kommunale sundheds- og socialsektor. Det understøttes af indholdet af stillingsannoncen, at disse kompetencer var afgørende i forhold til besættelse af stillingen.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer, at indklagede herved har løftet bevisbyrden for, at klagers alder ikke indgik i beslutningen om at meddele ham afslag på stillingen som service desk medarbejder hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor ikke medhold i denne del af klagen.</p>\r\n<p>\r\n</p>\r\n<p>Det har ikke været muligt at fremlægge stillingsopslagene til stillingerne som IT supporter og Service konsulent. Der foreligger derfor ikke oplysninger om, hvilke kvalifikationer der krævedes for at kunne bestride disse stillinger.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har afvist, at klager fik afslag på ansættelse i stillingerne som IT Supporter og Service konsulent på grund af klagers alder. Indklagede har oplyst, at stillingen som Service konsulent blev besat af en 46-årig kandidat.</p>\r\n<p>\r\n</p>\r\n<p>En afklaring af stillingernes indhold og indklagedes vurdering af klagers kvalifikationer i forhold til stillingerne som IT Supporter og Service konsulent kræver herefter bevisførelse i form af mundtlige parts- og vidneforklaringer. En sådan bevisførelse kan ikke foregå ved nævnet, men må i givet fald ske ved domstolene.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet kan derfor ikke behandle denne del af klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1, og stk. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 8, om afvisning af klagen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Forskelsbehandlingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1-2, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 2, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 7 a, om delt bevisbyrde</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;19-27126&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/02/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20200908525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CY000353"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "15/02/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9085"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/01/2020"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-27126"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}