{
    "id": 218313,
    "title": "Inddragelse eller nægtelse af forlængelse – Inddragelse – Referencen død",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9900 af 21/07/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Inddragelse eller nægtelse af forlængelse – Inddragelse – Referencen død</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet stadfæstede i juli 2020 Styrelsen for International Rekruttering og Integrations afgørelse om inddragelse af opholdstilladelser som medfølgende familiemedlemmer i Danmark til to filippinske statsborgere.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Sagens faktiske omstændigheder</span>\r\n</p>\r\n<p style=\"text-align: justify;\">Ansøgeren og dennes søn [herefter ansøgerne], der er født i 1999, blev i august 2014 meddelt opholdstilladelser som medfølgende familie til referencen, der var henholdsvis ægtefælle og mor til ansøgerne. Referencen var i marts 2013 meddelt tidsubegrænset opholdstilladelse på baggrund af en opholds- og arbejdstilladelse som ambassadepersonale.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">I forlængelse af referencens død i november 2018 inddrog Styrelsen for International Rekruttering og Integration i september 2019 ansøgernes opholdstilladelse.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">Udlændingenævnets afgørelse:</span>\r\n</p>\r\n<p style=\"text-align: justify;\">”Ansøgerne har haft opholdstilladelse i Danmark som medfølgende familie til referencen i medfør af udlændingelovens § 9 m, stk. 1.</p>\r\n<p style=\"text-align: justify;\">Som følge af, at referencen medio november 2018 afgik ved døden, er grundlaget for ansøgernes opholdstilladelser ikke længere til stede, og opholdstilladelserne kan således inddrages, jf. udlændingelovens § 19, stk. 1, nr. 1, jf. § 9 m, stk. 1.</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet har i den forbindelse lagt afgørende vægt på, at ansøgerne ikke længere har fælles bopæl med referencen, og at det udtrykkeligt fremgår af ansøgernes seneste opholdstilladelser af henholdsvis medio november 2017 og ultimo oktober 2017, at de er betinget af, at ansøgerne deler fælles adresse med referencen, og at opholdstilladelserne kan inddrages, såfremt at ansøgerne ikke længere opfylder betingelserne for opholdstilladelserne.</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet finder endvidere, at der ikke foreligger sådanne omstændigheder, at inddragelsen må antages at virke særligt belastende for ansøgerne, jf. udlændingelovens § 19 a, stk. 2, 1. pkt.,  jf. § 26, stk.1.</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet har herved lagt vægt på, at der ikke foreligger oplysninger omkring sådanne personlige forhold, herunder helbredsmæssige forhold, der kan bevirke, at ansøgernes opholdstilladelser ikke skal inddrages under henvisning hertil.</p>\r\n<p style=\"text-align: justify;\">Det er indgået i grundlaget for Udlændingenævnets vurdering, at det til sagen er oplyst om den ene ansøgers tilknytning til Danmark, at ansøgeren er registreret indrejst i Danmark i august 2014, at ansøgeren efter indrejsen har gået til danskundervisning og bestået samtlige moduler, at ansøgeren fra oktober 2015 til juni 2018 har arbejdet som vikar for et rengøringsfirma, og at ansøgeren fra juni 2018 og frem har arbejdet som servicemedarbejder hos en virksomhed, ligesom der er fremlagt dokumentation for, at han har bestået Prøve i Dansk 1.</p>\r\n<p style=\"text-align: justify;\">Det er endvidere indgået i grundlaget for Udlændingenævnets vurdering, at det til sagen er oplyst om den anden ansøgers tilknytning til Danmark, at ansøgeren er registreret indrejst i september 2014, at ansøgeren startede på en skole i august 2014, at ansøgeren var indskrevet på 9. og 10. klasse på en anden skole, at ansøgeren fra 2017 til 2018 gik på en ungdomsuddannelse, og at ansøgeren efterfølgende har læst en voksenuddannelse, ligesom det også til sagen er anført, at ansøgeren har haft adskillige fritidsjobs, imens han har boet i Danmark.</p>\r\n<p style=\"text-align: justify;\">Det er endelig indgået i grundlaget for Udlændingenævnets vurdering, at det til sagen er anført, at ansøgerne har gjort deres yderste for at blive integrerede i Danmark.</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet finder imidlertid, at disse forhold ikke kan føre til, at ansøgerne bør bevare deres opholdstilladelser i Danmark.</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet har i den forbindelse lagt vægt på, at ansøgerne blev meddelt opholdstilladelse med henblik på midlertidigt ophold som medfølgende familie i august 2014, at de er statsborgere i Filippinerne, hvor de er født og taler sproget, at ansøgerne har boet der, indtil de indrejste i Danmark i en alder af henholdsvis 55 år og 15 år, og at de ikke har nær familie i Danmark.</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet har således lagt vægt på, at uanset at ansøgerne må have opnået en vis tilknytning til Danmark i forbindelse med skolegang, danskundervisning og tilknytning til det danske arbejdsmarked, har ansøgerne fortsat en større tilknytning til deres hjemland, Filippinerne.</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet finder således, at ansøgerne hverken ved deres ophold i Danmark, deres tilknytning til arbejdsmarkedet eller ved deres sproglige kundskaber kan anses for at have opnået en sådan særlig tilknytning til det danske arbejdsmarked eller det danske samfund i øvrigt, at en inddragelse af ansøgernes opholdstilladelse må anses for at være særligt belastende.</p>\r\n<p style=\"text-align: justify;\">Det er endvidere indgået i grundlaget for Udlændingenævnets vurdering, at ansøgeren født i 1999 har gået i dansk folkeskole og gennemført sprogkurser på dansk og engelsk på danske ungdoms- og voksenuddannelser.</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet finder imidlertid, at dette ikke kan føre til en ændret vurdering.</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet har således lagt vægt på, at ansøgeren på tidspunktet for Styrelsen for International Rekruttering og Integrations afgørelse var myndig, at ansøgeren alene havde opholdt sig i Danmark i fem år, og således ikke kan antages at have opnået en sådan tilknytning til Danmark, at en inddragelse af ansøgerens opholdstilladelse vil være særligt belastende for ham, herunder at han har haft samtlige af sine formative år og sin skolegang i hjemlandet.</p>\r\n<p style=\"text-align: justify;\">Det bemærkes i den forbindelse, at Udlændingenævnet finder, at børns formative år som udgangspunkt må antages at have sin begyndelse omkring børns skolepligtige alder, jf. Den Europæiske Menneskerettighedsdomstols dom i den såkaldte Osman-sag (appl. no. 38058/09, dom af 14. juni 2011), hvor det vurderes, at de formative år for ansøgeren i den pågældende sag har varet fra barnets syvende leveår til det femtende leveår.</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet finder på den anførte baggrund ud fra en samlet vurdering af sagens oplysninger, at ansøgerne fortsat har en væsentlig tilknytning til deres hjemland.</p>\r\n<p style=\"text-align: justify;\">Det kan endelig ikke føre til en ændret vurdering, at referencen har tre søskende, som bor i Danmark.</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet har herved lagt vægt på, at ansøgerne og ansøgernes herboende familie fortsat kan udøve familielivet ved besøgsophold i hjemlandet. ”</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/12/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20200990025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CS000910"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/12/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9900"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/07/2020"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19/217474 + 19/217481 - Udlændingenævnets afgørelse af 21. juli 2020 – Inddragelse eller nægtelse af forlængelse – Inddragelse – Referencen død"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}