{
    "id": 228533,
    "title": "Arbejdsmiljøklagenævnet fastholdt Arbejdstilsynets afgørelse med påbud om at etablere en arbejdsmiljøorganisation på arbejdsstedet (franchisekæde - arbejdsgiver - købmand - butik - juridisk enhed)",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10103 af 22/12/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Arbejdsmiljøklagenævnet fastholdt Arbejdstilsynets afgørelse med påbud om at etablere en arbejdsmiljøorganisation på arbejdsstedet (franchisekæde - arbejdsgiver - købmand - butik - juridisk enhed)</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Arbejdsmiljøklagenævnet vurderede, at butikken skulle etablere en arbejdsmiljøorganisation.</p>\r\n   <p class=\"TekstGenerel\">Nævnet vurderede, at det var købmanden, der var arbejdsgiver for de ansatte i butikken.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet lagde vægt på, at der i hele virksomheden var 40 ansatte, hvoraf 10 eller flere ikke var arbejdsgivere eller arbejdsledere, og at der ikke var etableret en arbejdsmiljøorganisation. Der var ikke en medarbejdervalgt arbejdsmiljørepræsentant (AMR) i virksomheden.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet lagde vægt på, at virksomheden som franchisetager, var ejer af og ansvarlig for butikken og de ansatte i butikken. Det var virksomheden, der, som juridisk enhed, var ansvarlig for at overholde arbejdsmiljølovens regler.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet lagde desuden vægt på, at en organisering, som omfatter flere virksomheder, ikke fritager den enkelte arbejdsgiver for de pligter, der følger af arbejdsmiljølovgivningen, herunder pligter vedrørende samarbejde om sikkerhed og sundhed.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Et mindretal på ét af nævnets medlemmer fandt, at det ikke var dokumenteret, at virksomheden havde arbejdsmiljøansvaret for de ansatte. Mindretallet lagde vægt på, at det ikke var tilstrækkelig dokumenteret, at franchisetager havde den reelle mulighed for at sikre de ansattes arbejdsmiljø, hvorfor afgørelsen burde ophæves.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Den konkrete afgørelse </span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>[Adressat udeladt]</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er skrevet til [navn udeladt]. Afgørelsen er sendt til [navn udeladt], som repræsenterer [navn udeladt] i sagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>I har klaget over Arbejdstilsynets afgørelse af den 26. maj 2021 om oprettelse af arbejdsmiljøorganisation.</p>\r\n<p>\r\n</p>\r\n<p>Arbejdsmiljøklagenævnet har nu afgjort sagen på møde den 30. november 2021.</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Arbejdsmiljøklagenævnet fastholder Arbejdstilsynets afgørelse af 26. maj 2021 med påbud til jer om, at I skal etablere en arbejdsmiljøorganisation på arbejdsstedet [adresse udeladt]</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at nævnet er kommet til samme resultat som Arbejdstilsynet.</p>\r\n<p>\r\n</p>\r\n<p>Nævnets afgørelse skal efterkommes senest den 8. april 2022.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse for afgørelsen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sådan vurderer vi sagen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Arbejdsmiljøklagenævnet vurderer, at I skal etablere en arbejdsmiljøorganisation i jeres virksomhed, [navn udeladt].</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer, at det er jer, der er arbejdsgiver for de ansatte i butikken [navn udeladt].</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Nævnet lægger vægt på, at I ved Arbejdstilsynets tilsynsbesøg den 19. maj 2021 på arbejdsstedet [adresse udeladt], oplyste, at der i hele virksomheden var 40 ansatte, hvoraf 10 eller flere ikke var arbejdsgivere eller arbejdsledere.</p>\r\n<p>\r\n</p>\r\n<p>I oplyste desuden, at der ikke var etableret en arbejdsmiljøorganisation herunder, at der ikke var en medarbejdervalgt arbejdsmiljørepræsentant (AMR) i virksomheden.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet lægger også vægt på, at det er jer, der som franchisetager, er ejer af og ansvarlig for butikken og de ansatte i butikken.</p>\r\n<p>\r\n</p>\r\n<p>I stiller arbejdsrum til rådighed, ansætter og afskediger personale med de forpligtelser, der følger heraf, herunder er ansvarlig for, at de ansatte i det daglige overholder arbejdsmiljølovens regler.</p>\r\n<p>\r\n</p>\r\n<p>Det er jer, der, som juridisk enhed, er ansvarlig for at overholde arbejdsmiljølovens regler, og det er jer, Arbejdstilsynet vil kunne give et påbud, ligesom I – som juridisk enhed – vil kunne i falde ansvar for manglende overholdelse af arbejdsmiljøloven.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet skal yderligere bemærke, at en organisering, som omfatter flere virksomheder, ikke fritager den enkelte arbejdsgiver for de pligter, der følger af arbejdsmiljølovgivningen, herunder pligter vedrørende samarbejde om sikkerhed og sundhed.</p>\r\n<p>\r\n</p>\r\n<p>Det forhold, at I efter franchisekontrakten har forpligtet jer til at følge de retningslinjer, der bliver udstukket af [navn udeladt], og at kontrakten kan blive opsagt, hvis I ikke følger retningslinjerne, betyder ikke, at [navn udeladt] dermed har overtaget jeres rettigheder og forpligtelser som arbejdsgiver i forhold til de ansatte i jeres butik.</p>\r\n<p>\r\n</p>\r\n<p>Franchisekontrakten regulerer alene forholdet mellem jer og franchisegiver. Det fremgår i øvrigt af kontakten, at I har arbejdsgiverforpligtelsen over for dem, som I ansætter, herunder at arbejdet bliver udført sikkerheds- og sundhedsmæssigt fuldt forsvarligt. I er arbejdsgiver for jeres medarbejdere med de pligter, der følger med dette. Det fremgår også af kontrakten, at det er jer, der ansætter, afskediger, vejleder, instruerer, kontrollerer og motiverer jeres ansatte. Det er jer, som de ansatte, skal udføre arbejdet for, og som de er forpligtet/har rettigheder over for.</p>\r\n<p>\r\n</p>\r\n<p>Det er således jer, der skal sikre, at arbejdsmiljølovens krav bliver overholdt i det daglige.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Om reglerne</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det følger af arbejdsmiljøloven, at i virksomheder med 10-34 ansatte skal samarbejdet om sikkerhed og sundhed organiseres i en arbejdsmiljøorganisation bestående af 1 eller flere arbejdsledere og 1 eller flere valgte arbejdsmiljørepræsentanter med arbejdsgiveren eller en repræsentant for denne som formand. Arbejdsmiljøorganisationen varetager både de daglige og de overordnede opgaver vedrørende sikkerhed og sundhed.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af reglerne om samarbejde om sikkerhed og sundhed, at i virksomheder med 10-34 ansatte skal arbejdsgiveren etablere en arbejdsmiljøorganisation i 1 niveau.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til klagen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det er i klagen anført, at Arbejdstilsynet har undladt at foretage en konkret vurdering af forholdene, og at Arbejdstilsynet pålægger jer en pligt, som I allerede har iagttaget.</p>\r\n<p>\r\n</p>\r\n<p>[Navn udeladt] gør gældende, at arbejdsgiver- og virksomhedsbegrebet beror på en konkret vurdering af, hvem der stiller arbejdsrum, maskiner, redskaber, materialer eller andre nødvendige hjælpemidler til rådighed for arbejdets udførelse såvel som, hvem der kan give arbejdstageren instruktioner og føre kontrol med arbejdet i forbindelse med udførelsen heraf. Man kan således ikke bare lægge vægt på CVR nummer.</p>\r\n<p>\r\n</p>\r\n<p>[Navn udeladt] finder, at det er [navn udeladt], der er arbejdsgiver i arbejdsmiljølovens forstand, hvorfor arbejdsmiljøorganisation er etableret og varetages af [navn udeladt].</p>\r\n<p>\r\n</p>\r\n<p>Det er [navn udeladt], der fastsætter, hvordan arbejdet i forhold til de arbejdsmiljømæssige forhold skal planlægges, tilrettelægges og udføres hos [navn udeladt].</p>\r\n<p>\r\n</p>\r\n<p>Det er [navn udeladt], der vælger eller godkender beliggenhed, sørger for, at det enkelte arbejdssted indrettes sikkerheds – og sundhedsmæssigt fuldt forsvarligt, vælger tekniske hjælpemidler, regulerer benyttelsen af stoffer og materialer, udsender vejledninger om arbejdsmiljøloven, udarbejder arbejdsmiljømappe og foretager butiksbesøg.</p>\r\n<p>\r\n</p>\r\n<p>[Navn udeladt] lever hermed ved den nuværende konstruktion af arbejdsmiljøorganisationen op til arbejdsmiljølovens bestemmelser.</p>\r\n<p>\r\n</p>\r\n<p>Oplysningerne er indgået i vores behandling af jeres sag, men de har ikke ført til et andet resultat. Nævnet henviser til begrundelsen for afgørelsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Mødebehandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Sagen er behandlet på møde. På mødet stemmer deltagerne om resultatet.</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet af et flertal på 10 ud af nævnets 11 stemmeberettigede medlemmer. Et mindretal på ét af nævnets medlemmer finder, at det ikke er dokumenteret, at [Navn udeladt] bærer arbejdsmiljøansvaret for de ansatte i [Navn udeladt]. Mindretallet lægger vægt på, at det ikke er tilstrækkelig dokumenteret, at franchisetager har den reelle mulighed for at sikre de ansattes arbejdsmiljø i [Navn udeladt]. Afgørelsen bør derfor ophæves.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Nævnet har afgjort sagen ud fra de akter, som nævnet har modtaget fra Arbejdstilsynet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Regler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Her er de regler, nævnet har afgjort sagen efter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Love og bekendtgørelser</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Om Arbejdstilsynets ret til at træffe afgørelse</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 77, stk. 1, i lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 2062 af 16. november 2021.</p>\r\n<p>\r\n</p>\r\n<p>Om samarbejde om sikkerhed og sundhed</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 6a, i lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 2062 af 16. november 2021.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 6, stk. 1 og § 10, i bekendtgørelse nr. 1181 af 15. oktober 2010 om samarbejde om sikkerhed og sundhed.</p>\r\n<p>\r\n</p>\r\n<p>Der er uddrag af reglerne til sidst i afgørelsen. I kan finde reglernes fulde ordlyd på <span class=\"Underline\">www.retsinformation.dk</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Kopi er sendt til:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Arbejdstilsynet, j.nr. 20210051351/8</p>\r\n<p>\r\n</p>\r\n<p>[Adressat udeladt]</p>\r\n<p>\r\n</p>\r\n<p>[Adressat udeladt], Att. : Arbejdsmiljørepræsentanten/De ansatte</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Lovuddrag</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Bekendtgørelse nr. 2062 af 16. november 2021 af lov om arbejdsmiljø</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Kapitel 2</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Samarbejde om sikkerhed og sundhed</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">§ 6 a.</span> I virksomheder med 10-34 ansatte skal samarbejdet om sikkerhed og sundhed organiseres i en arbejdsmiljøorganisation bestående af 1 eller flere arbejdsledere og 1 eller flere valgte arbejdsmiljørepræsentanter med arbejdsgiveren eller en repræsentant for denne som formand. Arbejdsmiljøorganisationen varetager både de daglige og de overordnede opgaver vedrørende sikkerhed og sundhed.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Kapitel 13</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Arbejdstilsynet</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">§ 77.</span> Arbejdstilsynet kan træffe afgørelse om forhold, der strider mod loven eller mod regler eller afgørelser i medfør af loven, og kan herunder påbyde, at forholdene bringes i orden straks eller inden en frist.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Bekendtgørelse nr. 1181 af 15. oktober 2010 om samarbejde om sikkerhed og sundhed</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Kapitel 3</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Virksomheder med arbejdsmiljøorganisation</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Etablering af en arbejdsmiljøorganisation</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">§ 6.</span> I virksomheder med 10 eller flere ansatte skal samarbejdet om sikkerhed og sundhed foregå i en arbejdsmiljøorganisation.</p>\r\n<p>Stk. 2. Arbejdsmiljøorganisationen omfatter alle ansatte i virksomheden.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Arbejdsmiljøorganisation i 1 niveau</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">§ 10.</span> I virksomheder med 10-34 ansatte og ved arbejde omfattet af § 7, hvor der er 5-34 ansatte, skal arbejdsgiveren etablere en arbejdsmiljøorganisation i 1 niveau.</p>\r\n<p>Stk. 2. Arbejdsmiljøorganisationen består af 1 eller flere arbejdsledere og 1 eller flere valgte arbejdsmiljørepræsentanter med arbejdsgiveren eller dennes repræsentant som formand. Formanden skal kunne handle på arbejdsgiverens vegne i arbejdsmiljøspørgsmål.</p>\r\n<p>Stk. 3. Det nødvendige antal medlemmer i arbejdsmiljøorganisationen fastsættes efter § 16. Der skal være mindst det samme antal arbejdsmiljørepræsentanter som arbejdsledere i arbejdsmiljøorganisationen.</p>\r\n<p>Stk. 4. Hvis et eller flere medlemmer ikke er til stede, varetager de tilstedeværende arbejdsmiljøorganisationens opgaver. Foranstaltninger, der er truffet i medlemmers fravær, skal hurtigst muligt meddeles disse.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/12/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20211010325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DH000465"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/12/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10103"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/12/2021"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmiljøklagenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "21-40235"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}