{
    "id": 232383,
    "title": "Ligebehandlingsnævnets afgørelse om køn - medhold - ej medhold - øvrige",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9829 af 13/06/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - medhold - ej medhold - øvrige</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr.</span> <span class=\"Bold\">20-46070</span></p>\r\n   <p class=\"TekstGenerel\">En kvinde klagede over påstået forskelsbehandling på grund af køn i forbindelse med, at hun under sin afsoning ikke blev tilbudt forældregruppeforløb på lige vilkår med de mandlige indsatte i fængslet. Nævnet vurderede, at kvinden havde påvist faktiske omstændigheder, der gav anledning til at formode, at hun var blevet udsat for direkte forskelsbehandling på grund af køn. Det påhvilede herefter Kriminalforsorgen at bevise, at ligebehandlingsprincippet ikke var blevet krænket. Nævnet bemærkede, at Kriminalforsorgen ikke havde dokumenteret, at man havde tilbudt de kvindelige indsatte mulighed for at deltage i aktiviteter af en karakter, der kunne sammenlignes med tilbuddet om forældregrupper til de mandlige indsatte. Kriminalforsorgen havde derfor ikke løftet bevisbyrden for, at ligebehandlingsprincippet ikke var blevet krænket. Kvinden fik derfor medhold i denne del af klagen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kvinden klagede videre over påstået forskelsbehandling på grund af køn i forbindelse med mandlige og kvindelige indsattes beskæftigelsesmuligheder. Kvinden oplyste, at de tilbudte beskæftigelsesmuligheder fastholdt kvindelige indsatte i kønsdiskriminerende mønstre. Kriminalforsorgen oplyste, at alle indsatte i fængslet, uanset køn, havde samme muligheder for beskæftigelse. Nævnet vurderede efter en samlet vurdering af sagens oplysninger, at kvinden ikke havde påvist faktiske omstændigheder, der gav anledning til at formode, at hun var blevet udsat for forskelsbehandling på grund af køn. Kvinden fik derfor ikke medhold i denne del af klagen.</p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af køn i forbindelse med, at Kriminalforsorgen kun tilbød forældregruppesamtaler til indsatte fædre, og ikke indsatte mødre.</p>\r\n<p>\r\n</p>\r\n<p>Klagen angår videre påstået forskelsbehandling på grund af køn i forbindelse med mandlige og kvindelige indsattes beskæftigelsesmuligheder.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Forældregruppesamtaler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var i strid med ligestillingsloven, at Kriminalforsorgen kun tilbød forældregruppesamtaler til indsatte fædre, og ikke indsatte mødre.</p>\r\n<p>\r\n</p>\r\n<p>Kriminalforsorgen skal inden 14 dage betale en godtgørelse til klager på 5.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Beskæftigelsesmuligheder</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Kriminalforsorgen har ikke handlet i strid med ligestillingsloven i forbindelse med mandlige og kvindelige indsattes muligheder for beskæftigelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager, som er kvinde, var i en periode i 2018-2019 indsat i fængsel X.</p>\r\n<p>\r\n</p>\r\n<p>Klager har fremlagt et opslag, som har været ophængt i fængsel X. Det fremgår blandt andet af opslaget:</p>\r\n<p>\r\n</p>\r\n<p>”Forældregrupper i Kriminalforsorgen er et tilbud til fædre, som har kontakt til deres børn. I forældregruppen deler du erfaringer med andre fædre i samme situation. Hvordan er det at være far og indsat på samme tid? Hvordan kan du støtte dine børns udvikling og trivsel? Og hvad med børnene – hvordan oplever de, at du er fængslet?</p>\r\n<p>\r\n</p>\r\n<p>Hvis du er interesseret og gerne vil høre mere – så kontakt personalet. ”</p>\r\n<p>\r\n</p>\r\n<p>Klager har videre fremlagt en klageskrivelse dateret den 6. december 2018. Skrivelsen er henvendt til fængsel X og underskrevet af en række kvindelige indsatte. Kriminalforsorgen er CC på klagen. Det fremgår blandt andet af skrivelsen:</p>\r\n<p>\r\n</p>\r\n<p>” […] Vi finder, at [fængsel X’] betegnelse af ”forældregrupper” er vildledende, idet disse udelukkende er beregnet til fædre. […]</p>\r\n<p>\r\n</p>\r\n<p>Vi finder, at [fængsel X] ikke tilbyder kvinder kvalificerede job hvor vores kompetencer udvikles og holdes ved lige i modsætning til de indsatte mænd, hvor [fængsel X] tilbyder mænd adskillige muligheder og faciliteter indenfor håndværkerfagene. […]</p>\r\n<p>\r\n</p>\r\n<p>Det er kun fædre der indbydes til deltagelse i forældregrupper. […] I indkaldelser til ”Rød Drage” arrangementer, hvor der også informeres om forældregrupper understreges det, at forældregrupper KUN er til fædre. Dette finder vi både diskriminerende og ydmygende. Qua den manglende støtte, hjælp og omsorg for indsatte mødre reduceres disses børns muligheder og rettigheder i forhold til børn af indsatte fædre. […]</p>\r\n<p>\r\n</p>\r\n<p>Indsatte mødre pålægges, at bruge deres orlov til samvær med deres børn. […]</p>\r\n<p>\r\n</p>\r\n<p>I [fængsel X] er der arbejdspligt, og indsatte mænd som kvinder skal arbejde 37 timer pr. uge. Kvinder tilbydes ikke job som matcher deres kompetencer eller udvikler disse. Derimod har [fængsel X] faciliteter og muligheder for vedligeholdelse og udvikling af kompetencer indenfor håndværkerfagene. Kvinderne bliver ikke tilbudt oplæring i disse fag og dermed at bruge faciliteterne i fængslet. Kvinderne tilbydes hovedsagligt rengøringsjob eller montagejob og fastholdes således i kønsdiskriminerende mønstre […]”</p>\r\n<p>\r\n</p>\r\n<p>Fængsel X besvarede klagen den 29. marts 2019. Det fremgår blandt andet af besvarelsen:</p>\r\n<p>\r\n</p>\r\n<p>” […] Ud fra de givne forhold gør fængslet, hvad der er muligt for at tilbyde kvinderne de bedste mulige forhold med henblik på at minimere risikoen for udnyttelse, overgreb, prostitution mv. Kvinderne er således placeret på afdelinger kun for kvinder og uden adgang for mænd og med egen helt aflukket have. De har mulighed for særskilt fritidsaktiviteter og delvis særskilt beskæftigelse. Derudover er personalet udvalgt således, at de har fokus og opmærksomhed på de kvindelige indsattes behov og vilkår. Sidstnævnte er dog meget udfordret i denne tid med højt belæg og stort personaleunderskud. […]</p>\r\n<p>\r\n</p>\r\n<p>Med hensyn til fædregrupper kan jeg oplyse, at fængslet i samarbejde med direktoratet er i gang med at etablere mødregrupper. […]”</p>\r\n<p>\r\n</p>\r\n<p>Klager har fremlagt en skrivelse med de indsatte kvinders synspunkt på ledelsens besvarelse. Skrivelsen er dateret den 12. juni 2019. Det fremgår blandt andet af skrivelsen:</p>\r\n<p>\r\n</p>\r\n<p>” […] Det første I fremfører i jeres svar er, at fængslet er overordnet har oplevet udfordringer med hensyn til muligheden for tilstrækkelig beskyttelse af de kvindelige indsatte i et kønsblandet fængslet. Beskyttelsesinteressen har dog ikke været et af kvindernes kritikpunkter med hensyn til diskrimination. […]</p>\r\n<p>\r\n</p>\r\n<p>I skriver, at kvinderne har mulighed for særskilte fritidsaktiviteter og delvis særskilt beskæftigelse. Kvinderne gør gældende, at de ikke tilbydes jobs, som matcher deres kompetencer eller udvikler dem, hvilket kvinderne mener, at mændene har adgang til indenfor håndværkerfagene I stedet mener kvinderne, at de tilbydes rengøringsjobs eller montagejobs, hvilket medfører, at de fastholdes i kønsdiskriminerende mønstre. […]”</p>\r\n<p>\r\n</p>\r\n<p>Kriminalforsorgen besvarede den 5. november 2019 klagen af 6. december 2018. Det fremgår blandt andet af besvarelsen:</p>\r\n<p>\r\n</p>\r\n<p>” […] Som fængselsinspektøren ved [fængsel X] har tilkendegivet i sin besvarelse, har [fængsel X] længe oplevet udfordringer med hensyn til tilstrækkelig beskyttelse af kvindelige indsatte i et kønsblandet fængsel. […] Begge dele har bidraget til, at det politisk blev besluttet, at etablere et kvindefængsel, [fængsel Y].</p>\r\n<p>\r\n</p>\r\n<p>[…] I har som kvinder i [fængsel X] tilbud om at deltage i de samme beskæftigelsestilbud som mændene. De aktuelle beskæftigelsestilbud er gangmandsordning, snedkeri, smed, undervisning/uddannelse, kognitiv programvirksomhed, montagearbejde, depotarbejde og havehold.</p>\r\n<p>\r\n</p>\r\n<p>I har, ud over de fælles beskæftigelsesmuligheder, også tilbud om at deltage i ”sysselsætning”. Tilbuddet er oprettet til de kvinder, der af forskellige årsager ikke har lyst til at tilbringe dagen sammen med mænd. Aktiviteterne har udgangspunkt i ADL-aktiviteter, gåture i naturen, motion samt kreative aktiviteter i forbindelser med højtider og meget andet.</p>\r\n<p>\r\n</p>\r\n<p>Der er således ikke nogen skole- eller beskæftigelsestilbud, som I ikke har mulighed for at deltage i. Samtidig har I mulighed for særskilte fritidsaktiviteter og delvis særskilt beskæftigelse. […]</p>\r\n<p>\r\n</p>\r\n<p>I relation til jeres klager omkring manglende tilbud til mødre i [fængsel X] kan det oplyses, at direktoratet er ved at undersøge, hvilke behov der er for tilbud, der er relateret til det at være mor og indsat i fængsel. Direktoratet har i den anledning afholdt 3 gruppesamtaler med indsatte mødre i [fængsel X], og der er planlagt yderligere gruppesamtale med indsatte mødre i [fængsel Y]. Formålet er at udvikle relevante støttende tiltag til gavn for mødre i [fængsel X] og [fængsel Y]. […]”</p>\r\n<p>\r\n</p>\r\n<p>Kriminalforsorgen har i anmodning om aktindsigt af 10. juni 2020 til klager oplyst blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>” […] Det kan beklagelse oplyses at der ikke bliver afholdt gruppesamtaler særligt for kvinder. Det kan ligeledes oplyses at der endnu ikke har været afholdt gruppesamtaler for kvinder.</p>\r\n<p>\r\n</p>\r\n<p>Det kan oplyses at er fortsat arbejdes med muligheden for afholdelse af gruppesamtaler særligt for kvinder. Det kan for nuværende ikke oplyses, hvornår et sådan forløb kan påbegyndes. ”</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 13. oktober 2020.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke fremsat krav om tilkendelse af et bestemt godtgørelsesbeløb.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager</span> gør gældende, at hun har været udsat for forskelsbehandling på grund af køn i perioden under sin afsoning i 2018 og 2019.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede oprettede gruppesamtaler for indsatte fædre, men ikke for indsatte mødre.</p>\r\n<p>\r\n</p>\r\n<p>Kriminalforsorgen har telefonisk bekræftet over for klager, at der udelukkende har været tanker om at afholde gruppesamtaler for kvindelige indsatte, men at disse endnu ikke er blevet afholdt.</p>\r\n<p>\r\n</p>\r\n<p>Klager og flere andre indsatte kvinder oplevede denne forskelsbehandling tilbage i 2018 og 2019.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Kriminalforsorgen</span> har gjort gældende, at der ikke er sket forskelsbehandling på grund af køn.</p>\r\n<p>\r\n</p>\r\n<p>Som en del af satspuljeforliget <span class=\"Italic\">”Børn af fængslede og deres familier”</span> i 2015 udviklede Kriminalforsorgen et tilbud om forældregrupper til indsatte forældre.</p>\r\n<p>\r\n</p>\r\n<p>Tiltaget består af gruppesamtaleforløb for indsatte med børn og har til formål at give de indsatte bedre redskaber til at forstå og støtte deres børn samt styrke samarbejdet med den anden forælder.</p>\r\n<p>\r\n</p>\r\n<p>Konceptet for forældregrupperne blev i 2015 i første omgang udviklet til indsatte fædre og etableret i en række relevante institutioner under Kriminalforsorgen. Hensigten med tilbuddet var, at alle indsatte, herunder også kvindelige indsatte, skulle tilbydes et forældregruppetilbud.</p>\r\n<p>\r\n</p>\r\n<p>Kvindelige indsatte udgør kun fire procent af indsatte i danske fængsler og arrester, hvilket udgør en udfordring i arbejdet med de kvindelige indsatte. På trods af gentagne forsøg i løbet af implementeringen af forældregruppetilbuddet har det ikke været muligt at samle et tilstrækkeligt antal kvindelige indsatte i målgruppen. De kvindelige indsatte i målgruppen for tilbuddet har dog adgang til at modtage andre former for forældrestøttende tilbud, såsom rådgivning hos socialrådgiver og via Kriminalforsorgens børneansvarligordning.</p>\r\n<p>\r\n</p>\r\n<p>Fordelingen mellem mandlige og kvindelige indsatte i de danske fængsler og arrester er også en væsentlig årsag til, at der etableres et fængsel Y. Ved at samle de indsatte kvinder i ét fængsel kan de kriminalitetsforebyggende indsatser over for gruppen af kvindelige indsatte både tilpasses og styrkes, herunder de indsatser, der har til hensigt at støtte kvindelige indsatte med børn i deres forældrerolle under afsoningen. Fængsel Y forventes at være i fuld drift i slutningen af september 2021.</p>\r\n<p>\r\n</p>\r\n<p>Med udsigten til et fængsel for kvinder har indklagede igangsat udviklingen af et forældregruppetilbud særligt tilpasset kvindelige indsatte. Indklagede har siden starten af 2020 udviklet et samlet koncept, og næste skridt i at have et færdigudviklet permanent tilbud om forældregrupper for kvindelige indsatte, er afviklingen af pilotforløb. Et sådant pilotforløb var i første omgang planlagt til opstart i fængsel X i april 2020, men måtte aflyses grundet nedlukningen som følge af COVID-19.</p>\r\n<p>\r\n</p>\r\n<p>I forbindelse med genåbningen blev opstarten imidlertid revurderet med henvisning til, at de kvindelige indsatte i fængsel X skal overføres til fængsel Y fra maj 2021, og at der derfor skal fokuseres på etablering af et permanent forældregruppeforløb for kvindelige indsatte i fængsel Y.</p>\r\n<p>\r\n</p>\r\n<p>De kvindelige indsatte fra fængsel X, som fremover skal afsone i fængsel Y, vil dermed kunne tilbydes forældregruppeforløb på lige fod med mandlige indsatte i andre fængsler.</p>\r\n<p>\r\n</p>\r\n<p>Kvindelige indsatte havde i øvrigt, og har fortsat, samme muligheder for beskæftigelse, som mandlige indsatte i fængsel X. Der blev herudover tilbudt særskilt beskæftigelse/aktivering for de kvindelige indsatte, som måtte ønske beskæftigelse afsondret fra mandlige indsatte. Alle indsatte i fængsel X tilbydes, uanset køn, beskæftigelse i gangmandsordning, snedkeri, smed, undervisning/uddannelse, kognitiv programvirksomhed, montagearbejde, depot og havearbejde.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn uden for arbejdsmarkedet efter lov om ligestilling af kvinder og mænd (ligestillingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af ligestillingsloven, at ingen må udsætte en anden person for direkte eller indirekte forskelsbehandling på grund af køn. Forbuddet mod forskelsbehandling gælder blandt andet for enhver myndighed og organisation inden for offentlig forvaltning.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af køn behandles ringere, end en anden bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der er udøvet direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Forældregruppesamtaler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>De indsatte fædre i fængsel X blev i perioden under klagers afsoning i 2018 og 2019 tilbudt forældregruppesamtaler, mens dette ikke blev tilbudt til indsatte mødre, herunder klager.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer, at klager på den baggrund har påvist faktiske omstændigheder, der giver anledning til at formode, at hun blev udsat for direkte forskelsbehandling på grund af køn.</p>\r\n<p>\r\n</p>\r\n<p>Det påhviler herefter Kriminalforsorgen at bevise, at ligebehandlings-princippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Efter oplysningerne fra Kriminalforsorgen lægger nævnet til grund, at det var tanken, at tilbuddet om forældregrupper skulle gælde for alle indsatte forældre, uanset køn. Kriminalforsorgen er i praksis udfordret af, at kvindelige [indsatte] alene udgøre fire procent af de indsatte i danske fængsler og arrester, og at beskyttelsen af kvinder i kønsblandede fængsler er en udfordring. Det er bl.a. baggrunden for, at der nu er etableret et fængsel alene for kvindelige indsatte, hvor der efter det oplyste tilbydes forældregruppeforløb på lige vilkår med mandlige indsatte i andre fængsler. Kriminalforsorgen har oplyst, at det ikke var muligt at samle et tilstrækkeligt antal kvindelige indsatte i målgruppen for forældregrupper.</p>\r\n<p>\r\n</p>\r\n<p>Det er nævnets vurdering, at Kriminalforsorgen ikke har løftet bevisbyrden for, at klager under sin afsoning i fængsel X i 2018-2019 ikke blev udsat for forskelsbehandling på grund af sit køn.</p>\r\n<p>\r\n</p>\r\n<p>Det bemærkes, at Kriminalforsorgen ikke har dokumenteret, at man tilbød de kvindelige [indsatte] mulighed for at deltage i aktiviteter af en karakter, der kan sammenlignes med tilbuddet om forældregrupper til de mandlige indsatte.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor medhold i denne del af klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Beskæftigelsesmuligheder</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager har for nævnet fremlagt en skrivelse af 12. juni 2019. Det fremgår af skrivelsen, at de indsatte kvinder i fængsel X ikke tilbydes beskæftigelse, som er udviklende eller matcher de indsatte kvinders kompetencer. Sådanne beskæftigelsesmuligheder tilbydes derimod til de mandlige indsatte, som har adgang til beskæftigelse inden for håndværkerfag. Kvindelige indsatte tilbydes rengørings- og montagejobs, hvilket fastholder de kvindelige indsatte i kønsdiskriminerende mønstre.</p>\r\n<p>\r\n</p>\r\n<p>Kriminalforsorgen har for nævnet oplyst, at kvindelige og mandlige indsatte i fængsel X har samme muligheder for beskæftigelse. Kriminalforsorgen har oplyst, at alle indsatte i fængsel X, uanset køn, bliver tilbudt beskæftigelse i gangmandsordning, snedkeri, smed, undervisning/uddannelse, kognitiv programvirksomhed, montagearbejde, depot og havearbejde.</p>\r\n<p>\r\n</p>\r\n<p>Efter en samlet vurdering af sagens oplysninger vurderer nævnet, at der ikke er påvist faktiske omstændigheder, der giver anledning til at formode, at Kriminalforsorgen har udsat klager for forskelsbehandling på grund af køn i forbindelse med beskæftigelsesmulighederne for henholdsvis mandlige og kvindelige indsatte i fængsel X.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor ikke medhold i denne del af klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Godtgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager tilkendes en godtgørelse, der skønsmæssigt passende kan fastsættes til 5.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har ved fastsættelse af godtgørelsens størrelse taget udgangspunkt i praksis samt et skøn over sagens faktiske omstændigheder, herunder karakteren og alvoren af den skete overtrædelse.</p>\r\n<p>\r\n</p>\r\n<p>Beløbet skal betales inden 14 dage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1, og stk. 2, nr. 1, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 12, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Ligestillingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1 a, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 2, stk. 2 og stk. 3, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 2, stk. 4, om delt bevisbyrde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 3 c, om godtgørelse</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/07/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20220982925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DH000787"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/07/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9829"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/06/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "20-46070"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}