{
    "id": 222228,
    "title": "Ligebehandlingsnævnets afgørelse om køn - ansættelse - kommuner - medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9222 af 25/03/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - ansættelse - kommuner - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr. 19-27194</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En sygeplejerske var fra den 1. november 2018 til den 30. april 2019 ansat i en tidsbegrænset stilling hos en kommune. Den 6. december 2018 fik sygeplejersken oplyst, at hendes leder ville finde ud af noget vedrørende en fremtidig ansættelse, hvis det fortsat gik godt. Efterfølgende blev sygeplejersken gravid og graviditetsbetinget sygemeldt. Hun fik herefter oplyst, at kommunen ikke kunne tilbyde yderligere ansættelse som følge af hendes ustabile arbejdsindsats.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet skulle indledningsvist vurdere, om sagen skulle behandles efter ligebehandlingslovens § 2 eller § 9. Efter oplysningerne i sagen kunne det ikke lægges til grund, at parterne havde aftalt at ændre udløbsdatoen for vikariatet. Der var derfor tale om et afslag på yderligere ansættelse, der var omfattet af ligebehandlingslovens § 2.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Efter en samlet vurdering fandt nævnet, at kommunen ikke havde bevist, at sygeplejerskens graviditet og graviditetsbetingede sygdom ikke blev tillagt vægt ved beslutningen om ikke at tilbyde hende yderligere ansættelse efter vikariatets udløb. Nævnet lagde vægt på den tidsmæssige sammenhæng mellem sygeplejerskens graviditetsbetingede sygemelding samt afslaget på yderligere ansættelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Sygeplejersken fik herefter medhold og blev tilkendt en godtgørelse på 25.000 kr.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Den konkrete afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klagen angår påstået forskelsbehandling på grund af køn i forbindelse med, at en sygeplejerske efter at have oplyst om sin graviditet ikke fik tilbudt yderligere ansættelse ved udløbet af et vikariat.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var i strid med ligebehandlingsloven, at klager ikke blev tilbudt yderligere ansættelse ved udløbet af et vikariat.</p>\r\n<p>\r\n</p>\r\n<p>Den indklagede kommune skal inden 14 dage betale godtgørelse til klager på 25.000 kr. med procesrente fra den 26. november 2019, hvor klager nedlagde en påstand om betaling for Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager arbejdede fra den 1. juni 2012 til 30. september 2012 som sygeplejerske-sommervikar i den indklagede kommune. Under denne ansættelse havde klager 10 sygedage på grund af en kronisk ryglidelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager arbejdede tillige som tilkaldevikar og var tidsbegrænset ansat i den indklagede kommune i sommeren 2013, vinter/forår 2014, sommer 2014, vinter 2014/2015, forår 2015 og sommeren 2015.</p>\r\n<p>\r\n</p>\r\n<p>Den indklagede kommune har oplyst, at klager i 2013 var ansat i et vikariat på 32 timer. Klager arbejdede dog alene 20 timer om ugen, da hun blev delvist sygemeldt fra den 30. juni 2013. I sommeren 2014 havde klager 3 sygedage i en periode, hvor hun havde 19 vagter. I sommeren 2015 arbejdede klager i alt 9 dage over 3 måneder. I samme periode havde klager én sygedag. Kommunen har tillige oplyst, at det varierede fra dag til dag, hvilke opgaver klager kunne holde til at varetage, at hun løbende valgte vagter fra, og at hun forkortede sine vagter.</p>\r\n<p>\r\n</p>\r\n<p>Klager har bestridt at have arbejdet færre timer end aftalt fra 2013 til 2015. Klager har oplyst, at hun var ansat som timevikar/timeafløser, og at hun således ikke var ansat på et bestemt antal timer. Klager kan ikke genkende indklagedes påstand om en deltidssygemelding fra 30. juni 2013. I 2015 havde klager 10 vagter med 1 sygedag. Arbejdet var på det tidspunkt et fritidsjob, idet klager i samme periode passede sit fuldtidsstudium. Klager valgte ikke vagter fra, men tog de vagter, hun løbende havde tid til.</p>\r\n<p>\r\n</p>\r\n<p>Klager har også bestridt, at hun ikke fysisk kunne varetage sine opgaver fra 2013-2015. Klager arbejdede i denne periode ikke på andre vilkår end sine kolleger. Klager afkortede ikke vagter med undtagelse af en enkelt vagt, hvilket var begrundet i et kursus morgenen efter.</p>\r\n<p>\r\n</p>\r\n<p>Ved lægebrev af 1. marts 2018 fik klager konstateret komplekse kroniske non-maligne smerter i ryggen. Det blev vurderet, at klager burde tilbydes omfattende skånehensyn i form af nedsat arbejdstid og arbejdstempo efter behov.</p>\r\n<p>\r\n</p>\r\n<p>I lægebrev af 15. marts 2018 er det anført, at klagers smertetilstand i ryggen havde varet siden 2012.</p>\r\n<p>\r\n</p>\r\n<p>Den 19. september 2018 blev klager ansat som sygeplejerske i et tilkaldevikariat i den indklagede kommune.</p>\r\n<p>\r\n</p>\r\n<p>Klager har oplyst, at hun den 23. oktober 2018 var sygemeldt som følge af sine kroniske smerter.</p>\r\n<p>\r\n</p>\r\n<p>Der var i oktober 2018 to ledige faste stillinger i kommunen, som klager søgte, men ikke kom i betragtning til.</p>\r\n<p>\r\n</p>\r\n<p>Leder A i den indklagede kommune, der senere blev klagers leder, skrev den 25. oktober 2018 en e-mail til klager:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [klager].</p>\r\n<p>For god ordens skyld skriver jeg lige til dig, at jeg ikke indkalder dig til samtale på den faste stilling lige nu. Jeg mangler stadig sikkerhed på, om du fysisk kan holde til arbejdet.</p>\r\n<p>Jeg vil gerne, som sagt tidligere tilbyde dig et vikariat, hvor vi kan prøve af om du kan holde til det. evt. en kombination med sygeplejegruppe/tryghedshotel.</p>\r\n<p>Jeg foreslår ½ år med måske 24 timer om ugen, det er tre vagter. Eller 28 timer om ugen, måske med nogle lidt kortere dage?</p>\r\n<p>Vi kan også lige snakkes ved om det, hvis det er lidt svært for dig at svare på.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Efterfølgende blev klager tilbudt og tiltrådte en tidsbegrænset ansættelse på 6 måneder fra 1. november 2018 til 30. april 2019. Begrundelsen for den tidsbegrænsede ansættelse var ifølge ansættelsesbrevet, at klager var vikar for en medarbejder på specialuddannelse. Arbejdstiden udgjorde 28 timer pr. uge i blandede vagter.</p>\r\n<p>\r\n</p>\r\n<p>Den 19. og 20. november 2018 havde klager to sygedage som følge af influenza og barns sygedag.</p>\r\n<p>\r\n</p>\r\n<p>Den 6. december 2018 havde klager og leder A i den indklagede kommune følgende mailkorrespondance:</p>\r\n<p>\r\n</p>\r\n<p>”[Klager]: ”Hej [leder],</p>\r\n<p>Jeg faldt i snak med [navn] for en uges tid siden, hvor hun nævnte at hun jo skal til at studere sammen med [navn] næste år. I den forbindelse kom vi til at tale om, om hendes “timer”/stilling er dækket ind, mens hun er væk. Har du mon overblik over det? [smiley]</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>[Leder]: ”Hej [klager]</p>\r\n<p>Det et de som udgangspunkt. [Navn]s vagtplan bliver dækket af [navn] der kommer retur fra barsel og [navn]s timer bliver dækket af de to kursister vi skal modtage fra område nord. Så timerne er brugt, men vi skal nok finde timer til dig også [smiley]”</p>\r\n<p>\r\n</p>\r\n<p>[Klager]: ”Hej,</p>\r\n<p>Ah okay, havde ikke tænkt på at der selvfølgelig også kommer to fra område nord. Det er også bare mig, der er blevet rigtig glad for at være hos Jer og for at det går godt, så jeg blev lidt utålmodig i forhold til hvad der sker efter mit vikariat [smiley]</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>[Leder]: ” Vi skal nok finde på noget hvis det bliver ved med at gå godt. Så det skal du ikke bekymre dig om [smiley]”</p>\r\n<p>\r\n</p>\r\n<p>Den 14. december 2018 blev klager graviditetsbetinget sygemeldt.</p>\r\n<p>\r\n</p>\r\n<p>Klager havde efterfølgende 27 sygedage som følge af graviditet frem til 25. februar 2019, hvor hun blev fuldtidssygemeldt på grund af graviditetsgener.</p>\r\n<p>\r\n</p>\r\n<p>Klager orienterede den 17. december 2018 telefonisk leder A om, at hun var gravid, og hendes sygdom var graviditetsbetinget.</p>\r\n<p>\r\n</p>\r\n<p>Den 27. januar 2019 havde klager og leder A følgende e-mailkorrespondance:</p>\r\n<p>\r\n</p>\r\n<p>”[Klager]: ”Kære [leder],</p>\r\n<p>Jeg har netop siddet og kigget på jobopslag, da jeg nærmer mig mine sidste 3 måneder hos Jer og der</p>\r\n<p>er netop nu en del relevante opslag for mig. De sidste par måneder er jo ikke forløbet helt som ønsket ift. at vise dig, at jeg er klædt på til at varetage et job hos Jer, fordi der så kom en graviditet i “vejen”. Så på nuværende tidspunkt, ved jeg faktisk slet ikke, hvad du tænker om min fremtid hos Jer. Men jeg er jo desværre nødt til at begynde at forberede mig, ved at søge andre steder hen, selvom det bliver for en kort periode. Men inden da kunne jeg selvfølgelig godt tænke mig at høre fra dig.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>[Leder]: ”Hej [klager].</p>\r\n<p>Så længe din arbejdsindsats hos os er så ustabil som den er lige nu, vil det være svært for mig at tilbyde dig yderligere ansættelse. Jeg kan ikke huske hvornår [dit] vikariat hos os slutter i forhold til hvornår din barsel begynder?</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>[Klager]: ”Hej [leder],</p>\r\n<p>Mit vikariat slutter den 30/4 og jeg har termin den 9/8, så alt efter hvornår man går fra, er det nok ca midt i juni måned.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>[Leder]: ”Hej igen</p>\r\n<p>Jeg tænker i hvert fald jeg er nødt til at se tiden lidt an i forhold til hvor meget du kan arbejde, før jeg tør byde ind på om du kan være hos os indtil barslen.</p>\r\n<p>Det er en træls situation for dig at skulle ud og søge arbejde nu, det forstår jeg virkeligt godt, men jeg er også nødt til at tage ansvar for opgaverne der skal løses hos os.</p>\r\n<p>Jeg tænker […] helt sikkert, at vi kan ansætte dig indtil din barsel starter, hvis du inden da igen kan arbejde på normale vilkår.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Ved e-mail af 20. februar 2019 skrev klager til leder A:</p>\r\n<p>\r\n</p>\r\n<p>”Kære [leder],</p>\r\n<p>\r\n</p>\r\n<p>Jeg skriver til dig, fordi jeg har det rigtig skidt og derfor</p>\r\n<p>ikke har haft mulighed for at møde dig på arbejde i noget</p>\r\n<p>tid.</p>\r\n<p>I den kommende weekend har jeg 2 aftenvagter, som jeg</p>\r\n<p>ikke på nuværende tidspunkt tør love, at jeg kan tage. Jeg</p>\r\n<p>ved ikke om du overhovedet kan bruge mig om aftenen,</p>\r\n<p>hvis jeg lige nu max kan holde til 3-4 timer.</p>\r\n<p>\r\n</p>\r\n<p>Mvh [klager]”</p>\r\n<p>\r\n</p>\r\n<p>Samme dag svarede leder A:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [klager]</p>\r\n<p>\r\n</p>\r\n<p>Jeg har faktisk ikke regnet med dig i weekenden, da dit</p>\r\n<p>fremmøde har været meget ustabilt den seneste tid.</p>\r\n<p>Jeg tænker altid 3-4 timers arbejde er en hjælp, lige meget hvornår på dagen det er. Men da jeg har dækket</p>\r\n<p>aftenvagten i weekenden, er det en større hjælp hvis du</p>\r\n<p>kommer i dagtiden og passer telefonen og den slags</p>\r\n<p>opgaver de dage du kan det.</p>\r\n<p>Så egentligt tænker jeg du skal byde ind alle de dage du</p>\r\n<p>kan komme nogle timer, da du jo fortsat får løn for at være her 28 timer om ugen.</p>\r\n<p>\r\n</p>\r\n<p>Venlig hilsen</p>\r\n<p>[leder]”</p>\r\n<p>\r\n</p>\r\n<p>Ved e-mail af 25. februar 2019 til leder A meddelte klager den indklagede kommune, at hun efter anbefaling fra sin læge skulle sygemeldes på fuld tid efter flere måneders sygdom og stress for kroppen og hendes baby.</p>\r\n<p>\r\n</p>\r\n<p>Den indklagede kommune har fremsendt et Instagram-opslag fra klager, der viser, at hun samme dag behandlede en gravid kvinde i sin private erhvervsvirksomhed bl.a. med akupunktur.</p>\r\n<p>\r\n</p>\r\n<p>Klager har hertil oplyst, at det fysiske arbejde den dag var meget kortvarigt og slet ikke kunne sammenlignes med hendes arbejde for kommunen.</p>\r\n<p>\r\n</p>\r\n<p>Ved e-mail af 5. marts 2019 henvendte klagers faglige organisation sig til den indklagede kommune vedrørende opsigelsen/den manglende forlængelse af klagers tidsbegrænsede ansættelse, der efter organisationens opfattelse var begrundet i en forestående barsel og derfor var udtryk for ulovlig forskelsbehandling på grund af graviditet.</p>\r\n<p>\r\n</p>\r\n<p>Leder A i den indklagede kommune afviste samme dag, at der skulle være tale om forskelsbehandling på grund af graviditet. Af leder As e-mail af 5. marts 2019 til klagers faglige organisation fremgår:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [navn].</p>\r\n<p>\r\n</p>\r\n<p>Jeg er fuldstændigt uenig i det du skriver. Jeg har ikke på noget tidspunkt forskelsbehandlet [klager] pga sin graviditet.</p>\r\n<p>[Klager] henvender sig til mig tilbage i sommeren 2018, for at høre om hun kan få nogle timer som sygeplejerske her.</p>\r\n<p>\r\n</p>\r\n<p>Jeg kender [klager] fra tidligere vikariat, hvor hun havde ekstremt meget fravær pga. en ryglidelse.</p>\r\n<p>Jeg aftaler med [klager], at give hende en chance for at afprøve arbejdslivet som sygeplejersker, men har ikke på noget tidspunkt tiltænkt hende en fast stilling, da hun har</p>\r\n<p>været ustabil i de forløb jeg har kendt hende.</p>\r\n<p>Jeg giver hende derfor en chance for at afprøve at komme i arbejde igen. [Klager] viser sig igen i denne ansættelse at have rigtig meget fravær, også inden hun blev gravid, og jeg kan derfor naturligvis ikke ansætte hende i en fast stilling. Det har hele tiden været aftalen med [klager], at hun kunne være ansat her for at afprøve hvad hun kan holde til i et vikariat, og min konklusion er igen denne gang, at hun ikke kan holde til at arbejde som sygeplejerske.</p>\r\n<p>\r\n</p>\r\n<p>[Klager]s Vikariat ophører her d. 30/4 og da hun ikke på noget tidspunkt i vikariatet har været en stabil medarbejder, vil jeg ikke have mulighed for at tilbyde hende yderligere ansættelse.</p>\r\n<p>\r\n</p>\r\n<p>Venlig hilsen</p>\r\n<p>Leder A”</p>\r\n<p>\r\n</p>\r\n<p>Efterfølgende fortsatte parterne korrespondancen, men det lykkedes ikke parternes at nå til enighed.</p>\r\n<p>\r\n</p>\r\n<p>I lægeerklæring af 4. april 2019 anførte klagers læge følgende:</p>\r\n<p>\r\n</p>\r\n<p>”…</p>\r\n<p>[Klager] er aktuelt gravid uge 21+6.</p>\r\n<p>\r\n</p>\r\n<p>Har siden medio december 2018 haft deltidssygemelding pga graviditetsgener; udtalt kvalme og opkast og hovedpine og pr 25. februar 2019; fuldtidssygemeldt ligeledes pga graviditetsgener; stadig</p>\r\n<p>kvalme, opkast og bækkensmerter.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 3. juni 2019.</p>\r\n<p>\r\n</p>\r\n<p>Det er i klagen anført, at klager bør tilkendes en godtgørelse på ikke under 9 måneders løn.</p>\r\n<p>\r\n</p>\r\n<p>I replik af 26. november 2019 nedlagde klager en påstand om betaling af 207.606,14 kr. med sædvanlig procesrente fra sagens anlæg, subsidiært fra et senere tidspunkt.</p>\r\n<p>\r\n</p>\r\n<p>Den indklagede kommune har anført, at en eventuel godtgørelse først kan forrentes fra den 3. december 2019, hvor klager nedlagde en påstand om betaling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at der er udøvet forskelsbehandling med baggrund i hendes graviditet. Indklagede gik fra en tydelig tilkendegivelse af, at indklagede kunne tilbyde klager fortsat ansættelse, til blot at tilbyde hende forlængelse til starten af hendes orlov efter barselsloven.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger ikke tvivlsspørgsmål af faktuel karakter, der medfører, at der er behov for mundtlige parts- og vidneforklaringer. Den centrale kommunikation mellem parterne foregik på skrift.</p>\r\n<p>\r\n</p>\r\n<p>Uenighed om forholdene mellem 2013-2015 medfører heller ikke behov for mundtlige parts- og vidneforklaringer. Ansættelserne fra 2013 til 2015 er uden betydning for bedømmelsen af, om indklagede har løftet bevisbyrden for, at den manglende forlængelse af klagers ansættelse i april 2019 ikke helt eller delvist var begrundet i hendes graviditet. Indklagede valgte at ansætte klager på trods af disse erfaringer, og klager havde ikke efterfølgende fravær af samme karakter som i 2013-2015.</p>\r\n<p>\r\n</p>\r\n<p>I 2018 gik klagers arbejde godt indtil hendes graviditetsbetingede sygefravær.</p>\r\n<p>\r\n</p>\r\n<p>Leder As beskrivelse af klagers arbejdsindsats som ustabil kan alene have relation til det graviditetsbetingede sygefravær, idet lederen var tilfreds med klagers arbejdsindsats, inden klager oplyste om sin graviditet.</p>\r\n<p>\r\n</p>\r\n<p>Klager havde kun én dag med sygdomsrelateret fravær i relation til sine kroniske smerter i ryggen. Denne fraværsdag var den 23. oktober 2018, dvs. før klager påbegyndte den seneste 6-måneders tidsbegrænsede ansættelse.</p>\r\n<p>\r\n</p>\r\n<p>Efter at klager af leder A fik tilsagn om forlængelse af ansættelsesaftalen, ”hvis det blev ved med at gå godt”, havde hun alene fravær af graviditetsbetingede årsager med undtagelse af en enkelt dag med barns sygdom.</p>\r\n<p>\r\n</p>\r\n<p>Indklagedes henvisning den 27. januar 2019 til, at klager skulle kunne arbejde på normale vilkår, kan også alene referere til hendes graviditetsbetingede sygefravær.</p>\r\n<p>\r\n</p>\r\n<p>Det er herefter helt ubetænkeligt at lægge til grund, at beslutningen om ikke at tilbyde klager yderligere arbejde alene hvilede på hendes graviditetsbetingede sygefravær. Denne konklusion kan drages, uanset hvilke bevisbyrderegler der måtte være gældende.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af karakteren af de omhandlede tilkendegivelser forelå der et bindende løfte fra indklagede om fortsat ansættelse efter den 30. april 2019. Indklagedes fragåelse heraf må sidestilles med en afskedigelse på grund af klagers graviditet, således at den omvendte bevisbyrde er gældende, jf. ligebehandlingslovens §§ 9 og 16, stk. 4.</p>\r\n<p>\r\n</p>\r\n<p>Det må endvidere anses som meget sandsynligt, at klager ville være blevet tilbudt en forlængelse af sin ansættelse i kommunen, såfremt hun ikke havde været fraværende som følge af sin graviditet. Der foreligger som det mindste en krænkelse af ligebehandlingslovens § 2. Klager henviser i den forbindelse til Ligestillingsnævnets afgørelse af 7. juni 2009 i sag 15/2006.</p>\r\n<p>\r\n</p>\r\n<p>Ved bevisbedømmelse efter ligebehandlingslovens § 16 a vil indholdet af mailkorrespondancen mellem klager og leder A i sig selv indebære, at der er påvist faktiske omstændigheder, der giver anledning til at formode, at indklagede udsatte klager for forskelsbehandling på grund af hendes graviditet.</p>\r\n<p>\r\n</p>\r\n<p>Indklagedes efterfølgende argumentation om, at der ikke var objektive arbejdsmuligheder for klager, fremgår slet ikke af den oprindelige begrundelse og har derfor ikke relevans.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev kun tilbudt forlængelse frem til start af orlov efter barselsloven, hvilket skete uden lovlig objektiv grund. Tilbuddet skal derfor sidestilles med en afskedigelse på grund af graviditet og graviditetsbetinget sygefravær. Klager har henvist til Ligestillingsnævnets afgørelse af 26. april 2004 i sag 10/2004.</p>\r\n<p>\r\n</p>\r\n<p>De betingelser, som indklagede stillede for at ville forlænge klagers ansættelse, var ulovlige, da betingelserne refererede direkte til hendes graviditetsbetingede fravær. Begrænsningen af tilsagnet frem til orlovens start var også ulovlig. Klager har henvist til principperne i Højesterets afgørelse af 13. august 2002 i sag 420/1998 (U. 2002.2435H) og EU-domstolens afgørelse af 4. oktober 2001 i sag C-109/00.</p>\r\n<p>\r\n</p>\r\n<p>Klager bestrider, at hun allerede ved sin ansættelse den 1. november 2019 skulle have vidst, at hun ikke ville blive tilbudt fortsat ansættelse. Tværtimod var der mellem indklagede og klager en fælles forståelse af, at hendes ansættelse ville blive fastholdt. Med undtagelse af klagers graviditetsbetingede fravær havde hun et stabilt fremmøde.</p>\r\n<p>\r\n</p>\r\n<p>Det kan ikke tillægges vægt, at indklagede for nævnet abstrakt påberåber sig, at den fortsatte ansættelse af klager var betinget af den personalemæssige situation.</p>\r\n<p>\r\n</p>\r\n<p>Under henvisning til Vestre Landsrets afgørelse af 5. april 2005 i sagen B-1428-04 (U. 2005.2269V) skal der tilkendes en godtgørelse, selvom der er tale om en kort ansættelsesperiode eller fyring for en sæson.</p>\r\n<p>\r\n</p>\r\n<p>Klager er uforstående over for, hvorfor hendes selvstændige virke ved siden af hendes deltidsansættelse hos indklagede har betydning for sagen. Det er forventeligt, at en deltidsmedarbejder har erhvervsmæssig aktivitet ved siden af ansættelsen. Som timeansat blev klagers timer planlagt individuelt.</p>\r\n<p>\r\n</p>\r\n<p>Klager gør gældende, at indklagedes inddragelse af hendes opslag på Instagram og Facebook er uden betydning for sagen. Klager arbejdede ikke privat, mens hun var sygemeldt. Klager arbejdede privat på fridage og lignende. Det arbejde, som klager udførte, var ikke sammenligneligt med det arbejde, som hun på grund af sin graviditetsbetingede sygemelding ikke kunne udføre.</p>\r\n<p>\r\n</p>\r\n<p>Klagers aktivitet i egen virksomhed kan sammenfattes således, at hun uploadede opslag og træningsvideoer på Instagram den 2. og 9. december 2018 samt 12. og 15. december 2018. Fra den 16. december 2018 og fremefter var klager for syg til at uploade flere træningsvideoer.</p>\r\n<p>\r\n</p>\r\n<p>Der var ikke booket behandlinger privat hos klager fra den 12. december 2018 og frem til den 25. februar 2019.</p>\r\n<p>\r\n</p>\r\n<p>I ansættelsesperioden fra den 1. november 2018 og frem til den 30. april 2019 udførte klager ikke arbejde for andre arbejdsgivere end indklagede. Klager udstedte heller ikke fakturaer fra sin private erhvervsvirksomhed.</p>\r\n<p>\r\n</p>\r\n<p>Klager bestrider derfor, at hun var erhvervsaktiv i et ikke ubetydeligt omfang i den periode, som har betydning for nærværende sag – nemlig fra den 1. november 2018 til den 30. april 2019.</p>\r\n<p>\r\n</p>\r\n<p>Klager bestrider i øvrigt, at erhvervsmæssig aktivitet under alle omstændigheder var i strid med reglerne for ansættelsesforholdet.</p>\r\n<p>\r\n</p>\r\n<p>Endvidere bestrider klager, at hun ikke arbejdede de timer hos indklagede, som hun var ansat til.</p>\r\n<p>\r\n</p>\r\n<p>Det var indklagede selv, der foreslog, at klagers arbejdstid var 24 eller 28 timer. Dette havde ikke noget med klagers ryglidelse at gøre. Klager valgte således ikke selv sit timetal.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Den indklagede kommune </span>gør principalt gældende, at sagen skal afvises. Subsidiært gør kommunen gældende, at kommunen skal frifindes.</p>\r\n<p>\r\n</p>\r\n<p>Sagen skal afvises, da der er forskellige opfattelser af sagens faktiske omstændigheder. Kommunen er uenig i klagers udlægning af de faktiske omstændigheder.</p>\r\n<p>\r\n</p>\r\n<p>Sagens centrale omstændigheder kan kun afklares ved mundtlige parts- og vidneforklaringer. Kommunen henviser til Ligebehandlingsnævnets afgørelse af 27. marts 2019 i sag 18-59636, nævnets afgørelse af 13. marts 2007 i sag nr. 5/2007 og nævnets afgørelse af 6. maj 2015 i sag 66/2015 (2014-6810-39584).</p>\r\n<p>\r\n</p>\r\n<p>Nævnet bør kunne lægge til grund, at klager var ustabil i sine tidligere ansættelser hos kommunen.</p>\r\n<p>\r\n</p>\r\n<p>Det ustabile arbejdsmønster var en af årsagerne til, at klager ikke blev tilbudt fastansættelse i efteråret 2018. Klager var således fuldt ud bekendt med, at hun ikke ville blive tilbudt fastansættelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager var ustabil allerede fra begyndelsen af den seneste tidsbegrænsede vikaransættelse. Klager arbejdede ikke en eneste uge de 28 timer, som hun var ansat til.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen bestrider, at kommunens beskrivelse af klagers ustabile arbejdsindsats relaterede sig til hendes graviditetsbetingede sygefravær. Kommunen henviser til klagers arbejdsindsats fra 2013-2015.</p>\r\n<p>\r\n</p>\r\n<p>Kommunens e-mail til klager af 6. december 2018 var ikke udtryk for et tilsagn om yderligere ansættelse. E-mailen var udtryk for, at man ville finde på noget, såfremt ansættelsen fortsat gik godt.</p>\r\n<p>\r\n</p>\r\n<p>Klager bad løbende om at få rettet sine vagter til, så hun kunne holde til arbejdet.</p>\r\n<p>\r\n</p>\r\n<p>Kommunens e-mail af 27. januar 2019 måtte forstås med et forbehold for personalemæssigt behov efter udløbet af klagers vikariat. Dette forbehold vil kunne uddybes under vidneforklaringer.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen hverken oprettede eller besatte tidsbegrænsede stillinger efter udløbet af klagers ansættelse den 30. april 2019.</p>\r\n<p>\r\n</p>\r\n<p>Ansættelsen af klager som vikar og ophøret af vikariatet var driftsmæssigt begrundet, idet man i kommunen stod i en situation, hvor der var ekstraordinært behov for yderligere personalemæssige ressourcer, da flere medarbejdere var på uddannelse.</p>\r\n<p>\r\n</p>\r\n<p>Klagers ansættelse skulle dække et ”hul” i en overgangsperiode, hvor andre medarbejdere var på uddannelse og barsel.</p>\r\n<p>\r\n</p>\r\n<p>Klager var aktiv med sin private erhvervsvirksomhed under sine sygemeldinger. Kommunen har i den forbindelse henvist til klagers profiler på Instagram og Facebook.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen bestrider, at det skulle være forventeligt, at klager havde erhvervsaktivitet ved siden af ansættelsen, når hun selv foreslog en 28 timers arbejdsuge grundet sin ryglidelse. Under alle omstændigheder stred erhvervsmæssig aktivitet under sygemelding imod reglerne i ansættelsesforholdet.</p>\r\n<p>\r\n</p>\r\n<p>En enkeltstående tidsbegrænset ansættelse kan efter ansættelsesretlig praksis ikke begrunde statuering af et fast tidsubegrænset ansættelsesforhold. Sagen skal derfor ikke behandles efter ligebehandlingslovens § 9.</p>\r\n<p>\r\n</p>\r\n<p>Nærværende sag kan ikke sammenlignes med Ligebehandlingsnævnets afgørelse af 26. april 2004 i sag nr. 10/2004, da der ikke i nærværende sag havde udviklet sig en kontinuerlig praksis med at genansætte klager efter endt udløb.</p>\r\n<p>\r\n</p>\r\n<p>Klager var reelt ikke ansat efter den 30. april 2019, og der var derfor ikke reelt tale om en afskedigelse. Sagen drejer sig om ligebehandlingslovens § 2 og ikke § 9.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen har ikke overtrådt ligebehandlingslovens § 2. Der foreligger ikke faktiske omstændigheder, der begrunder, at bevisbyrdereglen i ligebehandlingslovens § 16 a finder anvendelse. Indklagede har henvist til Højesterets afgørelse af 28. juni 2012 i sag 12/2011 (U. 2012.3029H).</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn efter lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse mv. (ligebehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har ikke kompetence til at tage stilling til reglerne i lov om tidsbegrænset ansættelse eller helbredsoplysningsloven.</p>\r\n<p>\r\n</p>\r\n<p>Som sagen er oplyst for nævnet, er det ikke nødvendigt for sagens afgørelse, at der føres bevis i form af mundtlige parts- og vidneforklaringer. Nævnet afviser derfor ikke sagen.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af ligebehandlingslovens § 2, at enhver arbejdsgiver skal behandle mænd og kvinder lige ved ansættelser, forflyttelser og forfremmelser.</p>\r\n<p>\r\n</p>\r\n<p>Af ligebehandlingslovens § 9 fremgår, at en arbejdsgiver ikke må afskedige en lønmodtager eller udsætte denne for anden mindre gunstig behandling på grund af graviditet, barsel eller adoption.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af køn behandles ringere, end en anden person bliver, er blevet eller ville blive behandlet i en tilsvarende situation. Direkte forskelsbehandling på grund af køn foreligger herunder ved enhver form for negativ forskelsbehandling i forbindelse med graviditet og under kvinders 14 ugers fravær efter fødslen.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger indirekte forskelsbehandling, når en bestemmelse, et kriterium eller en praksis, der tilsyneladende er neutral, vil stille personer af det ene køn ringere end personer af det andet køn, medmindre den pågældende bestemmelse, betingelse eller praksis er objektivt begrundet i et sagligt formål, og midlerne til at opfylde det er hensigtsmæssige og nødvendige.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der er udøvet direkte eller indirekte forskelsbehandling i strid med lovens § 2, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Såfremt en afskedigelse eller anden mindre gunstig behandling efter lovens § 9 finder sted under graviditet, påhviler det arbejdsgiveren at godtgøre, at afskedigelsen eller behandlingen ikke er begrundet i disse forhold.</p>\r\n<p>\r\n</p>\r\n<p>Fra den 19. september 2018 var klager ansat som sygeplejerske i et tilkaldevikariat hos den indklagede kommune.</p>\r\n<p>\r\n</p>\r\n<p>Fra den 1. november 2018 til den 30. april 2019 var klager ansat i en tidsbegrænset stilling som sygeplejerske hos den indklagede kommune.</p>\r\n<p>\r\n</p>\r\n<p>Den 6. december 2018 havde klager og leder A en e-mailkorrespondance om hendes fremtidige ansættelse efter udløbet af vikariatet. Det fremgår heraf, at lederen ville finde ud af noget, hvis det fortsat gik godt.</p>\r\n<p>\r\n</p>\r\n<p>Den 14. december 2018 blev klager graviditetsbetinget sygemeldt.</p>\r\n<p>\r\n</p>\r\n<p>Klager var frem til fuldtidssygemeldingen den 25. februar 2019 graviditetsbetinget sygemeldt i 27 dage. Den 17. december 2018 orienterede klager telefonisk leder A om årsagen til sygemeldingen. Klager havde efter det oplyste termin den 9. august 2019.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af en e-mailkorrespondance mellem klager og leder A den 27. januar 2019, at kommunen ikke kunne tilbyde hende yderligere ansættelse som følge af hendes ustabile arbejdsindsats. Kommunen ville dog tilbyde at forlænge ansættelsen, såfremt klager kunne arbejde på normale vilkår, indtil hendes orlov efter barselsloven startede.</p>\r\n<p>\r\n</p>\r\n<p>Spørgsmålet er indledningsvis, om sagen skal behandles efter ligebehandlingslovens § 2 eller § 9.</p>\r\n<p>\r\n</p>\r\n<p>Klagers vikariat udløb ifølge ansættelsesbrevet den 30. april 2019.</p>\r\n<p>\r\n</p>\r\n<p>Efter oplysningerne i sagen kan det ikke lægges til grund, at der mellem parterne blev indgået en aftale om at ændre udløbsdatoen for vikariatet.</p>\r\n<p>\r\n</p>\r\n<p>Leder As tilkendegivelser i e-mailkorrespondancen den 27. januar 2019 må betragtes som et afslag på yderligere ansættelse efter vikariatets udløb. Forholdet er herefter ikke omfattet af ligebehandlingslovens § 9 om afskedigelse eller anden mindre gunstig behandling.</p>\r\n<p>\r\n</p>\r\n<p>Klager skal derfor påvise faktiske omstændigheder, som giver anledning til at formode, at der er udøvet direkte eller indirekte forskelsbehandling på grund af køn.</p>\r\n<p>\r\n</p>\r\n<p>I e-mail af 6. december 2018 skrev leder A til klager: ”… timerne er brugt, men vi skal nok finde timer til dig også” og ”Vi skal nok finde på noget hvis det bliver ved med at gå godt. Så det skal du ikke bekymre dig om”.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet lægger til grund, at klager på dette tidspunkt endnu ikke havde orienteret kommunen, herunder leder A, om sin graviditet, og at hun heller ikke på dette tidspunkt havde haft graviditetsbetinget sygefravær.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet lægger på den baggrund videre til grund, at leder A i sin tilkendegivelse i e-mail af 6. december 2018 henviste til klagers ryggener.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev efterfølgende graviditetsbetinget sygemeldt og orienterede den 17. december 2018 leder A om, at hun var gravid.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev herefter ikke tilbudt yderligere ansættelse, og leder A henviste i den forbindelse til hendes ustabile fremmøde, der på dette tidspunkt skyldtes gener som følge af graviditeten.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer på den baggrund, at klager har påvist faktiske omstændigheder, der giver anledning til at formode, at hun er blevet udsat for direkte forskelsbehandling på grund af køn.</p>\r\n<p>\r\n</p>\r\n<p>Det påhviler herefter den indklagede kommune at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen har oplyst, at henvisningen til klagers ustabilitet handlede om hendes tidligere ansættelser og ikke om hendes graviditetsbetingede sygdom. Kommunen har også oplyst, at der ikke var et personalemæssigt behov for at forlænge klagers ansættelse, og at man ikke ansatte andre i stedet for hende i kommunen.</p>\r\n<p>\r\n</p>\r\n<p>Efter en samlet vurdering af oplysningerne i sagen har den indklagede kommune ikke bevist, at klagers graviditet og graviditetsbetingede sygefravær ikke blev tillagt vægt ved beslutningen om ikke at tilbyde hende yderligere ansættelse efter vikariatets udløb.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet har herved lagt særlig vægt på den tidsmæssige sammenhæng mellem e-mailkorrespondancen af 6. december 2018, klagers graviditetsbetingede sygemelding medio december 2018 og e-mailkorrespondancen af 27. januar 2019.</p>\r\n<p>\r\n</p>\r\n<p>Klager får herefter medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Godtgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager tilkendes en godtgørelse, der skønsmæssigt passende kan fastsættes til 25.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har ved fastsættelse af godtgørelsens størrelse taget udgangspunkt i praksis samt et skøn over sagens faktiske omstændigheder, herunder karakteren og alvoren af den skete hændelse.</p>\r\n<p>\r\n</p>\r\n<p>Den indklagede kommune skal herefter betale 25.000 kr. til klager med procesrente fra den 26. november 2019, hvor klager nedlagde en påstand om betaling for Ligebehandlingsnævnet. Beløbet skal betales inden 14 dage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1, og stk. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1 og 2, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 2, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 14, om godtgørelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 16 a, om delt bevisbyrde</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/04/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20210922225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DH000136"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/04/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9222"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/03/2021"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-27194"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}