{
    "id": 223947,
    "title": "Ligebehandlingsnævnets afgørelse om etnisk oprindelse - hudfarve og race - afskedigelse - arbejdsvilkår - chikane - ej medhold - parts- og vidneforklaringer",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9445 af 21/04/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om etnisk oprindelse - hudfarve og race - afskedigelse - arbejdsvilkår - chikane - ej medhold - parts- og vidneforklaringer</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr. 19-17133</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En Digital Hardware Engineer klagede over forskelsbehandling på grund af race og etnisk oprindelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Manden oplyste for nævnet, at han er af indisk oprindelse. Manden gjorde gældende, at han havde været udsat for forskelsbehandling af sin tidligere arbejdsgiver i forbindelse med arbejdsvilkår og afskedigelse. Manden gjorde desuden gældende, at han havde været udsat for chikane under ansættelsen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet vurderede, at manden ikke havde påvist faktiske omstændigheder, der tydede på, at han var blevet udsat for forskelsbehandling på grund af sin etniske oprindelse eller race i forbindelse med arbejdsvilkår og afskedigelse. Manden fik derfor ikke medhold i disse dele af klagen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet vurderede desuden, at en afgørelse af, om manden havde været udsat for chikane under ansættelsen, krævede bevisførelse i form af mundtlige parts- og vidneforklaringer. Nævnet lagde ved vurderingen heraf blandt andet vægt på, at manden havde oplyst, at han under ansættelsen var blevet fortalt, at han ikke integrerede sig i det danske samfund, fordi han ikke spiste oksekød. Mandens arbejdsgiver bestred mandens oplysning herom. Nævnet kunne derfor ikke behandle den del af klagen, der angik chikane under ansættelsen.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Den konkrete afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klagen angår påstået forskelsbehandling på grund af race og etnisk oprindelse i forbindelse med, at en Digital Hardware Engineer blev afskediget fra sin stilling.</p>\r\n<p>\r\n</p>\r\n<p>Klagen angår desuden påstået forskelsbehandling på grund af race og etnisk oprindelse i relation til arbejdsvilkår og chikane.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det indklagede universitet har ikke handlet i strid med forskelsbehandlingsloven i relation til spørgsmålet om arbejdsvilkår og afskedigelse af klager.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet kan ikke behandle den del af klagen, der angår chikane, da en afgørelse af, om klager er blevet forskelsbehandlet på grund af race og etnisk oprindelse, kræver bevisførelse i form af mundtlige parts- og vidneforklaringer.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager tiltrådte den 1. november 2018 en stilling som Digital Hardware Engineer på det indklagede universitet.</p>\r\n<p>\r\n</p>\r\n<p>Klager har for nævnet oplyst, at han er af indisk oprindelse, og at han er født hindu.</p>\r\n<p>\r\n</p>\r\n<p>Den 8. marts 2019 blev klager indkaldt til et møde hos det indklagede universitet. Klager medtog tillidsrepræsentanten fra sin faglige organisation. Under mødet fik klager udleveret et partshøringsbrev om påtænkt afskedigelse, hvori anføres:</p>\r\n<p>\r\n</p>\r\n<p>“… The reason for this is that your performance does not meet the expectations of the management of the lnstitute. The lnstitute has discussed this issue with you on several occasions. Examples</p>\r\n<p>are; Numerous requests to improve methodology when analysing and implementing test designs, Numerous refusals of interaction with or accepting advices from expert engineers, Failure to modify or change the quality of the output of the work process, despite di reet requests from the  manager receiving the work. It is further noted, that you have received a thorough introduction to [Indklagede] your tasks, and especially the work process and expectations in which your function is</p>\r\n<p>integrated, and the institute. However, you are still not performing at a level that meets [Indklagedes ]expectations to a Digital Hardware Engineer at your level.</p>\r\n<p>\r\n</p>\r\n<p>On these grounds, [Indklagede] intends to dismiss you subject to the contractual notice period for expiry at the end of April 2019, see AC overenskomsten: § 20 i overenskomst for akademikere i staten…”</p>\r\n<p>\r\n</p>\r\n<p>Klager blev afskediget ved brev af 28. marts 2019 med henvisning til manglende performance. I afskedigelsesbrevet er klagers høringssvar gengivet og besvaret således af det indklagede universitet:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">“Dismissal</span>\r\n</p>\r\n<p>[Indklagede] has decided to dismiss you from your position as Digital Hardware Engineer at the institute subject to the contractual notice of 1 month for expiry at the end of April 2019, see § 20 i overenskomst for akademikere i staten.</p>\r\n<p>\r\n</p>\r\n<p>In our letter of 8 March 2019, we informed you that the institute intended to dismiss you from your position as Digital Hardware Engineer at the institute.</p>\r\n<p>\r\n</p>\r\n<p>You were also informed of your right to make a statement in the case pursuant to Section 19 of the Danish Public Administration Act (Consolidation Act no. 433 of 22 April 2014 on the Public Administration Act <span class=\"Italic\">(Forvaltningsloven)</span>. On this basis, you submitted a statement in an email of 19 March 2019.</p>\r\n<p>\r\n</p>\r\n<p>You indicated in your statement that</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">1.</span> <span class=\"Italic\">“</span><span class=\"Bold Italic\">Partial and Racial Behavior</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">I think a very great misunderstanding is there about my work and performance which need to be solved.</span> <span class=\"Italic\">As decision is taken without any prior meeting, Discussion or Advice to me.</span> <span class=\"Italic\">Its only 1st time I met [Medarbejder hos Indklagede] after joining introduction in past 3-4 month.</span> <span class=\"Italic\">If there is any disagreement among team members, I suppose he should call and consult with me, which never happened.</span> <span class=\"Italic\">If he listening to each team members why not me?</span> <span class=\"Italic\">Dismiss a person is a very big decision and I think a Meeting, Email or discussion is needed before termination which should be duly noted also.</span> <span class=\"Italic\">I don’t understand the procedure also without any meeting, without any warning how can any person dismiss any employee.</span> <span class=\"Italic\">I don’t know why I am not allowed to speak only decision is told to me…</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Is there any Minutes of meeting points or email where I advised, and I didn’t follow?</span> <span class=\"Italic\">I am sure I follow all the advice from the concern person.</span> <span class=\"Italic\">Please find the attach email (Attachment1.</span> <span class=\"Italic\">pdf) in which after discussion I changed my project priorities.</span> <span class=\"Italic\">If they have issues Why they don’t reply with problems?</span> <span class=\"Italic\">I am also attaching a mail (Attachment2.</span> <span class=\"Italic\">pdf) that an Expert in the team tell me the things to do and I did it send across him the results…</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">I am from India and Hindu by birth.</span> <span class=\"Italic\">Even knowing this fact couple of time in section meeting when beef is served, no alternative food in served to me.</span> <span class=\"Italic\">It is also said to me that I am not integrated well as I don’t eat beef.</span> <span class=\"Italic\">I end up in eating some fruits or salad in one meeting in others I go hungry.</span> <span class=\"Italic\">This is not purely a differentiating on the background of a nationality and religion?</span> <span class=\"Italic\">When I talked to other Indian in the university they say it’s not like that their department.</span> <span class=\"Italic\">They use English in all Section Meetings and no one explain me the meeting things after that.</span> <span class=\"Italic\">I remember it’s not same in my old Danish companies.</span> <span class=\"Italic\">They normally held meetings in English even then some person is always there to explain me things after meetings.</span> <span class=\"Italic\">If anybody use Danish in response or briefing.</span> <span class=\"Italic\">It does not take more time but shows the commitment of people and make international employees more dedicated towards them.</span> <span class=\"Italic\">This also make the companies and institution internationally more adaptive.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">I think in a university like [Indklagede] which require is in the process of making more and more international.</span> <span class=\"Italic\">Thin partial and racial behavior should not be acceptable.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Dangerous Working Environment…</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Stressful Environment for work….</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Change of Role.</span> <span class=\"Bold\">.</span> <span class=\"Bold\">.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Dedication and Committed performance…</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">6.</span> <span class=\"Bold\">Career full of achievement and productivity…</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">7.</span> <span class=\"Bold\">Notice Period…”</span></p>\r\n<p>\r\n</p>\r\n<p>[Indklagede] has reviewed your statement and, in this context, has the following comments:</p>\r\n<p>\r\n</p>\r\n<p>“1a<span class=\"Italic\">.</span> <span class=\"Italic\">General work environment.</span></p>\r\n<p>\r\n   <span class=\"Italic\">[Klager] was hired as a digital electronics engineer, with the objective of boosting the capacity of our electronic parts qualification and circuitry function.</span> <span class=\"Italic\">Since regulations of space hardware design, test and verification is quite advanced and require special training and knowledge, [Klager] was placed in a work group with a suite of experts available to him.</span> <span class=\"Italic\">Further the procedures of the work flow and tasking of [Klager] was clearly defined with a section head (Test lead) providing the work orders, and another (Production lead) being the “costumer” of [Klagers] work.</span></p>\r\n<p>\r\n   <span class=\"Italic\">The expert colleagues around [Klager], has on numerous occasions, mostly daily, tried to help and modify [Klagers] approach to the work, unfortunately with low impact.</span> <span class=\"Italic\">Because of faulty or unusable work from [Klager], he was reprimanded and asked to correct on the following occasions…</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">1b.</span> <span class=\"Italic\">Racial behavior.</span></p>\r\n<p>\r\n   <span class=\"Italic\">[Indklagede] has been a multicultural work place since its formation.</span> <span class=\"Italic\">The main reason is, that more 30% of the staff is foreign by birth, so mostly all procedures and processes of the workplace are intrinsically multicultural.</span> <span class=\"Italic\">Obviously, the department also employs Danish citizens with less than fluent English.</span> <span class=\"Italic\">Hence, all professional and work related issues are discussed in English, while some local issues and issues only pertaining to solely Danish speaking groups is conversed in Danish.</span></p>\r\n<p>\r\n   <span class=\"Italic\">On a couple of occasions, since [Klagers] employment, the department and his section arranged for events where snack/food and beverages were offered.</span> <span class=\"Italic\">These events were targeting a wide external audience, national TV, press, US embassy etc. for which reason, the fare was adjusted to meet desires from vegan to meat.</span> <span class=\"Italic\">On one occasion, the leftovers from one of the arrangements (beef, cheese, olive oil, salad and bread) were offered to interested employees at lunchtime a few days later.</span></p>\r\n<p>\r\n   <span class=\"Italic\">[Indklagede] do not pay or serve lunch for their employees in general.</span> <span class=\"Italic\">Similarly the official Christmas arrangements involving food included excellent alternatives to meat…</span></p>\r\n<p>\r\n</p>\r\n<p>[Indklagede] still believes that there are grounds for dismissal. The reason for this is that your performance does not meet the expectations of the management of the Institute.</p>\r\n<p>\r\n</p>\r\n<p>You are released from duty from today and the rest of the notice period.</p>\r\n<p>\r\n</p>\r\n<p>Please note that your duty of confidentiality pursuant to Section 27 of the Public Administration Act regarding confidential information that you are aware of by virtue of your position at [Indklagede] does not cease when you leave. If you decide to share information about your dismissal, this can only be done with respect of your duty of confidentiality, rules on GDPR and other applicable rules, including law and rules protecting your colleagues and other people related to [Indklagede] from disrespectful and untruthful comments and publicity…”</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 30. marts 2019.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke fremsat krav om tilkendelse af et bestemt godtgørelsesbeløb.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har fremlagt et dokument, som beskriver indklagedes retningslinjer ved krænkende adfærd.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager</span> gør gældende, at han er blevet udsat for forskelsbehandling på grund af sin race og etniske oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev udvalgt til stillingen hos det indklagede universitet på baggrund af en grundig interviewproces med både tekniske og psykologiske fokuspunkter. Klager undrer sig over, at indklagede allerede efter 3-4 måneder vurderede, at han ikke var den rette til jobbet alligevel. Klager kan kun se, at den reelle årsag må være, at indklagede allerede fra start havde planer om at bruge klager til de farlige og risikable arbejdsopgaver. Da klager proteserede imod dette, blev han afskediget uden en forudgående advarsel.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev under ansættelsen hos det indklagede universitet tvunget til at arbejde med et radioaktivt materiale. Studier viser, at arbejde med det radioaktive materiale kan lede til knoglekræft og andre livstruende sygdomme.</p>\r\n<p>\r\n</p>\r\n<p>I klagers første måned af ansættelsen var klager ikke klar over, at han arbejdede med Sr90 radioaktivt materiale. Indklagede bad aldrig klager om samtykke, og klager har aldrig underskrevet et dokument, hvor han gav sit samtykke til at arbejde med radioaktive PCBs. Det er klagers opfattelse, at dette var relateret til hans race. Klager observerede, at alle andre modtog træning, før de skulle håndtere det radioaktive materiale.</p>\r\n<p>\r\n</p>\r\n<p>Afskedigelse er en stor beslutning og burde ikke kunne ske uden en forudgående diskussion med klager eller involvering af HR. Indklagedes beskyldninger er usande. Indklagede har ikke lyttet til klagers forklaringer i afskedigelsesprocessen.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev udsat for racisme hos det indklagede universitet. Da han klagede over racismen, blev han afskediget med henvisning til sin produktivitet.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede gav kun klager én måneds opsigelse. Klager var ansat i seks måneder, hvorfor han burde have fået tre måneders opsigelse.</p>\r\n<p>\r\n</p>\r\n<p>Repræsentanterne for det indklagede universitet talte ikke engelsk under møder. Der var ikke nogen, som oversatte for klager.</p>\r\n<p>\r\n</p>\r\n<p>Hos det indklagede universitet blev det ofte beskrevet, hvordan noget ikke var en dansk måde at designe på. Klager mener ikke, at ingeniør teknikker- og viden bør associeres med et bestemt land eller religion.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede ville ikke støtte klager i ansættelsen. Klager oplevede flere gange, at de ledende medarbejder blot drejede hovedet mod deres computere, når klager spurgte dem om noget.</p>\r\n<p>\r\n</p>\r\n<p>Under møder hos indklagede burde universitetet velkomme personer af alle trosretninger og religioner, men maden bestod altid af oksekød. Klager, som er født hindu, spiser ikke oksekød. Klager er ikke imod personer, som spiser oksekød, men når alle spiser, forventer han, at der også er mad, som han kan spise. Det var frustrerende at sidde sulten i møder.</p>\r\n<p>\r\n</p>\r\n<p>Klager har fået fortalt af ansatte hos det indklagede universitet, at han ikke integrerer sig i det danske samfund, fordi han ikke spiser oksekød og andet kød. Klager er fra Indien, hvor mange forskellige religioner ofte arbejder sammen på samme arbejdsplads. Klager har også arbejdet i Ungarn og Tyskland og for amerikanske og japanske klienter, men han har aldrig oplevet sådanne mennesker og anklager, som han oplevede hos det indklagede universitet. Af hvad klager har af viden om Danmark, er Danmark også et land, hvor alle er frie til at praktisere deres tro på en fredelig måde.</p>\r\n<p>\r\n</p>\r\n<p>Flere ansatte hos indklagede brugte frasen: ”never trust an India”. Dette er racistisk.</p>\r\n<p>\r\n</p>\r\n<p>Klager skrev jævnligt mails til indklagede om, at han var presset på arbejdet, men indklagede svarede aldrig. Klager skrev også til universitetet, at hvis der var et problem med hans arbejde, skulle de lade ham vide dette.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede kan ansætte og afskedige mennesker fra andre lande uden advarsel. Indklagede kan desuden sætte mennesker fra andre lande til at varetage nogle underlige jobs. Indklagede udnytter dette, da mennesker fra andre lande skal rejse tilbage til deres hjemland, såfremt de bliver afskediget. Dette gør det vanskeligt for ofrene at følge op på en eventuel uretmæssig afskedigelse.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede truede klager og sagde, at hvis han diskuterede forløbet eller afskedigelsen med nogen, ville det få juridiske konsekvenser for ham.</p>\r\n<p>\r\n</p>\r\n<p>Klager ønsker at få sit job tilbage. Klager ønsker desuden en kompensation, da han ikke før sin ansættelse hos det indklagede universitet blev informeret om, at han skulle arbejde med radioaktivt materiale.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Det indklagede</span> <span class=\"Bold\">universitet</span> gør principalt gældende, at sagen skal afvises af nævnet, idet der er et afgørende behov for parts- og vidneforklaringer til belysning af forløbet. Subsidiært gør indklagede gældende, at klager ikke har påvist faktiske omstændigheder, der indikerer, at der er sket forskelsbehandling på grund af race og/eller etnisk oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet bør afvise sagen, idet der ikke er noget i klagen, der underbygger, at der er sket forskelsbehandling på grund af etnisk oprindelse og race. Sagen kræver derfor en mundtlig bevisførelse, som ikke kan ske via nævnet.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke peget på faktiske omstændigheder, der indikerer, at der er sket forskelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>Spørgsmålet om opsigelsesvarslets længde samt den manglende forudgående advarsel kan ikke behandles af Ligebehandlingsnævnet, hvorfor klagen bør afvises.</p>\r\n<p>\r\n</p>\r\n<p>Ifølge § 2 i funktionærloven er opsigelsesvarslet en måned fra arbejdsgivers side de første seks måneder af ansættelsen under forudsætning af, at varslet afgives så tidligt, at fratræden kan ske inden for de seks måneder. Dette er opfyldt i denne sag, hvor den endelige afskedigelse blev afgivet den 28. marts 2019 til fratræden den 30. april 2019.</p>\r\n<p>\r\n</p>\r\n<p>Det er ikke et juridisk krav, at en lønmodtager modtager en skriftlig advarsel inden den endelige afskedigelse.</p>\r\n<p>\r\n</p>\r\n<p>Efter cirka fire måneders ansættelse måtte indklagede indse, at klagers performance ikke ville komme til at leve op til, hvad der kræves af en akademisk medarbejder på hans niveau hos indklagede. Indklagede er et internationalt særdeles anderkendt elite universitet, som vægter, at medarbejdernes performance er høj.</p>\r\n<p>\r\n</p>\r\n<p>I det offentlige er det et krav, at man partshører en medarbejder, inden man skrider til en endelig afskedigelse. Dette er naturligvis iagttaget i denne sag. Der blev afholdt et møde med klager den 8. marts 2019, hvor partshøringsbrevet blev udleveret.</p>\r\n<p>\r\n</p>\r\n<p>Klager har en ganske lang anciennitet, over 10 år, og hans løn var tilsvarende høj, hvorfor indklagede havde en forventning om, at hans performance ville svare til en senioringeniør og således være langt bedre, end indklagede oplevede.</p>\r\n<p>\r\n</p>\r\n<p>Det var desuden svært at få klager til at fokusere på nødvendige opgaver, som var mindre interessante. Mange gange forsøgte indklagede at instruere klager i, hvordan arbejdet skulle udføres. Indklagede oplevede dog ikke en forbedring. Dette var årsagen til afskedigelsen.</p>\r\n<p>\r\n</p>\r\n<p>Det er ikke korrekt, at klager blev partshørt om afskedigelse som følge af, at han havde klaget over at være blevet forskelsbehandlet. Først i forbindelse med klagers partshøringssvar, modtog indklagede hans svar, hvori han hævede at være blevet forskelsbehandlet.</p>\r\n<p>\r\n</p>\r\n<p>Det er ikke korrekt, at klager har arbejdet i et farligt arbejdsmiljø med radioaktivt materiale. Det materiale, som der formentligt henvises til, befinder sig i et særligt sikret og aflåst rum med begrænset adgang, hvortil kun særligt uddannet, certificeret og godkendt personale har nøgle og adgang. Klager havde hverken adgang eller tilladelse til at indfinde sig i rummet. Han har i enkeltstående tilfælde i forbindelse med introduktion til arbejdet fået lov til at følges med en kollega med adgang til rummet med henblik på at få demonstreret hvilke aktiviteter, der pågår i rummet, men han er ikke blevet udsat for radioaktiv stråling eller aktivitet i øvrigt.</p>\r\n<p>\r\n</p>\r\n<p>Det indklagede universitet er en multikulturel arbejdsplads med ca. 100 forskellige nationaliteter, hvor man hylder mangfoldigheden og har retningslinjer, personalepolitikker og et medarbejdergrundlag, som skal forhindre forskelsbehandling og andre krænkelser i at finde sted og sikre mangfoldigheden. Man kan tilgå disse som medarbejder via indklagedes intranet, hvor alt findes på både dansk og engelsk.</p>\r\n<p>\r\n</p>\r\n<p>Det er en vigtig del af indklagedes identitet som et internationalt eliteuniversitet at tiltrække forskere og medarbejdere fra alle dele af verdenen, og indklagede gør derfor meget for at sikre, at medarbejdere fra udlandet falder til på arbejdspladsen. Indklagede har medarbejdere ansat, som er specialister i udenlandske ansættelser og indklagede tilbyder udenlandske medarbejdere et oplæg, som omhandler det danske arbejdsmarked.</p>\r\n<p>\r\n</p>\r\n<p>I klagers afdeling kommer ca. 30 % af medarbejderne fra udlandet og det er en vigtig og naturlig del af instituttets identitet, at arbejdssproget er engelsk. Man har en stor kontaktflade til resten af verden og generelt taler og skriver medarbejderne på instituttet, også de danskfødte, engelsk, hvilket er nødvendigt, i hvert fald hvis man arbejder på et højere akademisk niveau eller med administrative opgaver. Instituttet er dog beliggende i Danmark, og med små 70 % danskfødte medarbejdere kan det ikke undgås, at medarbejderne også kommunikerer på dansk i mere uformelle sammenhænge.</p>\r\n<p>\r\n</p>\r\n<p>Eftersom det ikke er korrekt, at klager har arbejdet med radioaktive materialer, har indklagede ikke udsat ham for et farligt arbejdsmiljø grundet hans etniske baggrund. Klager har indgået i en arbejdsgruppe på lige fod med en række andre kolleger, og det er således ikke korrekt, at han er blevet sat til at udføre særligt arbejde grundet sin etniske baggrund.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede er en offentlig virksomhed og serverer ikke betalte måltider for medarbejderne. Som medarbejder hos indklagede har man madpakke med til frokost eller kan benytte sig af flere kantiner og streetfood steder samt cafeer forskellige steder på campus. Alle steder kan man købe mad, som ikke indeholder (okse)kød, og der findes vegetariske og veganske alternativer, ligesom der til julefrokoster og lignende altid findes et vegetarisk alternativ til kødretter. I kantinerne er der skiltet på både dansk og engelsk.</p>\r\n<p>\r\n</p>\r\n<p>Ved én lejlighed har man på instituttet tilbudt medarbejderne rester fra et officielt og prominent arrangement. Til arrangementet blev der serveret forskellige pindemadder som snack. Der blev bl.a. serveret bresaola (lufttørret, saltet okse kød) med parmesanost, men også forskellige vegetariske alternativer. Det var disse fødevarer, som blev tilbudt medarbejderne dagene efter arrangementet. Der var tale om rester, som ellers skulle have været smidt ud.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede kan ikke genkende, at klager har fået fortalt, at han ikke er integreret i det danske samfund, fordi han ikke spiser oksekød.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede bestrider, at udtrykket: \"never trust an India\" er brugt over for klager.</p>\r\n<p>\r\n</p>\r\n<p>Det er hverken korrekt eller påvist, at indklagede har fremsat trusler i form af at ville foretage yderlige juridiske skridt, hvis klager diskuterede sagen med nogen.</p>\r\n<p>\r\n</p>\r\n<p>I sit partshøringssvar angav klager, at han har ret til at dele brevet med navne og steder på de sociale medier. Han bad om, at indklagede gav besked, hvis indklagede havde bemærkninger. Af denne grund valgte indklagede i det endelige afskedigelsesbrev at gøre klager opmærksom på, at han er underlagt tavshedspligt som følge af offentlighedslovens § 27, og at han kun kan dele information med respekt for denne tavshedspligt samt GDPR regler og love og regler som beskytter kollegaer og andre mennesker, som relaterer sig til indklagede.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af race og etnisk oprindelse efter lov om forbud mod forskelsbehandling på arbejdsmarkedet mv. (forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Nævnet er ikke tillagt kompetence til at påse, om det indklagede universitet har overholdt reglerne om retteligt opsigelsesvarsel og kan derfor ikke behandle denne del af klagen.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forskelsbehandlingsloven, at en arbejdsgiver ikke må forskelsbehandle lønmodtagere ved blandt andet afskedigelse.</p>\r\n<p>\r\n</p>\r\n<p>Ved forskelsbehandling forstås enhver direkte eller indirekte forskelsbehandling på grund af race og/eller etnisk oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af race og/eller etnisk oprindelse behandles ringere end en anden bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger indirekte forskelsbehandling, når en bestemmelse, et kriterium eller en praksis, der tilsyneladende er neutral, vil stille personer af en bestemt race og/eller etnisk oprindelse ringere end andre personer, medmindre den pågældende bestemmelse, betingelse eller praksis er objektivt begrundet i et sagligt formål, og midlerne til at opfylde det er hensigtsmæssige og nødvendige.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der udøves direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Arbejdsvilkår</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager har for nævnet oplyst, at han under sin ansættelse hos det indklagede universitet arbejdede med radioaktivt materiale, og at han ikke havde givet samtykke hertil. Klager har videre oplyst, at det er hans opfattelse, at han blev sat til at arbejde med radioaktivt materiale på grund af sin race og etniske oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager har desuden oplyst, at der på arbejdspladsen kun blev serveret oksekød for medarbejderne.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har bestridt, at klager under ansættelsen arbejdede med radioaktivt materiale.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har for nævnet oplyst, at de som offentlig virksomhed ikke serverer måltider for medarbejderne, og at man som medarbejder hos det indklagede universitet selv kan medbringe en madpakke til frokost eller benytte sig at flere kantiner og streetfood steder på universitetet. Flere af stederne kan man købe mad, som ikke indeholder oksekød.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer på den baggrund, at klager ikke har påvist faktiske omstændigheder, der tyder på, at han er blevet udsat for forskelsbehandling på grund af sin etniske oprindelse eller race i relation til de nævnte arbejdsvilkår.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor ikke medhold i denne del af klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Afskedigelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager blev afskediget ved brev af 28. marts 2019 med henvisning til manglende performance i sin stilling som Digital Hardware Engineer.</p>\r\n<p>\r\n</p>\r\n<p>Klager har for nævnet gjort gældende, at afskedigelsen reelt var begrundet i hans race og etniske oprindelse, men har ikke nærmere underbygget dette synspunkt.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer, at der ikke i sagens oplysninger er påvist forhold, som tyder på, at klagers race og/eller etniske oprindelse havde en betydning ved beslutningen om at afskedige ham.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor ikke medhold i denne del af klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Chikane</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager har for nævnet oplyst, at han under ansættelsen hos det indklagede universitet blev fortalt, at han ikke integrerer sig i det danske samfund, fordi han ikke spiser oksekød eller andet kød.</p>\r\n<p>\r\n</p>\r\n<p>Klager har videre oplyst, at frasen: ”never trust an India” blev brugt af flere af de ansatte hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har bestridt klagers oplysninger.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer, at en afklaring af ovenstående forudsætter bevisførelse i form af mundtlige parts- og vidneforklaringer. En sådan bevisførelse kan ikke ske for nævnet, men må ske ved domstolene.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet afviser derfor at behandle denne del af klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1, og stk. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 8, om nævnets afvisning af klagen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 12, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Forskelsbehandlingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1-4, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 2, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 7 a, om delt bevisbyrde</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/06/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20210944525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DH000210"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/06/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9445"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/04/2021"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-17133"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}