{
    "id": 230671,
    "title": "Ligebehandlingsnævnets afgørelse om handicap - afskedigelse - ej handicap - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9416 af 11/03/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om handicap - afskedigelse - ej handicap - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr.</span> <span class=\"Bold\">20-20527</span></p>\r\n   <p class=\"TekstGenerel\">En kvinde klagede over forskelsbehandling på grund af handicap i forbindelse med, at hun blev afskediget fra sin stilling som assurandør.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Efter en episode under et kundebesøg i slutningen af november 2018 blev assurandøren sygemeldt på grund af angst i omkring en måned fra december 2018 til januar 2019. Hun genoptog herefter arbejdet i en periode, indtil hun i starten af september 2019 blev sygemeldt på ny med angst. Hun blev afskediget i oktober 2019.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Efter episoden havde klager i et uvist antal tilfælde haft behov for følgeskab ved kundebesøg i private hjem. Da indklagede tilbød klager at varetage salgsopgaver fra virksomhedens kontor i en periode, takkede klager dog nej. Efter disse omstændigheder lagde nævnet til grund, at klagers behov for følgeskab ved kundebesøg i private hjem havde et forholdsvist begrænset omfang, der ikke udgjorde en egentlig funktionsbegrænsning i forskelsbehandlingslovens forstand.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klagers funktionsbegrænsninger som følge af angst i form af sygefravær havde på afskedigelsestidspunktet ikke haft en varighed, der kunne betegnes som lang. Klager havde ikke på baggrund af de lægelige oplysninger på afskedigelsestidspunktet om prognosen for varigheden heraf godtgjort, at hun havde et handicap i lovens forstand.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor ikke medhold.</p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af handicap i forbindelse med afskedigelsen af klager.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var ikke i strid med forskelsbehandlingsloven, at klager blev afskediget fra sin stilling hos den indklagede virksomhed.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager blev den 1. maj 2012 ansat som assurandør hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Den 26. november 2018 var klager på et kundebesøg i et privat hjem, hvor hun fik serveret kaffe. Da hun efter besøget pludselig blev utilpas og fik føleforstyrrelser, kontaktede hun sin egen læge med en mistanke om, at kaffen havde været medicinforgiftet. Klager blev indlagt til den efterfølgende dag, hvor hun ikke længere havde symptomer.</p>\r\n<p>\r\n</p>\r\n<p>Den 28. november 2018 vendte klager tilbage på arbejde efter episoden.</p>\r\n<p>\r\n</p>\r\n<p>Klager var sygemeldt med angstsymptomer fra den 17. december 2018 til den 21. januar 2019, hvor hun vendte tilbage på arbejde på deltid. Den 28. januar 2019 vendte hun tilbage på fuld tid.</p>\r\n<p>\r\n</p>\r\n<p>Efter klagers raskmelding og frem til august 2019 havde hun haft en kollega eller et familiemedlem med på kundebesøg på grund af angst for igen at blive forgiftet.</p>\r\n<p>\r\n</p>\r\n<p>Under en medarbejderudviklingssamtale den 2. april 2019 drøftede klager med sin daglige leder, at hun som følge af et tilbagefald havde svært ved at afvikle fysiske kundemøder. Det fremgår af referatet fra samtalen, at de skulle se, om de kunne finde en midlertidig løsning for klager.</p>\r\n<p>\r\n</p>\r\n<p>Den 3. april 2019 fremsatte indklagede et tilbud om midlertidig ændring af hendes arbejdsopgaver for en periode på 3 måneder med mulighed for forlængelse. Klager blev tilbudt fast arbejdstid på indklagedes kontor i B-by, hvor hun skulle varetage nysalg ved kundemøder i butik og pr. telefon samt servicere bestående kunder. Derudover ville der være mulighed for at aftale kundemøder hos kunderne efter kl. 15, hvis klager ønskede det.</p>\r\n<p>\r\n</p>\r\n<p>Klager afviste den 5. april 2019 tilbuddet i en SMS til den daglige leder med følgende indhold:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [daglig leders navn]</p>\r\n<p>Jeg har også haft ringet til dig, men der blev ikke svaret. Jeg synes ikke aftalen ligner det vi to talte om så lige [pt. ] ønsker jeg ikke at gøre brug af det. God weekend. Mvh [klagers navn]”</p>\r\n<p>\r\n</p>\r\n<p>Den 24. maj 2019 talte klagers daglige leder med klager om hendes salgstal. Også på et møde mellem dem den 7. juni 2019 blev hendes salgstal adresseret.</p>\r\n<p>\r\n</p>\r\n<p>Den 28. august 2019 modtog klager en påtale fra indklagede for manglende målopfyldelse og et for lavt aktivitetsniveau i forhold til antal afholdte møder. Sammen med påtalen blev der udleveret en jobbeskrivelse og en handleplan.</p>\r\n<p>\r\n</p>\r\n<p>Klager gjorde den 28. august 2019 indsigelse mod påtalen.</p>\r\n<p>\r\n</p>\r\n<p>Den 30. august 2019 anmeldte klager episoden ved kundebesøget den 26. november 2018 som en arbejdsskade.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev herefter indkaldt til et møde om forventningsafstemning den 3. september 2019.</p>\r\n<p>\r\n</p>\r\n<p>Den 2. september 2019 blev klager sygemeldt på ny som følge af angst. Hun aflyste samtidig det planlagte møde den følgende dag.</p>\r\n<p>\r\n</p>\r\n<p>Klager oplyste den 6. september 2019 indklagede, at hun havde været ved lægen og fortsat var sygemeldt. Hun oplyste, at hun gjorde indsigelse mod den udleverede jobbeskrivelse og handlingsplan, og at hun og den daglige leder måtte tage en dialog herom, når hun blev rask.</p>\r\n<p>\r\n</p>\r\n<p>Den 11. september 2019 blev der afholdt en sygesamtale med det formål at lave en mulighedserklæring. På mødet deltog blandt andre klager og hendes mand samt klagers daglige leder.</p>\r\n<p>\r\n</p>\r\n<p>Af mulighedserklæring af 16. september 2019 udarbejdet af klagers egen læge fremgår blandt andet følgende:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Bold\">4.</span> <span class=\"Bold\">Påvirkede jobfunktioner</span></p>\r\n<p>Alle jobfunktioner er påvirket. Medarbejderen mener ikke, at kunne udfylde nogen jobfunktion.</p>\r\n<p>…</p>\r\n<p>\r\n   <span class=\"Bold\">6.</span> <span class=\"Bold\">Arbejdsgivers og medarbejders forslag til ændringer i arbejdsfunktioner</span></p>\r\n<p>…</p>\r\n<p>Medarbejderen forlængede sygemeldingen efter konsultation hos sin læge den 6. september 2019 – og er sygemeldt på ubestemt tid.</p>\r\n<p>Arbejdsgiveren vil bede medarbejderens læge om at tage stilling til tidshorisonten. Konkret – hvornår medarbejderen kan genoptage arbejdet delvist og hvornår læge forventer endelig raskmelding?</p>\r\n<p>Arbejdsgiver er åben overfor midlertidig omplacering, midlertidig nye opgaver, skånevilkår og genoptrapning af arbejdstid, for at medarbejdere fastholder sin tilknytning til virksomheden og arbejdsmarkedet generelt. Målet for arbejdsgiver er, at medarbejder genindtræder 100% i jobbet som assurandør</p>\r\n<p>…</p>\r\n<p>\r\n   <span class=\"Bold\">8.</span> <span class=\"Bold\">Lægens uddybende kommentarer til vurderinger i pkt. 7</span></p>\r\n<p>Svær angstlidelse med markant forøget beredskab og bruger mange kræfter på at være på vagt og registrere trusler omkring sig.</p>\r\n<p>Forventes på længere sigt at kunne komme tilbage til tidligere funktionsniveau uden skånebehov.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">9.</span> <span class=\"Bold\">Varighed</span></p>\r\n<p>…</p>\r\n<p>4 uger fuld sygemelding, forsigtig opstart med begrænset timetal. ”</p>\r\n<p>\r\n</p>\r\n<p>Den 24. september 2019 skrev klagers daglige leder til klager og bad hende om at holde ham løbende opdateret. Han tilkendegav, at han så frem til at se hende den 14. oktober 2019, hvor der var forløbet 4 uger fra mulighedserklæringen.</p>\r\n<p>\r\n</p>\r\n<p>Klager svarede den 2. oktober 2019 den daglige leder, at det ikke gik bedre, og at de måtte se tiden an.</p>\r\n<p>\r\n</p>\r\n<p>Den daglige leder skrev den 7. oktober 2019 til klager, at han fortsat havde en forventning om, at hun startede forsigtigt op på nedsat tid den 14. oktober 2019, og at indklagede stadig var indstillet på at tilbyde hende midlertidige skånevilkår i forbindelse med hendes delvise genoptagelse af arbejdet.</p>\r\n<p>\r\n</p>\r\n<p>Klager svarede den 8. oktober 2019, at hun havde talt med jobcentret, som ville kontakte indklagede, da klagers opstart ville blive udskudt.</p>\r\n<p>\r\n</p>\r\n<p>Der blev den 21. oktober 2019 afholdt en rundbordssamtale, hvor klager ikke deltog. Ved mødet deltog blandt andet klagers jobkonsulent fra kommunen.</p>\r\n<p>\r\n</p>\r\n<p>Den 22. oktober 2019 blev der afholdt et opfølgende telefonmøde vedrørende rundbordssamtalen uden deltagelse af klager. Også på dette møde deltog klagers jobkonsulent.</p>\r\n<p>\r\n</p>\r\n<p>Der blev den 28. oktober 2019 udarbejdet en lægeerklæring af klagers egen læge, hvoraf det fremgår, at klager forventedes at være fuldt uarbejdsdygtig i 4 uger, hvorefter hun forventedes at kunne genoptage arbejdet med skånebehov i 4-6 uger. Der ville være behov for fokus på én opgave ad gangen og roligt tempo.</p>\r\n<p>\r\n</p>\r\n<p>Den 30. oktober 2019 blev klager opsagt med fratræden den 31. marts 2020. Begrundelsen for opsigelsen var klagers langvarige fravær, og at indklagede havde mistet tilliden til, at der inden for en kortere og nærmere tidshorisont var udsigt til, at hun ville blive raskmeldt og fuldt arbejdsdygtig.</p>\r\n<p>\r\n</p>\r\n<p>Klager var fortsat sygemeldt i resten af opsigelsesperioden.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 23. april 2020.</p>\r\n<p>\r\n</p>\r\n<p>Klager fremsatte i klagen en påstand om betaling af en godtgørelse på 585.066,84 kr. svarende til 12 måneders løn.</p>\r\n<p>\r\n</p>\r\n<p>Klager og indklagede har for nævnet fremlagt en række dokumenter.</p>\r\n<p>\r\n</p>\r\n<p>Klager har blandt andet fremlagt en psykologisk screening af 31. oktober 2019, hvor der blandt andet fremgår følgende:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Bold\">Aktuelt psykologisk funktionsniveau</span></p>\r\n<p>På baggrund af den psykologiske screening vurderes det, at [klager] fremtræder med et nedsat psykisk funktionsniveau. [Klager] fremstår med paranoide tanker, forsænket stemningsleje, uoverskuelighedsfølelse, nedsat energi og aktivitetsniveau. [Klager] udviser nogle tegn på angst, såsom hjertebanken, svimmelhed, kvalme og opkast. Koncentrationen er svækket og der er tegn på hukommelsesbesvær. Søvnen er forstyrret, og [klager] kæmper med selvbebrejdende, negative tanker og plages af skyldfølelse. Der ses aktuelt indikationer på, at [klager] er så påvirket af symptombelastningen, at hun har vanskeligt ved at opretholde en dagligdag samt tage vare på hendes egne og hendes børns basale behov. ”</p>\r\n<p>…</p>\r\n<p>\r\n   <span class=\"Bold\">Samlet vurdering og anbefalinger i forhold til arbejdsmarkedet</span>\r\n</p>\r\n<p>På baggrund af den aktuelle screening vurderes, at [klager] fremtræder med et nedsat psykisk funktionsniveau i en grad, så det er en barriere i forhold til arbejdsmarkedet. Dette fordi [klagers] nuværende symptompres er så højt, at det optager hendes tid, energi og ressourcer. Med afsæt i [klagers] aktuelle psykiske funktionsniveau vil jeg anbefale, at igangværende psykologiske behandlingstiltag fortsættes. Såfremt [klager] opnår effekt af den terapeutiske behandling ses der mulighed for, at symptomerne reduceres eller bortfalder. Det igangværende psykologiske forløb kan med fordel støtte [klager] i at tilegne sig mere hensigtsmæssige strategier til at håndtere sine symptomer. Såfremt der ikke iagttages bedring som ventet, vil jeg anbefale en yderligere udredning, for eksempel i psykiatrisk regi.</p>\r\n<p>…</p>\r\n<p>På baggrund af [klagers] aktuelle symptompres og hendes nuværende funktionsniveau, må man forvente, at de beskæftigelsesrelaterede ressourcer aktuelt er sparsomme, og min anbefaling er, at yderligere beskæftigelsesrelaterede tiltag afventer til der er iagttaget psykisk bedring. I forhold til beskæftigelse fremadrettet er det min vurdering, at det ikke vil være gavnligt for [klager], at få for stor afstand til beskæftigelse, da dette kan forstærke ængsteligheden heromkring, hvorfor min anbefaling er, at så snart der er iagttaget psykisk bedring, at hun får en skånsom opstart, for eksempel i form af en virksomhedspraktik.</p>\r\n<p>. . ”</p>\r\n<p>\r\n</p>\r\n<p>Klager har også fremlagt en psykologudtalelse af 24. januar 2020, hvoraf blandt andet følgende fremgår:</p>\r\n<p>\r\n</p>\r\n<p>”Jeg har set [klager] 3 gange siden d. 5.12.19, og jeg vil forsøge at beskrive situationen.</p>\r\n<p>…</p>\r\n<p>Som reaktion på traumet udløses overlevelses-strategier som øget årvågenhed og undgåelse af bestemte situationer og menneske-typer. Med det nye reaktionsmønster øges og vedligeholdes graden stress/belastningsreaktion, og [klager] oplever flere og flere symptomer i hverdagen. Samtidigt sker der på arbejdspladsen det, at hun fra sommeren 2019 får en ny leder som presser hende. Det betyder at stress tilstanden yderligere forværres, og det ender med et sammenbrud og en sygemelding.</p>\r\n<p>[Klager] har fortsat mange symptomer på traume udløst stress, belastningsreaktion og angst. Det virker til at [klagers] situation siden den udløsende hændelse i november 2018, kun er blevet forværret, hvilket betyder at [klager] fortsat reagerer voldsomt, når hun udsættes for selv lidt pres. Som jeg ser det, mangler traumet stadig at blive bearbejdet. Når traumet er bedre bearbejdet, vil intensiteten af symptomer efterhånden falde. Inden det sker, vil det være skadeligt at udsætte [klager] for eksempelvis et arbejdspres.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Klager har endvidere fremlagt en psykiatrisk speciallægeerklæring af 27. marts 2021, hvoraf det fremgår, at klager ved samtale den 23. marts 2021 havde symptomer forenelige med posttraumatisk stresssyndrom af middelsvær grad. Klager var på undersøgelsestidspunktet sygemeldt.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har for nævnet blandt andet fremlagt oversigt over klagers salgstal for 2017-2019.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har derudover fremlagt målopfølgning for klager for årene 2017, 2018 og 2019.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager</span> gør gældende, at afskedigelsen var i strid med forskelsbehandlingslovens forbud mod forskelsbehandling på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Om handicap</span>\r\n</p>\r\n<p>Klagers sygemelding i november 2018 skyldtes en oplevelse ved et kundebesøg, hvor klager mistænkte, at hun havde fået serveret forgiftet kaffe af en kunde.</p>\r\n<p>\r\n</p>\r\n<p>Klager er efterfølgende blevet diagnosticeret med en angstlidelse, som har medført et aktuelt og konkret kompensationsbehov i forhold til udførelsen af hendes arbejdsopgaver. Hendes angsttilstand indebar blandt andet, at hun fik vanskeligt ved at udføre navnlig de udkørende møder hos kunder, og hun havde generelt brug for skåneforanstaltninger og mindre belastning. Klager var også sygemeldt på baggrund af hændelsen og de efterfølgende angstgener og var fortsat sygemeldt på opsigelsestidspunktet.</p>\r\n<p>\r\n</p>\r\n<p>Angstlidelsen må kategoriseres som et handicap i forskelsbehandlingslovens forstand, idet sygdommen medfører en begrænsning, som forhindrer klager i fuldt og effektivt at deltage i arbejdslivet på lige vilkår med andre arbejdstagere.</p>\r\n<p>\r\n</p>\r\n<p>Klagers praktiserende læge vurderede i mulighedserklæringen af 11. september 2019, at klager forventedes ”på længere sigt” at kunne komme tilbage til tidligere funktionsniveau uden skånehensyn, og begrænsningen må på den baggrund vurderes at være af lang varighed.</p>\r\n<p>\r\n</p>\r\n<p>Klager har også henvist til beskrivelsen af hendes symptomer og funktionsniveau i den psykologiske screening af 31. oktober 2019 og psykologudtalelse af 24. januar 2020. Det er korrekt, at disse er udarbejdet efter opsigelsestidspunktet, men de underbygger begge, at klager var handicappet i lovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Speciallægeerklæringen af 27. marts 2021 bekræfter ligeledes, at klager er – og også på opsigelsestidspunktet var – handicappet i forskelsbehandlingslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Over for indklagedes bemærkninger om klagers handicap gør klager gældende, at det er normal praksis, når hendes egen læge anførte, at klager skulle sygemeldes foreløbigt 4 uger. Herefter skulle situationen vurderes på ny, hvorfor lægens udtalelse ikke kan tages til indtægt for, at hun ikke fortsat skulle være sygemeldt efter de 4 uger. Klager var da også sygemeldt i hele opsigelsesperioden svarende til løbende måned plus 5 måneder, ligesom sygemeldingen fortsatte efter dette tidspunkt.</p>\r\n<p>\r\n</p>\r\n<p>Jobkonsulentens udtalelser under rundbordssamtalen den 21. oktober 2019 og det opfølgende møde den 22. oktober 2019 som fremført af indklagede er alene en gengivelse af klagers læges ord, og udtalelserne er derfor unødvendige at tillægge vægt, idet parterne allerede er i besiddelse af lægens udsagn i mulighedserklæringen af 16. september 2019.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Om faktiske omstændigheder</span>\r\n</p>\r\n<p>Opsigelsen af klager var direkte begrundet i det fravær, som hendes lidelse havde medført, og opsigelsen var dermed begrundet i hendes handicap.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Om tilpasningsforpligtelsen</span>\r\n</p>\r\n<p>På afskedigelsestidspunktet var indklagede fuldt oplyst om klagers angstlidelse, og indklagede må derfor være bekendt med, at klager havde et handicap i forskelsbehandlingslovens forstand. Indklagede havde således en tilpasningsforpligtelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager var kompetent, egnet og disponibel til at udføre de væsentligste arbejdsopgaver i stillingen som assurandør. Stillingens primære sigte var salg af forsikringsprodukter, uanset om dette skete ved udkørende eller telefonisk salg.</p>\r\n<p>\r\n</p>\r\n<p>Klager var en rigtig dygtig sælger og lå i de fleste år af ansættelsen over 100 procents målopfyldelse i stillingen. Klager bestrider derfor indklagedes bemærkninger vedrørende hendes mål- og salgstal. Udfordringerne med at opfylde måltallene opstod først efter episoden den 26. november 2018 i forbindelse med de gener og sygefravær, som episoden afstedkom.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har ikke godtgjort, at de har tilbudt klager de fornødne hensigtsmæssige foranstaltninger, som ville kunne give hende mulighed for at bevare sit arbejde.</p>\r\n<p>\r\n</p>\r\n<p>Der blev herunder ikke iværksat konkrete foranstaltninger til at hjælpe klager. I forbindelse med mødet med den daglige leder den 2. april 2019 foreslog klager selv et kontorjob i A-by, hvor hun kunne holde kundemøder på kontoret. Dette ville kunne have afhjulpet hendes angst for møder i kundernes hjem.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede ville dog ikke imødekomme dette og foreslog i stedet en midlertidig placering på kontoret i B-by. Klager fandt ikke denne løsning særligt brugbar i forhold til hendes eksisterende arbejdsopgaver og kundeportefølje, da hendes kunder primært befandt sig i A-by Kommune, hvor hun hidtil havde opereret. Der er ca. 30 minutters kørsel mellem de to områder. Klager afviste tilbuddet, fordi forholdene – herunder placeringen i B-by – ikke var i overensstemmelse med de drøftelser, hun forinden havde haft med sin daglige leder.</p>\r\n<p>\r\n</p>\r\n<p>Vilkårene for kontorstillingen i B-by var, at klager skulle udføre kontorarbejde, men fortsat aflønnes efter den eksisterende lønaftale. Omkring halvdelen af klagers løn udgjorde provision, men hendes kunder var placeret så langt fra kontoret i B-by, at det ville være umuligt at få dem til at komme til B-by og dermed indtjene provision. Indklagede burde derfor som tilpasning have tilbudt klager en placering på kontoret i A-by, hvor hun kunne opretholde sin hidtidige løn med provision, eller have tilbudt hende en ny lønaftale med fast løn ved placering på kontoret i B-by.</p>\r\n<p>\r\n</p>\r\n<p>Tilpasningsforpligtelsen er ikke begrænset til kun at omhandle klagers eksisterende stilling. Indklagede burde også have overvejet, om klager kunne omplaceres til en anden stilling, som hun havde kompetencerne til. En del af indklagedes kontoransatte har en fortid som assurandør, og det har derfor formodningen for sig, at også klager kunne bestride en sådan stilling. Det er ikke korrekt som anført af indklagede, at klager under sygesamtalen den 11. september 2019 gav udtryk for, at hun ikke ønskede en ændring i sin stilling.</p>\r\n<p>\r\n</p>\r\n<p>Det forhold, at indklagede i april 2019 tilbød klager at ændre stillingen til en primært kontorbaseret funktion viser, at indklagede relativt nemt og uden større belastning for driften kunne ændre klagers arbejdsopgaver til at være primært kontorbaseret. Det burde ikke være en uoverskuelig driftsmæssig belastning for indklagede, at klager blev placeret tæt på sit eksisterende kundeområde i A-by, hvor indklagede også havde kontor.</p>\r\n<p>\r\n</p>\r\n<p>En sådan ændring ville være en proportional og hensigtsmæssig skåneforanstaltning, som ikke var urimeligt byrdefuld for indklagede.</p>\r\n<p>Opgaverne med salg og kundemøder kunne fordeles hos indklagedes øvrige assurandører, og fordelingen mellem kontorbaseret arbejde og udkørende arbejde kunne tilpasses og organiseres blandt de ansatte, hvilket ville aflaste klager.</p>\r\n<p>\r\n</p>\r\n<p>Mulighedserklæringen, som blev udarbejdet en måned før klagers opsigelse, gav klart indtryk af, at der var behov for nødvendige skåneforanstaltninger, for at klager kunne vende tilbage til jobbet.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev opsagt blot to dage efter, at hendes egen læge i en lægeerklæring havde opfordret indklagede til at finde skåneforanstaltninger og alternative afviklingsmuligheder på klagers kundemøder. Indklagede undersøgte dog ikke forud for opsigelsen mulighederne for sådanne skåneforanstaltninger.</p>\r\n<p>\r\n</p>\r\n<p>Klager er herefter berettiget til en godtgørelse for brud på forskelsbehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Om godtgørelsen</span>\r\n</p>\r\n<p>Klager havde på afskedigelsestidspunktet været ansat i over 7 år. Henset til hendes anciennitet bør godtgørelsen fastsættes til 12 måneders løn.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Øvrige bemærkninger</span>\r\n</p>\r\n<p>Det er ikke korrekt som anført af indklagede, at klager af egen drift raskmeldte sig den 21. januar 2019. Klager blev før jul 2018 indkaldt af indklagedes bestyrelsesformand til et møde, hvor hun blev bedt om/pålagt at vende tilbage til arbejdet den 21. januar 2019. Hun følte sig presset til at vende tilbage. Klager havde allerede i december 2018 gjort bestyrelsesformanden opmærksom på, at hendes psykolog anbefalede fortsat sygemelding.</p>\r\n<p>\r\n</p>\r\n<p>Det er heller ikke korrekt som anført af indklagede, at klager ikke var i lægelig behandling mellem den 26. november 2018 og september 2019. Hun var blandt andet i april/maj 2019 i kontakt med sin praktiserende læge på grund af træthed og svimmelhed.</p>\r\n<p>\r\n</p>\r\n<p>Klager har aldrig godkendt eller bekræftet indholdet af indklagedes referat fra sygesamtalen af 11. september 2019.</p>\r\n<p>\r\n</p>\r\n<p>Det er ikke korrekt som anført af indklagede, at klager har ”stjålet” telefonopkald fra kollegaer.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede</span> påstår principalt frifindelse, subsidiært frifindelse mod betaling af et mindre beløb.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Om forløbet</span>\r\n</p>\r\n<p>Indklagede tog episoden den 26. november 2018 meget alvorligt og tilbød at politianmelde kunden, hvilket klager straks afviste. Indklagede arrangerede psykologisk krisehjælp og behandling for klager i den følgende periode, og klager fik lov til at tage en kunderådgiver med ud på nogle af sine kundebesøg.</p>\r\n<p>\r\n</p>\r\n<p>I perioden fra episoden og frem til klagers sygemelding den 17. december 2018 arbejdede klager som normalt, idet hendes målopfyldelse for salg i perioden svarede til hendes generelle målopfyldelse for 2018 på 79 procent.</p>\r\n<p>\r\n</p>\r\n<p>Efter klagers raskmelding den 28. januar 2019 arbejdede hun fuld tid på normale vilkår.</p>\r\n<p>\r\n</p>\r\n<p>Ved medarbejderudviklingssamtalen den 2. april 2019 gav klager udtryk for, at hun havde fået et tilbagefald, der gjorde det mindre nemt for hende at afvikle fysiske kundemøder. På mødet drøftede klager og hendes daglige leder forskellige muligheder for, at hun i en periode kunne få andre arbejdsopgaver, herunder at hun i en periode kunne få fast arbejdsplads på kontoret.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede tilbød den 3. april 2019 klager en midlertidig omplacering og skånevilkår i form af fast arbejdstid på kontoret i B-by samt arbejdsopgaver bestående af nysalg ved kundemøder på kontoret eller telefon, servicering af bestående kunder og mulighed for at aftale kundemøder hos kunden, når klager selv ønskede det.</p>\r\n<p>\r\n</p>\r\n<p>Imidlertid afviste klager tilbuddet og fortsatte sit arbejde på normale vilkår. Hun gav herefter ikke udtryk for, at hun havde udfordringer ved at afvikle kundemøder, eller at hun ønskede at få andre arbejdsopgaver før slutningen af august 2019.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Indklagede følger løbende op på performance over for alle medarbejdere.</p>\r\n<p>\r\n</p>\r\n<p>I 2017 havde klager en målopfyldelse på 93 procent af hendes årlige budget og i 2018 en årlig målopfyldelse på 79 procent. I slutningen af maj 2019 havde hun en årlig målopfyldelse på 71 procent, selvom hendes salgstal for januar var blevet korrigeret som følge af hendes sygefravær. Pr. 31. august 2019 var klagers målopfyldelse steget til 80 procent, hvorfor kundebesøget ikke havde nogen betydning for klagers målopfyldelse.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af klagers lave salgstal havde hendes daglige leder en telefonisk dialog med klager den 24. maj 2019 og et møde med hende den 7. juni 2019, hvor det blev drøftet, hvad klager kunne gøre for at forbedre sine salgstal. Hun skulle blandt andet afholde flere ugentlige kundemøder og åbne sin kalender mere op for booking om eftermiddagen.</p>\r\n<p>\r\n</p>\r\n<p>Efter drøftelserne gik klagers salgstal op i juni 2019. Den daglige leder opdagede dog, at klager ikke havde ændret de forhold, som de havde drøftet, og at hun af egen drift var begyndt at tage en del opkald på kontoret i A-by, hvor den daglige leder ikke havde sin daglige gang. Dette var ikke en del af klagers jobbeskrivelse. Ved at tage disse telefonopkald opnåede klager sine salgsmål ved at ”stjæle” arbejde fra andre medarbejdere. Dette arbejde var klager ikke ansat til at udføre, og det udgjorde særligt et problem, da klager var delvist provisionslønnet.</p>\r\n<p>\r\n</p>\r\n<p>På den baggrund fik klager den 27. august 2019 en skriftlig påtale, hvor hendes manglende målopfyldelse og lave aktivitetsniveau blev kommenteret. Det blev gjort helt klart for klager, at hendes arbejdsopgaver efter jobbeskrivelsen ikke var at tage telefonopkald på kontoret. Klager blev på mødet også præsentereret for en handlingsplan, der angav, at manglende efterlevelse ville udløse en advarsel. Mødet blev afbrudt brat, da klagers reaktion var meget negativ.</p>\r\n<p>\r\n</p>\r\n<p>Klager gjorde over for indklagede indsigelse mod påtalen, handlingsplanen og jobbeskrivelsen. Ud fra indsigelsen kunne klagers daglige leder konstatere, at klager havde en helt anden opfattelse af hændelsesforløbet, hvorfor hun blev indkaldt til en forventnings-afstemning den 3. september 2019. Klager sygemeldte sig på ubestemt tid den 2. september 2019, og mødet den følgende dag blev derfor aflyst.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede indkaldte til en sygesamtale allerede den 11. september 2019, fordi klager havde sygemeldt sig på ubestemt tid i forlængelse af en påtale, og fordi hun sammenkædede sygemeldingen med sine indsigelser mod jobbeskrivelsen og handlingsplanen.</p>\r\n<p>\r\n</p>\r\n<p>Til sygesamtalen den 11. september 2019 gav klager udtryk for, at hun ikke så nogen mulighed for midlertidige ændringer i sin jobfunktion i forbindelse med en tilbagevenden til arbejdet. Hun gjorde det derudover klart, at hun ikke ønskede ændringer i sin jobfunktion.</p>\r\n<p>\r\n</p>\r\n<p>Ved rundbordssamtalen den 21. oktober 2019 blev det oplyst af klagers jobkonsulent, at der ifølge klagers læge ville gå 2-3 måneder, før han kunne afklare, hvad der var op og ned. Ved opfølgningssamtale den 22. oktober 2019 oplyste jobkonsulenten, at klagers læge vurderede, at der minimum ville gå 2 måneder inden forventet delvis opstart, og at han forventede en positiv effekt ved psykologhjælp, men at det ikke var muligt at vide, hvordan klager ville få det bagefter.</p>\r\n<p>\r\n</p>\r\n<p>Da der herefter ikke var tillid til, at klager ville vende tilbage til jobbet som assurandør i overensstemmelse med jobbeskrivelsen, blev der truffet beslutning om at opsige hende.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Om handicap</span>\r\n</p>\r\n<p>Klager var ikke handicappet i forskelsbehandlingslovens forstand, hvorfor forskelsbehandlingslovens § 2 ikke er relevant.</p>\r\n<p>\r\n</p>\r\n<p>Klagers ægtefælle oplyste til sygesamtalen den 11. september 2019, at klagers tilstand var en ophobning af mange små ting, og på mødet den 21. oktober 2019 oplyste jobkonsulenten, at der ikke var stillet en egentlig diagnose, men at ”overskriften” var stress. Allerede af denne grund, havde klager ikke på opsigelsestidspunktet et handicap.</p>\r\n<p>\r\n</p>\r\n<p>Klager har gjort gældende, at hendes påståede angsttilstand skyldtes kundebesøget den 26. november 2018. Hun arbejdede dog stadig i perioden fra episoden og indtil hendes sygemelding den 17. december 2018. Hun arbejdede igen på fuld tid fra den 28. januar 2019 og indtil sygemeldingen den 2. september 2019. Fra den 28. januar 2019 arbejdede hun på normale vilkår. Hun arbejdede dermed normalt i en lang periode, hvor hun efter sit eget udsagn havde angst, og hendes salgstal var i denne periode på cirka det samme niveau som tidligere år, hvor hun også havde problemer med at nå sine mål for salg. Klager var således ikke forhindret i fuldt og effektivt at deltage i arbejdslivet på lige vilkår med andre.</p>\r\n<p>\r\n</p>\r\n<p>Klagers sygemelding fra den 2. september 2019 havde desuden ikke været af lang varighed på opsigelsestidspunktet. Det fremgik af mulighedserklæringen af 16. september 2019, at klager på længere sigt forventedes at kunne komme tilbage på fuldt funktionsniveau uden skånehensyn. Af friattest af 28. oktober 2019 fremgik, at klagers læge forventede fuld uarbejdsdygtighed i 4 uger, hvorefter hun forventedes at kunne genoptage arbejdet med skånebehov efter 4-6 uger. Der var derfor heller ikke ud fra en prognose på opsigelsestidspunktet grundlag for at antage, at der ville blive tale om en langvarig funktionsbegrænsning.</p>\r\n<p>\r\n</p>\r\n<p>Den psykologiske screening af 31. oktober 2019 og psykologudtalelsen af 24. januar 2020 er udarbejdet efter opsigelsen af klager. Disse er i øvrigt alene baseret på udtalelser fra klager og indeholder flere faktuelle fejl. Det har heller ingen betydning for vurderingen af, om klager på opsigelsestidspunktet havde et handicap i forskelsbehandlingslovens forstand, at hun næsten 1,5 år efter opsigelsen har fået en diagnose af en speciallæge.</p>\r\n<p>\r\n</p>\r\n<p>Samlet gøres det gældende, at klager på afskedigelsestidspunktet ikke havde et handicap i forskelsbehandlingslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Om faktiske omstændigheder</span>\r\n</p>\r\n<p>Det er ikke korrekt, at opsigelsen var begrundet i klagers sygefravær. Opsigelsen af klager var alene begrundet i, at indklagedes bestyrelse havde mistet troen på, at klager fremadrettet ville ændre sin adfærd og tilpasse sig de krav, som indklagede stillede til sine assurandører. Klager havde udvist meget begrænset samarbejde både i forhold til hendes arbejdstilrettelæggelse, jobbeskrivelse og målopfyldelse samt i forhold til opfølgning på hendes sygemelding og drøftelse af muligheden for hendes tilbagevenden på arbejdet.</p>\r\n<p>\r\n</p>\r\n<p>Beslutningen om opsigelse var alene begrundet i driftsmæssige hensyn, da klagers sygefravær og usikkerheden omkring hendes tilbagevenden til arbejdet nødvendiggjorde opsigelsen af hensyn til indklagedes økonomi, ressourcer og opgaver.</p>\r\n<p>\r\n</p>\r\n<p>Der er desuden skabt en formodning for, at klagers sygemelding den 2. september 2019 ikke skyldtes angst.</p>\r\n<p>\r\n</p>\r\n<p>Det er således påfaldende, at klager anmeldte arbejdsskaden samme dag, som hun modtog påtalen for manglende salgsaktivitet og efterlevelse af jobbeskrivelsen, og at hun få dage herefter sygemeldte sig. Det fremgår af hendes egen læges journal, at hun ikke havde været ved lægen siden den 27. november 2018 og indtil den 4. september 2019, og det var først efter hendes arbejdsskadeanmeldelse og sygemelding, at hendes angsttilstand blev nævnt i lægens journal. Det påfaldende understøttes yderligere af, at klager ved sygemeldingen den 6. september 2019 gjorde indsigelse mod jobbeskrivelsen og handlingsplanen, og at hun ikke var interesseret i den tilbudte omplacering til B-by, men gerne ville omplaceres til A-by, som ligger tættere på hendes hjemmeadresse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Om tilpasningsforpligtelsen</span>\r\n</p>\r\n<p>Selv hvis klager har et handicap i forskelsbehandlingslovens forstand, har indklagede opfyldt sin tilpasningsforpligtelse.</p>\r\n<p>\r\n</p>\r\n<p>Det har under hele forløbet være usikkert, hvad klager fejlede, og om hun overhovedet fejlede noget. Ved medarbejderudviklingssamtalen den 2. april 2019 angav hun, at hun havde haft et tilbagefald, men dette blev ikke uddybet yderligere. Indklagede har først fået kendskab til klagers lægejournal i forbindelse med sagen for nævnet.</p>\r\n<p>\r\n</p>\r\n<p>Klager var meget lidt samarbejdsvillig og oplysende og var meget svær at få til at møde op til samtaler, hvorfor det var umuligt for indklagede at få klager tilbage i arbejdet gennem tilpasningsforanstaltninger. Indklagede forsøgte sig dog med flere forslag for at fastholde klager i jobbet hos indklagede. Disse forslag blev alle afvist.</p>\r\n<p>\r\n</p>\r\n<p>Som nævnt fik klager efter episoden den 26. november 2018 lov at tage en kunderådgiver med ved kundebesøg for at gøre hende mere tryg ved kundebesøgene igen. Hun blev også tilkoblet psykologhjælp for at bearbejde episoden.</p>\r\n<p>\r\n</p>\r\n<p>Efter medarbejderudviklingssamtalen den 2. april 2019 blev hun tilbudt en midlertidig omplacering til kontoret i B-by og skånevilkår, der gav klager fast arbejdstid på kontoret, så hun derved kunne undgå de kundebesøg, der ifølge klager var roden til problemerne. Klager afviste dog dette tilbud om omplacering, hvorefter indklagede ikke hørte mere om hendes problemer før arbejdsskadeanmeldelsen den 30. august 2019.</p>\r\n<p>\r\n</p>\r\n<p>At klager blev tilbudt en placering på kontoret i B-by frem for A-by som foreslået af klager skyldtes flere ting.</p>\r\n<p>\r\n</p>\r\n<p>Kontoret i B-by er indklagedes hovedkontor, hvor langt størstedelen af indklagedes medarbejdere arbejder. Det var derfor nemmere at indpasse klager i driften her end på indklagedes meget lille kontor i A-by.</p>\r\n<p>\r\n</p>\r\n<p>Det var også vigtigt for klagers nærmeste leder at følge klager tæt, efter at hun havde givet udtryk for, at hun havde svært ved at afvikle fysiske kundemøder. Lederen befandt sig kun i begrænset omfang på kontoret i A-by, hvorfor en placering på kontoret i B-by var en forudsætning for, at han kunne følge op på klagers situation.</p>\r\n<p>\r\n</p>\r\n<p>Under sit introforløb hos indklagede havde klager i øvrigt tidligere arbejdet på kontoret i B-by, hvilket dengang ikke gav klager udfordringer.</p>\r\n<p>\r\n</p>\r\n<p>Der var ikke som anført af klager behov for, at klager kunne servicere eksisterende kunder i området omkring A-by. Som assurandør var klagers opgaver nysalg, idet servicering af kunder og mersalg foretages af indklagedes forsikringsrådgivere uafhængigt af kundernes geografiske placering.</p>\r\n<p>\r\n</p>\r\n<p>Det er korrekt, at der er ca. 30 minutters ekstra kørsel fra A-by til B-by. Ved at placere arbejdstiden på kontoret i B-by fra kl. 09.00-15.00 tog indklagede hensyn til den længere transporttid for klager ved dette tilbud.</p>\r\n<p>\r\n</p>\r\n<p>Der var tale om et salgsjob på kontoret i B-by med assurandørmøder efter eget ønske. Den primære ændring i arbejdsopgaverne var, at salget ikke primært skete gennem udkørende aktivitet, men i stedet primært gennem telefonen. Alt salg via telefonen var også provisionsgivende, og tilbuddet indebar derfor ikke som hævdet af klager en forringelse af hendes indtjeningsmuligheder. Det var desuden uden betydning for klagers muligheder for salg, at kontoret ikke lå i det område, hvor hun har fungeret som assurandør. Telefonsalget kunne således foretages fra kontoret i B-by, uanset hvor i området kunderne befandt sig.</p>\r\n<p>\r\n</p>\r\n<p>Det er derfor ikke korrekt, at indklagedes tilbud om skåneforanstaltninger i form af et midlertidigt jobskifte til kontoret i B-by ikke var brugbart for klager.</p>\r\n<p>\r\n</p>\r\n<p>Også i forbindelse med klagers sygemelding i september 2019 tilbød indklagede skånevilkår til klager. Det fremgik således af mulighedserklæringen, at indklagede var åben over for midlertidig omplacering, midlertidige nye opgaver, skånevilkår og genoptrapning, men klager mente ikke, at der var mulighed for midlertidig ændring af sin jobfunktion, og hun ønskede heller ikke en ændring heraf.</p>\r\n<p>\r\n</p>\r\n<p>Endelig tilbød indklagede i mailkorrespondancen fra oktober 2019 klager, at de fortsat var indstillet på at tilbyde hende midlertidige skånevilkår i forbindelse med en delvis genoptagelse af arbejdet.</p>\r\n<p>\r\n</p>\r\n<p>Udover rolig optrapning af arbejdstiden samt behov for én opgave ad gangen anviste klagers læge ikke nogen særlige skånevilkår for at få klager tilbage i arbejde. De anbefalede skånevilkår var alle omfattet af indklagedes tilbud om skånevilkår.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har således opfyldt sin tilpasningsforpligtelse. Med sin afvisning af de fremsatte skånetilbud var klager imidlertid ikke kompetent, egnet og disponibel i forhold til stillingen.</p>\r\n<p>\r\n</p>\r\n<p>Den primære funktion for assurandører hos indklagede er at afholde kundemøder ude hos potentielle kunder. Det var derfor ikke muligt at tilpasse klagers stilling i forhold til denne arbejdsopgave uden at ændre jobfunktionen helt, f.eks. ved en ændring til et administrativt kontorjob eller til en stilling som forsikringsrådgiver på kontoret. Under sygesamtalen den 11. september 2019 gav klager udtryk for, at hun ikke ønskede ændringer i sin jobfunktion. Indklagede var derfor af den berettigede overbevisning, at en ændring af jobfunktionen ikke ville være en acceptabel løsning for klager.</p>\r\n<p>\r\n</p>\r\n<p>En ændring af klagers opgaver til primært kontorbaseret arbejde ville desuden have indebåret, at klager skulle udføre en helt ny funktion, hvilket ville have medført store personalemæssige og økonomiske konsekvenser for indklagede. Ud over klager havde indklagede alene én assurandør ansat, som arbejdede på fuld tid og derfor ikke kunne overtage alt klagers udkørende arbejde. De øvrige medarbejdere er forsikringsrådgivere, som er ansat på en anden overenskomst, og en placering af de udkørende opgaver hos disse ville derfor indebære en ændring af deres stilling til assurandører med ny arbejdstid og aflønning.</p>\r\n<p>\r\n</p>\r\n<p>En ændring af klagers arbejdsopgaver med omfordeling af hendes hidtidige opgaver til de øvrige medarbejdere ville derfor indebære store personalemæssige og økonomiske konsekvenser for indklagede, hvilket ville gå langt ud over, hvad der kan betragtes som proportionalt.</p>\r\n<p>\r\n</p>\r\n<p>Allerede fordi klager ikke kunne gennemføre de udkørende kundebesøg, der var den langt overvejende opgave for assurandører, var klager ikke kompetent, egnet og disponibel til stillingen.</p>\r\n<p>\r\n</p>\r\n<p>Da opsigelsen af klager ikke var i strid med forskelsbehandlingsloven, skal indklagede frifindes.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Om godtgørelsen</span>\r\n</p>\r\n<p>Hvis nævnet måtte finde, at indklagede har handlet i strid med forskelsbehandlingsloven, bør godtgørelsen maksimalt fastsættes til 3 måneders løn henset til klagers anciennitet og manglende medvirken ved de tilbudte skånevilkår.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af handicap efter lov om forbud mod forskelsbehandling på arbejdsmarkedet mv. (forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forskelsbehandlingsloven, at en arbejdsgiver ikke må forskelsbehandle lønmodtagere eller ansøgere til ledige stillinger ved ansættelse, afskedigelse, forflyttelse, forfremmelse eller med hensyn til løn- og arbejdsvilkår.</p>\r\n<p>\r\n</p>\r\n<p>Ved forskelsbehandling forstås enhver direkte eller indirekte forskelsbehandling på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af handicap behandles ringere end en anden bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der udøves direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic Underline\">Handicap</span>\r\n</p>\r\n<p>Begrebet ”handicap” i forskelsbehandlingsloven og det bagvedliggende EU-direktiv skal fortolkes i overensstemmelse med EU-Domstolens og Højesterets praksis.</p>\r\n<p>\r\n</p>\r\n<p>Handicapbegrebet omfatter herefter langvarige begrænsninger som følge af bl.a. fysiske, mentale eller psykiske skader, som i samspil med forskellige barrierer kan hindre den berørte person i fuldt og effektivt at deltage i arbejdslivet på lige vilkår med andre arbejdstagere. Også funktionsbegrænsninger af denne karakter, som skyldes en helbredelig eller uhelbredelig sygdom, kan være omfattet.</p>\r\n<p>\r\n</p>\r\n<p>Det beror på en vurdering af samtlige sagens omstændigheder, herunder navnlig oplysninger fra læger og andre sundhedspersoner, om arbejdstageren på tidspunktet for den påståede forskelsbehandling må anses for at have et handicap i direktivets og dermed forskelsbehandlingslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises bl.a. til EU-Domstolens domme af 11. april 2013 i sagerne C-335/11 og C-337/11 (Ring og Werge), 1. december 2016 i C-395/15 (Daouidi) og 9. marts 2017 i C-406/15 (Milkova) samt Højesterets domme af 22. november 2017 i sagerne 300/2016 og 305/2016 trykt i UfR2018. 830H og UfR2018. 853H.</p>\r\n<p>\r\n</p>\r\n<p>Klager skal godtgøre, at hun på tidspunktet for den påståede forskelsbehandling havde et handicap i forskelsbehandlingslovens forstand, herunder at funktionsbegrænsningen var af langvarig karakter.</p>\r\n<p>\r\n</p>\r\n<p>Klager var den 26. november 2018 på et kundebesøg, hvor hun fik serveret kaffe. Da hun fik det dårligt i forbindelse med besøget, søgte hun straks lægehjælp som følge af en mistanke om medicinforgiftning.</p>\r\n<p>\r\n</p>\r\n<p>Efter en kortvarig indlæggelse genoptog klager sit arbejde den 28. november 2018.</p>\r\n<p>\r\n</p>\r\n<p>Den 17. december 2019 blev klager sygemeldt som følge af symptomer på angst. Hun genoptog arbejdet delvist den 21. januar 2019, hvorefter hun den 28. januar 2019 vendte tilbage til arbejdet på fuld tid.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev på ny sygemeldt den 2. september 2019 og var sygemeldt frem til afskedigelsen den 30. oktober 2019.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af mulighedserklæringen af 16. september 2019, at også denne sygemelding var begrundet i angst.</p>\r\n<p>\r\n</p>\r\n<p>Efter episoden den 26. november 2018 havde klager i et for nævnet uvist antal tilfælde en kollega eller et familiemedlem med på salgsbesøg i private hjem, da hun som følge af angst var utryg ved at gennemføre besøgene alene.</p>\r\n<p>\r\n</p>\r\n<p>Klager oplyste til en samtale med sin daglige leder den 2. april 2019, at hun som følge af et tilbagefald havde svært ved at afvikle fysiske kundemøder i private hjem.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede tilbød derfor den 3. april 2019 klager en midlertidig omplacering, der indebar, at hun i en periode i stedet kunne varetage salgsopgaver fra virksomhedens kontor. Klager takkede dog den 5. april 2019 nej til denne løsning uden at indgå i dialog med indklagede om vilkårene for tilbuddet.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet lægger under disse særlige omstændigheder til grund, at klagers behov for følgeskab ved kundebesøg i private hjem havde et forholdsvist begrænset omfang, der ikke udgør en egentlig funktionsbegrænsning i forskelsbehandlingslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer, at klagers funktionsbegrænsninger som følge af angst i form af sygefravær ikke på tidspunktet for afskedigelsen havde haft en varighed, der kunne betegnes som lang.</p>\r\n<p>\r\n</p>\r\n<p>Vurderingen af, om lidelsen på dette tidspunkt medførte en begrænsning af lang varighed, må derfor bero på en prognose.</p>\r\n<p>\r\n</p>\r\n<p>Klagers funktionsbegrænsninger på afskedigelsestidspunktet og den forventede varighed heraf er beskrevet i mulighedserklæringen af 16. september 2019 og lægeerklæring af 28. oktober 2019, der begge forelå på afskedigelsestidspunktet den 30. oktober 2019.</p>\r\n<p>\r\n</p>\r\n<p>I mulighedserklæringen af 16. september 2019 vurderede klagers læge, at hun ville være fuldt sygemeldt i 4 uger, og at hun skulle have en forsigtig opstart med et begrænset timetal. På længere sigt forventedes hun at kunne komme tilbage til tidligere funktionsniveau uden skånebehov.</p>\r\n<p>\r\n</p>\r\n<p>Ifølge lægeerklæringen af 28. oktober 2019 forventedes klager på dette tidspunkt at være fuldt uarbejdsdygtig i 4 uger, hvorefter det blev forventet, at hun kunne genoptage arbejdet med skånebehov i 4-6 uger.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af disse oplysninger om prognosen på afskedigelsestidspunktet for varigheden af klagers funktionsbegrænsninger vurderer nævnet, at klager ikke har godtgjort, at hun på afskedigelsestidspunktet havde sådanne langvarige begrænsninger i sin mulighed for at deltage i arbejdslivet på lige vilkår med andre arbejdstagere, at hun som følge af sin angstlidelse havde et handicap i forskelsbehandlingslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor ikke medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet bemærker, at det ikke ændrer ved denne vurdering, at klager efter indholdet af de efterfølgende udarbejdede helbredsmæssige oplysninger havde funktionsbegrænsninger som følge af angst i en længere periode end forudsat i prognosen i de lægelige oplysninger, som forelå på afskedigelsestidspunktet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1, og stk. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 12, stk. 2, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Forskelsbehandlingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1-2, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 2, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 7 a, om delt bevisbyrde</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/04/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20220941625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DH000636"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/04/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9416"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/03/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "20-20527"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}