{
    "id": 224766,
    "title": "Pressenævnets kendelse i sag nr. 2021-80-0608",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9639 af 17/08/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2021-80-0608</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Kritik af NORDJYSKE for at lade grove beskyldninger stå uimodsagt</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">NORDJYSKE omtalte i sensommeren og efteråret 2020 i en række artikler en sag vedrørende en ældre kvindes flytning på plejehjem. I artiklerne blev kvindens bopælskommune beskyldt for, at flytningen og det efterfølgende ophold på plejehjem var sket mod kvindens vilje. Kommunen klagede til Pressenævnet over, at det i visse af artiklerne fremstod som et faktum, at der var blevet anvendt tvang i forbindelse med kvindens flytning, fordi beskyldningen herom var uimodsagt i disse artikler. Dette til trods for, at både kommunen og politiet havde afvist beskyldningen, hvilket også havde fremgået af andre artikler i artikelserien.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Pressenævnet fandt, at der var tale om grove beskyldninger, hvorfor kommunens afvisning heraf burde have fremgået af de påklagede artikler. Det kunne ikke føre til et andet resultat, at kommunens udtalelser havde fremgået af andre artikler i artikelserien, da artiklerne var blevet bragt med flere ugers mellemrum.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Pressenævnet fandt endvidere anledning til at behandle kommunens klage over fotos af kvinden, som var blevet bragt i artikelserien. Nævnet udtalte i den forbindelse kritik af NORDJYSKE for at have bragt fotos af kvinden, som viste hende i en privat og krænkende situation.</p>\r\n</div>\r\n<p>[Klager] har klaget til Pressenævnet over forsideomtalen ”<span class=\"Italic\">81-årig i sit livs mareridt</span>” af 30. august 2020, artiklerne <span class=\"Italic\">”- Jeg frygter for min mors liv</span>” af 2. oktober 2020” og ”<span class=\"Italic\">- Vi bliver mast af myndighederne</span>” af 25. oktober 2020, samt lederen ”<span class=\"Italic\">[Den ældre kvinde]s sag skal undersøges</span>” af 11. januar 2021, bragt af NORDJYSKE Stiftstidende og på netavisen nordjyske.dk, idet kommunen mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over, at NORDJYSKE i de påklagede artikler har fremstillet en sag om en ældre kvindes flytning på plejehjem på en misvisende og fejlagtig måde.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>NORDJYSKE omtalte i sensommeren og efteråret 2020 i flere artikler, hvordan den 81-årige [Den ældre kvinde] var blevet flyttet på plejehjem, efter hendes datter, som var nabo til [Den ældre kvinde], var blevet anmeldt for vold mod hende. De første artikler blev offentliggjort den 30. august 2020, hvor NORDJYSKE Stiftstidende på avisens forside bragte følgende omtale:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Italic\">81-årig i sit livs mareridt</span></p>\r\n<p>MAGTANVENDELSE: [Den ældre kvinde] fra [Bynavn 1] hentet af politi og tvangsanbragt på plejehjem. ”</p>\r\n<p>\r\n</p>\r\n<p>Under overskriften var indsat et billede, som [Klager] har klaget over, og som viser et foto af [Den ældre kvinde], der ligger i en hospitalsseng med indsunkne læber og let åbne øjne. Ved siden af sengen står hendes datter, [Datteren], let bøjet ind over sengen og kigger [Den ældre kvinde] i øjnene, mens hun holder hende i hånden.</p>\r\n<p>\r\n</p>\r\n<p>Samme dag bragte NORDJYSKE Stiftstidende lederen <span class=\"Italic\">”[Den ældre kvinde] skal hjem”</span> i den trykte avis samt på netavisen, nordjyske.dk. Endvidere bragte NORDJYSKE Stiftstidende artiklen <span class=\"Italic\">”81-årige [Den ældre kvinde] hentet af politiet”</span>, som på nordjyske.dk blev bragt under overskriften <span class=\"Italic\">”81-årige [Den ældre kvinde] kæmpede imod, da hun blev hentet af politiet: - Vi skal på en hyggelig køretur.</span> <span class=\"Italic\">”</span> Af artiklen fremgår blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”MAGT: En stille sommersøndag i [Bynavn 1] udviklede sig til et mareridt for [Den ældre kvinde] og hendes datter [Datteren] med voldsanmeldelse, politipatrulje og tvangsanbringelse.</p>\r\n<p>[Den ældre kvinde] var lige stået op efter sin middagslur i lejligheden i [Bynavn 1], da to hjemmehjælpere, hun ikke havde set før, pludselig kom på uventet besøg. Det var søndag 2. august i år.</p>\r\n<p>Endnu mere uventet var det, at hjemmeplejen havde to politifolk med. [Den ældre kvinde] fik at vide af en af hjemmeplejerne, at hun skulle med ud på \"en hyggelig køretur\".</p>\r\n<p>-Nej, det skal jeg ikke. Jeg skal ikke nogen steder, lod hun de ubudne gæster forstå.</p>\r\n<p>[Den ældre kvinde]s datter [Datteren], der bor i en lejlighed ved siden af, gik ind for at finde ud af, hvad der foregik. Men det fik hun ikke meget ud af.</p>\r\n<p>-Du skal bare pikkel' ind til dig selv, sagde den ene af betjentene.</p>\r\n<p>\r\n   <span class=\"Italic\">-Jeg vil ikke med</span>\r\n</p>\r\n<p>Kort efter så [Datteren] betjentene og de to hjemmehjælpere slæbe af sted med hendes mor.</p>\r\n<p>Da [Den ældre kvinde] fik øje på sin datter, råbte hun: \"Hjælp mig. Jeg vil ikke med\".</p>\r\n<p>-Jeg kunne se angsten og frygten i min mors øjne. Jeg kan slet ikke holde ud at tænke på det, fortæller [Datteren].</p>\r\n<p>Hun gik ud igen, men fik igen at vide af politifolkene, at hun ikke skulle blande sig og give sin mor \"gode idéer\". De lod hende dog også forstå, at de ville køre [Den ældre kvinde] til plejehjemmet [Ældrecentret]. [Datteren] var chokeret over den oplysning.</p>\r\n<p>[…]</p>\r\n<p>Det var med til at gøre hende ekstra ulykkelig, at politifolkene lod hende forstå, at der var kommet en anmeldelse om vold mod [Den ældre kvinde].</p>\r\n<p>Og at den formodede gerningsmand var [Datteren].</p>\r\n<p>-Det er virkelig ubehageligt at blive beskyldt for sådan noget. Jeg har aldrig lagt hånd på min mor, siger hun.</p>\r\n<p>\r\n   <span class=\"Italic\">Dårlig mave</span>\r\n</p>\r\n<p>Efterfølgende har hun tænkt på, hvad der kunne være anledning til anmeldelsen. […]</p>\r\n<p>Det kan også tænkes, at hjemmeplejen har set blå mærker på [Den ældre kvinde] nogle dage forinden. Men kombinationen af, at hun får blodfortyndende medicin, og at hun falder ind imellem, betyder, at hun let får blå mærker.</p>\r\n<p>\r\n   <span class=\"Italic\">Ingen dommerkendelse</span>\r\n</p>\r\n<p>[…]</p>\r\n<p>Hun ved ikke, om der var vidner til den dramatiske aktion ved huset tæt på rundkørslen i [Bynavn 1]. Men hun ringede undervejs til sin ven og bisidder [Bisidderen] fra [Bynavn 2]. [Bisidderen] har hjulpet mor og datter fra [Bynavn 1] i snart 15 år, så hun kender dem godt.</p>\r\n<p>Gennem telefonen kunne hun høre, hvad der foregik.</p>\r\n<p>-Jeg kunne høre, at [Den ældre kvinde] råbte: \"Jeg vil ikke. Jeg vil ikke\". Det var meget brutalt og hjerteskærende at lytte til, fortæller [Bisidderen].</p>\r\n<p>Hun hæfter sig også ved, at politiet ikke havde en dommerkendelse, og at de tvang [Den ældre kvinde] med, selv om hun højt og tydeligt gav udtryk for, at hun ikke ville med. [Den ældre kvinde] er myndig, og indtil nu har hun været helt åndsfrisk, når man ser bort fra de gange, hun har haft blærebetændelse. Så kan hun godt blive konfus. I telefonen prøvede [Bisidderen] at fortælle en af betjentene, at det hele var en misforståelse, og at [Datteren] aldrig ville gøre sin mor ondt. Men forgæves.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Pæne ord</span>\r\n</p>\r\n<p>NORDJYSKE har taget kontakt til bekendte og familie til [Den ældre kvinde] og hendes datter. De er meget rystede over sagen og chokerede over beskyldningerne mod [Datteren]. […]</p>\r\n<p>\r\n   <span class=\"Italic\">På tynd is</span>\r\n</p>\r\n<p>Men er det overhovedet lovligt, når hjemmepleje og politi går ind i en borgers hjem og tvinger borgeren med? Der skal virkelig være fare på færde og foreligge en klar myndighedsbeslutning, fastslår forsvarsadvokat [Advokat A] […]</p>\r\n<p>\r\n   <span class=\"Italic\">Lægefaglig vurdering</span>\r\n</p>\r\n<p>Stationsleder ved Nordjyllands Politi i [Bynavn 3], vicepolitiinspektør [Stationslederen], bekræfter, at der var en patrulje på adressen i [Bynavn 1] 2. august, og han bekræfter også, at politiet havde modtaget en anmeldelse. Men det var ikke politiets beslutning at tage [Den ældre kvinde] med, oplyser han.</p>\r\n<p>-Det der skete er begrundet i en lægefaglig vurdering, og der er nu en igangværende efterforskning af sagen. Derfor kan jeg heller ikke fortælle flere detaljer om sagen, siger [Stationslederen]. […]</p>\r\n<p>[Direktøren], der er direktør for Sundhed, Ældre og Handicapforvaltningen i [Klager], oplyser, at man \"aldrig\" bruger tvang for at flytte borgere på plejehjem.</p>\r\n<p>-En flytning kræver borgerens samtykke, og det er også tilfældet i denne sag, siger han.</p>\r\n<p>Der ligger faktisk et dokument i sagen, som angiveligt skal dokumentere, at [Den ældre kvinde] selv har bedt om at komme på plejehjem.</p>\r\n<p>Det er dateret 3. august -altså dagen efter at politiet hentede [Den ældre kvinde]. Der er tale om en bevilling af et midlertidig plejeophold.</p>\r\n<p>\"Du har søgt om midlertidigt ophold\", hedder det i brevet, som også henviser til, at [Den ældre kvinde] skulle have været udsat for vold. Men kommunen har tilsyneladende ikke fået en underskrift fra [Den ældre kvinde], og [Datteren] mener, at dokumentet er opfundet af kommunen for at bringe papirarbejdet i forbindelse med flytningen i orden. At [Den ældre kvinde] selv skulle have søgt om at komme på plejehjem, passer heller ikke godt sammen med, at personalet den søndag meddelte den 81-årige kvinde, at de blot skulle på \"en hyggelig køretur\".</p>\r\n<p>\r\n   <span class=\"Italic\">Politiets vurdering</span>\r\n</p>\r\n<p>[Direktøren] ønsker dog ikke at svare på spørgsmål i sagen.</p>\r\n<p>NORDJYSKE: Hvad er forklaringen på, at [Den ældre kvinde] først dagen efter flytningen 3. august, modtager en bekræftelse på et midlertidigt ophold på [Ældrecentret], og er der dokumentation for, at hun har søgt om et ophold? -Jeg har ikke flere kommentarer til sagen. I den konkrete sag er det politiet, der har truffet beslutning om, hvad der skal ske, så du må snakke med dem. Jeg kan ikke kommentere sagen yderligere, siger [Direktøren].</p>\r\n<p>Men vicepolitiinspektør [Stationslederen] henviser altså til en lægefaglig vurdering i sagen. Det har ikke været muligt at få at vide, hvem der har truffet denne lægefaglige vurdering.</p>\r\n<p>[…]</p>\r\n<p>NORDJYSKE vil naturligvis også gerne have en kommentar fra hovedpersonen selv, men af hensyn til [Den ældre kvinde] er det foreløbig besluttet, at der ikke skal laves et interviewbesøg på sygehuset.</p>\r\n<p>Men [Datteren] og hendes bisidder [Bisidderen] har optaget en samtale på sygehuset, som NORDJYSKE har hørt.</p>\r\n<p>Det fremgår tydeligt af denne samtale, at [Den ældre kvinde] vil hjem til sin lejlighed i [Bynavn 1], når hun er frisk nok til at forlade sygehuset.</p>\r\n<p>Hun svarer også tydeligt \" nej\" til spørgsmålet, om hendes datter slår hende.</p>\r\n<p>» Det kræver meget tungtvejende argumenter og direkte fare for borgerens liv og lemmer, for at politiet kan gå ind i og tvangsflytte borgeren. Det er ikke nok, at nogen har hørt råb inde fra lejligheden. ”</p>\r\n<p>\r\n</p>\r\n<p>Den 31. august 2020 fortsatte omtalen af sagen med artiklen <span class=\"Italic\">”Politidirektør: - Vi overtalte [Den ældre kvinde] til at følge med, men måske var hun lidt skræmt”</span> på nordjyske.dk. En enslydende artikel blev den 1. september 2020 bragt i NORDJYSKE Stiftstidende under overskriften <span class=\"Italic\">”Politidirektør om 81-årig: - Det var ikke en tvangsflytning”</span>. Af artiklen fremgår bl.a.:</p>\r\n<p>\r\n</p>\r\n<p>”NORDJYLLAND: Politidirektør hos Nordjyllands Politi, [Politidirektøren] afviser, at der var tale om en tvangsflytning, da politi og hjemmepleje 2. august flyttede 81-årige [Den ældre kvinde] fra hendes hjem i [Bynavn 1] til en aflastningsplads på [Ældrecentret].</p>\r\n<p>Men samtidig erkender politidirektøren, at den ældre dame kan have været skræmt af situationen, da to betjente og to hjemmeplejere pludselig bankede på den søndag eftermiddag, efter at [Den ældre kvinde] lige var stået op fra en middagslur.</p>\r\n<p>-Efter at have læst rapporten, er det min opfattelse, at betjentene stille og roligt forklarede [Den ældre kvinde], at der var en aflastningsplads, og at det ville være godt for hende at tage imod den, og det gik hun med til, siger [Politidirektøren].</p>\r\n<p>Men et vidne og datteren har forklaret NORDJYSKE, at [Den ældre kvinde] var meget oprevet og blandt andet højlydt råbte \" jeg vil ikke -jeg vil ikke\", -og, at der for at berolige hende blev sagt: \" Vi skal bare ud på en hyggelig køretur\".</p>\r\n<p>-Det er muligt, at hele situationen virkede lidt skræmmende på hende, men ifølge betjentene fulgte hun frivilligt med, og i stedet var det datteren, der forsøgte at overtale hende til blive, siger [Politidirektøren].</p>\r\n<p>[…]</p>\r\n<p>NORDJYSKE beskrev i en artikel søndag, hvordan datteren [Datteren] og personer omkring familien er dybt rystede over politiets flytning af [Den ældre kvinde].</p>\r\n<p>NORDJYSKE: Hvorfor greb politiet ind og flyttede [Den ældre kvinde], og ikke den person, der var mistænkt for at overgrebet? -Det var jo en lidt løs anmeldelse af vold, som vi med flytningen måske kunne forhindre i at udvikle sig yderligere, siger politidirektøren.</p>\r\n<p>[…]</p>\r\n<p>Politidirektøren henviser i øvrigt til politilovens § 10, som giver politiet hjemmel til at tage sig af personer, \"der er ude af stand til at tage vare på sig selv på grund af sygdom, tilskadekomst eller hjælpeløshed, og som træffes under forhold, der indebærer fare for den pågældende eller andre\".</p>\r\n<p>Ifølge de kilder, som NORDJYSKE har talt med, inklusiv familiens læge, [Lægen] var der imidlertid ingen fare på færde.</p>\r\n<p>-Nu var der en aflastningsplads, og med baggrund i voldsanmeldelsen vurderede vi, at det var bedst at overtale hende til at tage imod pladsen og få lidt ro, mens vi efterforskede sagen, siger [Politidirektøren].</p>\r\n<p>[…] ”</p>\r\n<p>\r\n</p>\r\n<p>Sideløbende med offentliggørelsen af de påklagede artikler havde [Klager] og NORDJYSKE en skriftlig korrespondance. Pressenævnet har fra [Klager] modtaget kopi af korrespondancen, hvor af det fremgår, at NORDJYSKEs journalist den 18. september 2020 skrev følgende til [Klager]:</p>\r\n<p>\r\n</p>\r\n<p>”Ang. sagen om flytningen af [Den ældre kvinde]</p>\r\n<p>Det er advokat [Advokat B]s opfattelse, at [Den ældre kvinde] kan flytte hjem fra plejehjemmet, hvis hun ønsker det. Hvad siger du til det? ”</p>\r\n<p>\r\n</p>\r\n<p>Hertil svarede [Klager] samme dag:</p>\r\n<p>\r\n</p>\r\n<p>”Da jeg er underlagt tavshedspligt når det gælder personhenførbare følsomme oplysninger, herunder sundhedsoplysninger, vælger jeg at svare på dine spørgsmål i generelle vendinger.</p>\r\n<p>En person, som kan give et informeret samtykke, har ret til at tage beslutning om, hvor vedkommende vil modtage behandling og pleje, herunder om man vil opholde sig i eget hjem. Til brug for vurdering af, hvorvidt en person kan give informeret samtykke, vil vi som kommune altid støtte os til en lægefaglig vurdering heraf.</p>\r\n<p>Hvis en person ikke vurderes i stand til at give et informeret samtykke, vil en ansøgning om iværksættelse af værgemål blive iværksat.</p>\r\n<p>Når en borger afslutter sit ophold på en midlertidig plads på et ældrecenter, skal kommunen altid vurdere borgerens behov for hjælp, herunder iværksættelse af hjemmepleje, sikre fremskaffelse af nødvendige hjælpemidler samt evt. boligindretning forud for flytning til eget hjem. ”</p>\r\n<p>\r\n</p>\r\n<p>Den 19. september 2020 bragte NORJDYSKE artiklen <span class=\"Italic\">”[Datteren] sigtet for vold mod sin mor: - Mærkeligt.</span> <span class=\"Italic\">Hjemmeplejen har altid rost mig”</span> på nordjyske.dk. En enslydende artikel blev den 20. september 2020 bragt i NORDJYSKE Stiftstidende under overskriften <span class=\"Italic\">”[Datteren] sigtet for vold mod sin mor”</span>. Af artiklen fremgår bl.a.:</p>\r\n<p>\r\n</p>\r\n<p>”[BYNAVN 1]: Efter 48 dages overvejelser og efterforskning har Nordjyllands Politi besluttet at sigte [Datteren] for vold mod sin mor. Det sker efter en meget omstridt aktion 2. august, hvor hjemmeplejen sammen med politiet hentede [Den ældre kvinde] og kørte hende på plejehjem i [Bynavn 4] mod hendes vilje. Begrundelsen var, at der var kommet en anmeldelse om vold.</p>\r\n<p>Og nu er [Datteren] altså officielt mistænkt for at have været voldelig mod sin mor. Sigtelsen dækker perioden 17. oktober 2019 til 2. august 2020.</p>\r\n<p>Anmelderen er hjemmeplejen.</p>\r\n<p>[Datteren] understreger, at hun aldrig har øvet vold mod sin mor. Hun er rystet.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Kan flytte hjem</span>\r\n</p>\r\n<p>Det er i øvrigt ikke Aarhusadvokatens opfattelse, at kommunen og politiet kan holde [Den ældre kvinde] på plejehjemmet i [Bynavn 4] mod hendes vilje. Voldssigtelse eller ej.</p>\r\n<p>-Der er jo meget forskellige opfattelser af flytningen af [Den ældre kvinde]. Politiet skriver i rapporten, at de overtalte [Den ældre kvinde] til at følge med over på Plejecentret i [Bynavn 4], mens [Datteren] mener, at [Den ældre kvinde] blev tvunget til at tage med.</p>\r\n<p>Det er min opfattelse, at [Den ældre kvinde] kan flytte hjem til [Bynavn 1] igen, hvis hun ønsker det, siger han.</p>\r\n<p>NORDJYSKE har spurgt socialdirektør i [Klager] [Direktøren], om [Den ældre kvinde] kan tage hjem til [Bynavn 1], hvis hun ønsker det.</p>\r\n<p>Han ønsker ikke at kommentere den konkrete sag, men siger om spørgsmålet generelt: -En person, som kan give et informeret samtykke, har ret til at tage beslutning om, hvor vedkommende vil modtage behandling og pleje, herunder om man vil opholde sig i eget hjem, siger [Direktøren]. ”</p>\r\n<p>\r\n</p>\r\n<p>I kopien af den skriftlige korrespondance mellem NORDJYSKE og [Klager], som Pressenævnet har modtaget fra [Klager], fremgår det, at NORDJYSKEs journalist den 29. september 2020 skrev følgende til kommunen:</p>\r\n<p>\r\n</p>\r\n<p>”Jeg har nogle opfølgende spørgsmål vedr. sagen om [Den ældre kvinde]</p>\r\n<p>1. [Den ældre kvinde] er nu for 2. gang blev indlagt ifm med sin aflastningsplads på [Ældrecentret]. Kan hun nu komme hjem til [Bynavn 1], hvis hun og datteren ønsker det og evt overgå til et privat hjemmeplejefirma?</p>\r\n<p>2. Har [Klager] forud for flytning 2. august modtaget en ansøgning fra [Den ældre kvinde] om aflastsningpladsen?</p>\r\n<p>3. Datten fortæller, at hun er blevet anmeldt for dokumentfalsk i forbindelse med en</p>\r\n<p>anmodning om aktindsigt i moderens sagsakter. Kan du bekræfte det, og hvad er årsagen til anmeldelsen?</p>\r\n<p>4. Det fremgår af voldsanmeldelsen mod datteren, at overgrebene skulle være stået på i næsten et år. Hvorfor har kommunen så ladet det stå på så længe og først anmeldt det nu? ”</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår, at [Klager] i en mail af 30. september 2020 svarede følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Når Nordjyske vælger at bringe artikler som indeholder konkrete personhenførbare følsomme oplysninger, hvor et konkret svar fra mig eller kommunen kun kan gives, hvis jeg/vi bryder vores tavshedspligt, så vil jeres artikler uværgerligt bære præg af, at kun den ene part i sagen kan komme til orde i offentligheden. Da jeg svarede dig på dine spørgsmål i mail d. 18. september betonede jeg netop dette forhold, at jeg i store træk kun kan svare på spørgsmål i generelle vendinger - hvis ikke jeg skal bryde min tavshedspligt. I offentlighedens interesse bør I gøre opmærksom på dette forhold når i bringer citater fra mig i den konkrete sag.</p>\r\n<p>Spørgsmål 1:</p>\r\n<p>Jeg kan kun gentage mit svar til dig fra d. 18. september, nemlig at en person, som kan give et informeret samtykke, har ret til at tage beslutninger om, hvor vedkommende vil modtage behandling og pleje, herunder om man vil opretholde sig i eget hjem. Til brug for vurdering af, hvorvidt en person kan give informeret samtykke, vil vi som kommune altid støtte os til en lægefaglig vurdering heraf. Hvis en person</p>\r\n<p>ikke vurderes i stand til at give et informeret samtykke, vil en ansøgning om iværksættelse af værgemål blive iværksat. Jeg kan supplerende oplyse at hvis en person bevilges hjemmehjælp eller en plejebolig, så har personen frit valg og kan fx vælge blandt én af de hjemmeplejeleverandører der aktuelt er godkendt til at levere hjemmepleje i [Klager].</p>\r\n<p>Spørgsmål 2:</p>\r\n<p>Hvis en borger får behov for en midlertidig plads på et plejecenter, så skal borgeren selvfølgelig give accept til at flytte ind på en midlertidig plads. Det kan fx dreje sig om et aflastningsophold eller rehabilitering efter et sygehusophold. Da der oftest er tale om akutte situationer når en borger får behov for en midlertidig plads, og borgeren giver mundtligt accept af at flytte ind på en midlertidig plads, så ligger der heri implicit en ansøgning fra borgerens side. Da en midlertidig plads kræver en bevilling, er det standardprocedure, at bevillingsskrivelsen efterfølgende sendes til borgeren, hvor borgeren oplyses om indholdet i den bevilgede ydelse, og de nærmere betingelser der er tilknyttet bevillingen.</p>\r\n<p>Spørgsmål 3:</p>\r\n<p>[Klager] har ikke anmeldt datteren eller andre konkrete personer for dokumentfalsk – [Klager] har valgt at orientere Nordjyllands Politi om “et undrende forhold” i.f.m. en anmodning om aktindsigt. Det er Nordjyllands Politi der afgør om der eventuelt skulle være tale om strafbare forhold – ikke [Klager].</p>\r\n<p>Spørgsmål 4:</p>\r\n<p>Det er op til Nordjyllands Politi at efterforske en sag med henblik på vurdering af, om en henvendelse/anmeldelse skal give anledning til en eventuel sigtelse og tiltale - ikke [Klager]. Det er Nordjylland Politi der afgør hvilke forhold der skal inddrages i en efterforskningen - ikke [Klager]. ”</p>\r\n<p>\r\n</p>\r\n<p>Den 1. oktober 2020 bragte NORDJYSKE den påklagede artikel <span class=\"Italic\">”[Den ældre kvinde] vil hjem fra plejehjemmet: - Vi frygter for hendes liv” </span>på nordjyske.dk. Artiklen blev endvidere bragt den 2. oktober 2020 i NORDJYSKE Stiftstidende under overskriften: <span class=\"Italic\">”- Jeg frygter for min mors liv</span>”. Af artiklen fremgår bl.a.:</p>\r\n<p>\r\n</p>\r\n<p>”[BYNAVN 3]: [Klager] ville tilsyneladende ”redde” 81-årige [Den ældre kvinde] fra en voldelig datter, da [Den ældre kvinde] imod sin vilje blev fjernet fra sit hjem i [Bynavn 1] af hjemmepleje og politi 2. august i år. Hun blev anbragt på plejehjem i [Bynavn 4].</p>\r\n<p>Men redningsaktionen gik ikke godt. Før anbringelsen var [Den ældre kvinde] frisk, klar i hovedet og kunne stort set klare sig selv, nu er hun for anden gang på to måneder blevet indlagt på [Bynavn 3] Sygehus – afkræftet og dehydreret.</p>\r\n<p>Hendes datter, [Datteren], og bisidder [Bisidderen] frygter for [Den ældre kvinde]s liv, hvis hun skal sendes tilbage til plejehjemmet, når hun er på højkant igen.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Dokumentfalsk</span>\r\n</p>\r\n<p>Konflikten mellem [Klager] og [Datteren] er nu trappet yderligere op. Centralt i sagen står, om det er rigtigt, at [Den ældre kvinde] bad [Klager] om at komme på plejehjem. Det har hun aldrig givet udtryk for blandt familie og venner, at hun ønsker. I den forbindelse har hun skrevet under på et brev med ønske om aktindsigt i [Klager], så det er muligt at se den pågældende ansøgning.</p>\r\n<p>Ifølge en professor i forvaltningsret skal der ikke nødvendig ligge en underskrevet ansøgning fra borgeren.</p>\r\n<p>- Der er nok ikke egentlige formkrav, men der SKAL som minimum være et notat, siger professor [Professoren] fra Aalborg Universitet.</p>\r\n<p>Men i stedet for at udlevere akterne har [Klager] nu også anmeldt [Datteren] for dokumentfalsk. Altså at hun angiveligt skulle have forfalsket sin mors underskrift for at få aktindsigt. Det afviser hun.</p>\r\n<p>- Det kunne jeg ikke finde på. Som jeg ser det, handler det kun om, at de ikke vil udlevere de akter, fordi der ikke findes en ansøgning om plejehjemsplads fra min mor eller noget notat om det, siger [Datteren].</p>\r\n<p>\r\n   <span class=\"Italic\">Accept var ansøgning</span>\r\n</p>\r\n<p>Dagen efter, at politi og hjemmeplejere hentede [Den ældre kvinde] i hendes hjem – altså 3. august, lå der et brev fra [Klager] i postkassen. Heri skriver kommunen, at [Den ældre kvinde]s ansøgning om en midlertidig plads er blevet imødekommet.</p>\r\n<p>”Din ansøgning er nu blevet behandlet, og der er truffet afgørelse om, at du er bevilget en midlertidig plads”, stod der i brevet.</p>\r\n<p>Nordjyllands Politi og [Klager] hævder, at [Den ældre kvinde] blev overtalt til at følge frivilligt med 2. august. Deri ligger der en accept og dermed reelt en ansøgning om plads, lyder det fra direktør for Sundheds-, Ældre og Handicapforvaltningen i [Klager] [Direktøren].</p>\r\n<p>- Når en borger giver mundtlig accept af at flytte ind på midlertidig plads, så ligger der heri implicit en ansøgning fra borgerens side. Da en midlertidig plads kræver en bevilling, er det standardprocedure, at bevillingsskrivelsen efterfølgende sendes til borgeren, siger [Direktøren], der understreger, at han udtaler sig om de generelle regler og ikke kommenterer den konkrete sag.</p>\r\n<p>[Datteren] har imidlertid beskrevet, hvordan [Den ældre kvinde] højlydt protesterede, inden de kørte fra hjemmet, og hun fik for eksempel heller ikke sin vigtige medicin med sig.</p>\r\n<p>\r\n   <span class=\"Italic\">Hun skal hjem</span>\r\n</p>\r\n<p>Spørgsmålet er nu, hvad der kommer til at ske, når [Den ældre kvinde] skal udskrives igen. Hvis man spørger en ekspert i socialret, er der ingen tvivl.</p>\r\n<p>- Det er helt galt, at de kører hende på plejehjem, når hun ikke kan sige, hvor hun vil hen. I et sådant tilfælde skal hun principielt hjem, indtil de har fået godkendt en flytning uden samtykke. De kan så vælge aflastning i stedet, men her gælder det så meget desto mere, at hun skal hjem, så snart hun beder om det, siger lektor [Lektoren] fra Aarhus Universitet.</p>\r\n<p>Til det siger ældredirektør [Direktøren].</p>\r\n<p>- En person, som kan give et informeret samtykke, har ret til at tage beslutninger om, hvor vedkommende vil modtage behandling og pleje, herunder om man vil opretholde sig i eget hjem. Til brug for vurdering af, hvorvidt en person kan give informeret samtykke, vil vi som kommune altid støtte os til en lægefaglig vurdering heraf. Hvis en person ikke vurderes i stand til at give et informeret samtykke, vil en ansøgning om iværksættelse af værgemål blive iværksat.</p>\r\n<p>Ifølge [Datteren] og [Bisidderen] giver [Den ældre kvinde] i sine vågne øjeblikke stadig klart udtryk for, at hun vil hjem til [Bynavn 1]. ”</p>\r\n<p>\r\n</p>\r\n<p>I artiklen er der bl.a. indsat to billeder af [Den ældre kvinde], som er ledsaget af følgende billedtekst:</p>\r\n<p>\r\n</p>\r\n<p>”Billedet til venstre blev taget ved udskrivelsen til plejehjemmet 15. august. Til højre ni dage senere, da [Den ældre kvinde] blev indlagt igen. ”</p>\r\n<p>\r\n</p>\r\n<p>Billedet til venstre viser et foto af [Den ældre kvinde], som sidder i en kørestol og smiler til kameraet. På billedet til højre ses [Den ældre kvinde] liggende i en hospitalsseng med lukkede øjne og åben mund med indsunkne læber.</p>\r\n<p>\r\n</p>\r\n<p>NORDJYSKE Stiftstidende bragte den 25. oktober 2020 artiklen ”<span class=\"Italic\">- Vi bliver mast af myndighederne</span>” i den trykte avis og på nordjyske.dk, som [Klager] ligeledes har klaget over til Pressenævnet. Artiklen havde følgende underrubrik:</p>\r\n<p>\r\n</p>\r\n<p>”RET: Datter og bisidder føler sig trynet af [Klager] i sagen om [Den ældre kvinde], der stadig er ”tvangsanbragt””</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgår følgende:</p>\r\n<p>\r\n</p>\r\n<p>”[BYNAVN 3]: Man skal passe på med at lægge sig ud med myndighederne. Det ender bare med, at man får dem på nakken.</p>\r\n<p>Sådan føler [Datteren] fra [Bynavn 1] og bisidder [Bisidderen] fra [Bynavn 2]. De har protesteret over politiet og [Klager] i sagen om [Datteren]s mor [Den ældre kvinde], som 2. august blev tvangsfjernet fra sin lejlighed i [Bynavn 1].</p>\r\n<p>[Den ældre kvinde] har nu snart været på plejehjem i tre måneder mod sin vilje, og kommunen forsøger at få en værge til hende, selv om hun ikke er dement. [Datteren] skal i retten for vold mod sin mor til februar, og [Bisidderen] har fået en sigtelse for dokumentfalsk.</p>\r\n<p>- Vi ser sådan på det, at myndighederne forsøger at mase os, fordi vi har tilladt os at protestere over tvangsflytningen af [Den ældre kvinde]. Men vi vil jo bare gerne rette op på misforståelsen og hjælpe til, at [Den ældre kvinde] kommer hjem igen, siger [Bisidderen].</p>\r\n<p>Hun har modtaget en sigtelse for dokumentfalsk – hvilket [Datteren] i øvrigt også har. Kommunen har meldt til politiet, at de to kvinder har forfalsket [Den ældre kvinde]s underskrift for at få aktindsigt i sagen.</p>\r\n<p>De to kvinder forstår ikke, hvor kommunen har den idé fra, men de tænker, at anmeldelsen er kommet for at undgå at give aktindsigt. [Den ældre kvinde] har nemlig aldrig bedt om at komme på plejehjem, og det vil fremgår af papirerne, vurderer de.</p>\r\n<p>\r\n   <span class=\"Italic\">Løs anmeldelse</span>\r\n</p>\r\n<p>[Datteren] modtog anklageskriftet i går. Den handler om, at hun skulle have udsat sin mor for vold flere gange fra oktober sidste år til 2. august i år. Domsmandssagen er bygget op på, at [Den ældre kvinde] jævnligt har haft blå mærker i den periode. Det hænger sammen med, at hun er faldet flere gange og samtidig får blodfortyndende medicin, forklarer [Datteren].</p>\r\n<p>- Jeg kunne aldrig finde på at slå min mor, siger hun.</p>\r\n<p>Det var en anmeldelse om vold 2. august, som satte hele aktionen i gang. Politidirektør [Politidirektøren] kaldte NORDJYSKE anmeldelsen ”lidt løs”.</p>\r\n<p>- Det var jo en lidt løs anmeldelse af vold, som vi med flytningen måske kunne forhindre i at udvikle sig yderligere, sagde politidirektøren.</p>\r\n<p>Heldigvis er [Den ældre kvinde] ifølge sin datter tilsyneladende på vej ud af det chok, det har været at blive fjernet fra hjemmet og komme på sygehus i to omgange. Det føler [Datteren]. Og når hun spørger sin mor, om hun vil blive på plejehjemmet, eller om hun gerne vil hjem, tøver [Den ældre kvinde] ikke.</p>\r\n<p>- Jeg vil gerne hjem, siger hun. Men hun er også nogle gange ked af det. Så siger hun, at der jo alligevel ikke er nogen, der vil hjælpe, fortæller [Datteren].</p>\r\n<p>\r\n   <span class=\"Italic\">Kommunal undring</span>\r\n</p>\r\n<p>[Direktøren], der er direktør for Sundhed, ældre- og handicapområdet i [Klager], afviser, at kommunen har anmeldt de pågældende borgere for dokumentfalsk. Kommunen har blot ”videregivet vores undring”.</p>\r\n<p>- Vi har modtaget en anmodning om aktindsigt fra [Den ældre kvinde], som gav anledning til, at vi kontaktede pågældende, som var indlagt, for en nærmere præcisering af aktindsigtsanmodningen. I den forbindelse blev vi af sygehuset oplyst om, at [Den ældre kvinde] ([Den ældre kvinde], red.) af helbredsmæssige årsager ikke har været i stand til at indgive den pågældende anmodning om aktindsigt, og det var således heller ikke muligt for kommunen at få anmodningen præciseret. Dette forhold undrede os, og vi valgte på den baggrund at videregive vores undring til politiet, siger [Direktøren].</p>\r\n<p>Når [Den ældre kvinde] ikke kan eller vil tale med myndighedspersoner, hænger det sammen med, at hun stadig er mærket af sin situation, oplyser [Bisidderen]. ”</p>\r\n<p>\r\n</p>\r\n<p>Den 9. januar 2021 bragte NORDJYSKE Stiftstidende artiklen <span class=\"Italic\">”- Et umenneskeligt forløb”</span>. Af artiklen, som samme dag blev bragt på nordjyske.dk under overskriften <span class=\"Italic\">”[Den ældre kvinde] er død: - Hvorfor skulle hun fyldes med morfin?</span> <span class=\"Italic\">”</span>, fremgår bl.a.:</p>\r\n<p>\r\n</p>\r\n<p>”[BYNAVN 1]: Tirsdag 5. januar klokken 16.20 var [Den ældre kvinde]s datter og bisidder [Bisidderen] samlet omkring den 81-årige kvindes sygeseng på [Ældrecentret]. I en morfindøs sov hun stille ind.</p>\r\n<p>Forinden havde Regionshospital Nordjylland i [Bynavn 3] 31. december besluttet, at videre behandling af [Den ældre kvinde] var \"uhensigtsløs\", som det hedder i journalen, og havde gjort hende klar til drop med morfin og \"kærlig pleje\".</p>\r\n<p>- Vi forstår det ikke. Hun havde ikke stærke smerter, men skulle alligevel have store mængder morfin, som man for eksempel giver dødssyge kræftpatienter. Det er dybt rystende, siger [Bisidderen].</p>\r\n<p>Datteren har sammen med [Bisidderen] forsøgt at få [Den ældre kvinde] hjem til lejligheden i [Bynavn 1], men selv om [Den ældre kvinde] flere gange udtrykte, at det var dét, hun ønskede, lykkedes det ikke.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Hentet af politiet</span>\r\n</p>\r\n<p>NORDJYSKE har fulgt [Den ældre kvinde], siden hun blev fjernet fra hjemmet i [Bynavn 1] 2. august. [Den ældre kvinde] boede i egen lejlighed ved siden af datteren, som var blevet anmeldt for at være voldelig over for moderen. Anmeldelsen byggede på, at naboer havde hørt råben fra lejligheden, og at [Den ældre kvinde] havde flere blå mærker på kroppen.</p>\r\n<p>To betjente og [Klager]s hjemmepleje dukkede uanmeldt op søndag eftermiddag 2. august, og ifølge Nordjyllands Politi blev [Den ældre kvinde] overtalt til at følge med. Formålet var at beskytte hende mod datterens formodede overgreb, og [Klager] ville anbringe hende på [Ældrecentret], så hun kunne \"komme til hægterne igen\".</p>\r\n<p>Ifølge datteren og [Bisidderen] protesterede [Den ældre kvinde] højlydt over at blive fjernet fra hjemmet. Hun var på det tidspunkt, ud over almindelig aldersvækkelse, forholdsvis frisk og kunne selv komme omkring og stige ind i politibilen.</p>\r\n<p>Datteren har først nu, efter moderens død, fået adgang til journaler i sagen. En lægeundersøgelse - dagen efter afhentningen i hjemmet - konstaterede, at [Den ældre kvinde] havde en del blå mærker på kroppen, som kunne stamme fra vold. Ifølge datteren stammer de blå mærker imidlertid fra fald i hjemmet. [Den ældre kvinde] fik også blodfortyndende medicin, som gør, at man nemt får blå mærker.</p>\r\n<p>[…]</p>\r\n<p>Datteren blev senere tiltalt for vold, og hun blev i løbet af de fem måneder, hvor [Den ældre kvinde] skiftevis var på [Ældrecentret] og sygehuset, nægtet adgang til informationer om moderens sygdomsforløb. [Den ældre kvinde] gav flere gange udtryk for, at hun gerne ville hjem, men [Klager] ville ikke gå med til at udskrive hende til eget hjem. Kommunen vurderede, at hun var så svækket, at hun ikke kunne give et informeret samtykke.</p>\r\n<p>- Da [Den ældre kvinde] ikke har kunnet give et informeret samtykke til enten at fortsætte ophold på den midlertidige plads eller tage ophold i eget hjem, har [Klager] valgt, for at kunne opfylde omsorgsforpligtigelsen jvnf. paragraf 82 i Serviceloven, at yde [Den ældre kvinde] pleje og omsorg på den midlertidige plads, siger direktør for Ældreforvaltningen i [Klager], [Direktøren], der henviser til, at der derfor blev søgt om at indsætte en værge for hende.</p>\r\n<p>[…]</p>\r\n<p>- Men det sidste ord er ikke sagt i den her sag. Det har været et meget pinefuldt og umenneskeligt forløb, fastslår [Bisidderen].</p>\r\n<p>[Den ældre kvinde] bliver begravet ved [Bynavn 1] Kirke på tirsdag klokken 11. Hendes datter har på grund af den verserende voldssag valgt ikke at udtale sig yderligere om forløbet.</p>\r\n<p>NORDJYSKE har forsøgt at få en kommentar til sagen fra Region Nordjylland, men regionen er ikke vendt tilbage på vores henvendelse.</p>\r\n<p>\r\n</p>\r\n<p>Den 11. januar 2021 bragte NORDJYSKE Stiftstidende endelig lederen ”<span class=\"Italic\">[Den ældre kvinde]s sag skal undersøges</span>”, som [Klager] også har klaget over i forbindelse med nærværende sag. Af lederen, som er skrevet af NORDJYSKEs chefredaktør og bragt under bjælken ”NORDJYSKE MENER”, fremgik:</p>\r\n<p>\r\n</p>\r\n<p>”Så fik [Den ældre kvinde] fred.</p>\r\n<p>Tirsdag 5. januar sov den 81-årige kvinde fra [Bynavn 1] fredeligt ind i sin seng på [Ældrecentret].</p>\r\n<p>Men de sidste godt fem måneder af [Den ældre kvinde]s liv var langtfra fredelige. Som beskrevet hos NORDJYSKE blev den ældre dame tilbage i august fjernet mod sin vilje fra sit hjem i [Bynavn 1]. [Klager] skred bistået af politiet til handling, og selv om [Den ældre kvinde] ifølge sin datter, [Datteren], protesterede højlydt, blev hun placeret på [Ældrecentret]. Begrundelsen var en mistanke om, at datteren var voldelig over for sin gamle mor. Blå mærker og råben fra lejligheden var årsag, men datteren på sin side påpegede, at blodfortyndende medicin lå til grund for, at hendes mor så let fik blå mærker.</p>\r\n<p>[Datteren] blev senere i forløbet tiltalt for vold, men sagen er endnu ikke afgjort. Som beskrevet hos NORDJYSKE lørdag har hun undervejs i forløbet ikke kunnet få informationer om sin mors sygdomsforløb. Først efter [Den ældre kvinde]s død har hun fået morens journaler i sagen at se. Her fremgår det, at [Den ældre kvinde] hele syv gange har været indlagt på sygehuset, mens hun har været i [Klager]s varetægt – dels på grund af dehydrering, dels grundet almen svækkelse.</p>\r\n<p>I sin sidste tid fik [Den ældre kvinde] ovenikøbet morfinbehandling, hvad der undrer datteren og hendes bisidder, da der ikke være tale om smerter. Desuden har politiet ikke afhørt den ældre dame om de formodede overgreb fra datterens side.</p>\r\n<p>Går man bare den mindste smule op i vores retssikkerhed som borgere, kan sagen om [Den ældre kvinde] ikke give andet end gåsehus.</p>\r\n<p>Hvordan kan en kommune – ovenikøbet bistået af politiet – fjerne et menneske fra sit hjem mod sin vilje? Hvordan kan [Datteren] blive tiltalt for vold mod sin gamle mor, hvis politiet ikke engang sørger for at få afhørt moren og få hendes forklaring? Når der ikke ligger en afgørelse om vold eller anden skadelig adfærd, hvordan kan [Datteren] så blive nægtet information om morens sygdomsforløb? Hvorfor bliver hun som datter ikke inddraget i den sidste tids behandling af sin døende mor, når der ikke er blevet indsat en værge i stedet for? Hvordan kan ”systemet” lade sagen køre så længe uden en egentlig afgørelse, at det til sidst ender med, at mor og datter får en uforløst sidste tid?</p>\r\n<p>Det ulykkelige forløb kan ikke gøres ugjort. Men som bisidder [Bisidderen] siger, slutter sagen ikke her – og godt for det: Et så umenneskeligt forløb skal undersøges nærmere, og et eventuelt ansvar skal placeres. Og noget tyder på, at nogle retningslinjer for myndighederne trænger til et eftersyn og en opstramning. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Øvrige oplysninger</span>\r\n</p>\r\n<p>Pressenævnet har fra NORDJYSKE modtaget kopi af en skrivelse af 15. september 2020 fra Nordjyllands Politi til [Den ældre kvinde]. Af skrivelsen fremgår:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Italic\">Kvittering for anmeldelse til politiet</span></p>\r\n<p>Politiet har den 11/09-2020 modtaget en anmeldelse om Dokumentfalsk begået den 01/09-2020-00.00 fra Sagsnr. […] Ukendt, Ukendt, 0000 Ukendt Adresse.</p>\r\n<p>Det fremgår af anmeldelsen, at De er forurettet i sagen. Som forurettet vil De få besked fra politiet eller anklagemyndigheden, hvis sagen henlægges, eller hvis sagen sendes i retten.</p>\r\n<p>[…] ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>[Klager] klagede den 26. november 2020 til NORDJYSKE over artiklerne. Klagen blev den 15. december 2020 afvist af NORDJYSKE. [Klager]s klage over NORDJYSKEs afslag er modtaget i Pressenævnet den 26. januar 2021.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information, kildekritik og forelæggelse mv.</span>\r\n</p>\r\n<p>[Klager] har anført, at NORDJYSKE på en række punkter har handlet i strid med god presseskik i forbindelse med de påklagede artikler. [Klager] er opmærksom på, at det er en redaktørs ret at redigere mediet og dermed beslutte hvad, der bringes, og hvordan det bringes. Dette skal imidlertid ske under iagttagelse af de fastsatte grænser for mediernes indhold og handlemåde, der følger af medieansvarslovens § 34 og de vejledende regler for god presseskik. De påklagede artikler er vinklet på en sådan måde, at de efterlader læseren med en fejlagtig og misvisende opfattelse af den omtalte sag, herunder af kommunens ageren. Det fremstår således af artiklerne som faktuelt korrekt, at [Den ældre kvinde] med tvang blev flyttet fra sit hjem og derefter opholdt sig på plejehjem mod sin vilje.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har anført, at artiklernes oplysninger ikke er korrekte, idet kommunen om den omtalte sag vedrørende [Den ældre kvinde] overordnet har oplyst, at hun flyttede på plejehjem som følge af, at hendes datter [Datteren] var blevet politianmeldt for vold mod hende. Datteren boede ved siden af [Den ældre kvinde] og havde i mange år taget sig af hende, hvorfor politiet, som følge af politianmeldelsen, mente, at det bedste var, at [Den ældre kvinde] kom væk fra sit hjem. [Den ældre kvinde] samtykkede i at flytte ind på en af kommunens aflastningspladser, hvorefter politiet kørte hende til aflastningstilbuddet. [Klager]s ældrepleje var med hos [Den ældre kvinde], da politiet kom for at tale med hende om flytning og kunne fortælle om tilbuddet. [Den ældre kvinde] lod sig frivilligt og uden modstand transportere til aflastningstilbuddet, hvilket både politiet og [Klager] har fremført i forbindelse med artikelserien.</p>\r\n<p>\r\n</p>\r\n<p>Af NORDJYSKEs artikelserie om [Den ældre kvinde] har [Klager] konkret klaget over følgende:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Artiklen ”- Jeg frygter for min mors liv” af 2. oktober 2020</span>\r\n</p>\r\n<p>[Klager] har anført, at NORDJYSKE i følgende udsagn i artiklen har bragt ukorrekte oplysninger om den omtalte politianmeldelse for dokumentfalsk:</p>\r\n<p>\r\n</p>\r\n<p>”Men i stedet for at udlevere akterne har [Klager] nu også politianmeldt [Datteren] for dokumentfalsk. ”</p>\r\n<p>\r\n</p>\r\n<p>Udsagnet er i artiklen bragt i et afsnit, der indledes med følgende sætning: <span class=\"Italic\">”Konflikten mellem [Klager] og [Datteren] er nu trappet yderligere op”</span>. Vinklen i afsnittet er, at konflikten består i, at [Klager] har politianmeldt [Datteren] for dokumentfalsk i stedet for at udlevere akterne efter ansøgning om aktindsigt. Det indikeres derved i artiklen, at kommunen uretmæssigt ikke har udleveret sagens akter for at skjule, at der ikke forelå en ansøgning om en aflastningsplads fra [Den ældre kvinde] – en grov beskyldning mod kommunen og kommunens embedsmænd, som både er krænkende og skadelig for kommunens omdømme.</p>\r\n<p>\r\n</p>\r\n<p>Hertil har [Klager] anført, at udsagnet og omtalen i artiklen er ukorrekt og misvisende, hvilket NORDJYSKE også var vidende om på artiklens offentliggørelsestidspunkt, da [Klager] i en mail af 30. september 2020 havde skrevet følgende til avisen:</p>\r\n<p>\r\n</p>\r\n<p>”[Klager] har ikke anmeldt datteren eller andre konkrete personer for dokumentfalsk – [Klager] har valgt at orientere Nordjyllands Politi om et</p>\r\n<p>”undrende forhold” i.f.m. en anmodning om aktindsigt. Det er Nordjyllands Politi der afgør om der eventuelt skulle være tale om strafbare forhold – ikke [Klager]”</p>\r\n<p>\r\n</p>\r\n<p>I forhold til NORDJYSKEs bemærkninger under sagen om, at Nordjyllands Politi de facto opfattede [Klager]s henvendelse som en politianmeldelse, har kommunen oplyst, at den i sin henvendelse til politiet ikke angav potentielle ”gerningsmænd”. Det kan således ikke have fremgået af politiets kvitteringsskrivelse af 15. september 2020, som NORDJYSKE har henvist til, at det er [Datteren] og/eller andre navngivne personer, der ifølge kommunen måtte have begået det påståede dokumentfalsk.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har anført, at eftersom NORDJYSKE inden offentliggørelsen var bekendt med, at politiet og kommunen havde forskellige opfattelser af kommunens henvendelse til politiet vedrørende muligt dokumentfalsk, burde NORDJYSKE have undersøgt forholdet yderligere inden offentliggørelsen. Alternativt burde det have fremgået af artiklen, at [Klager] har oplyst, at kommunen ikke har indgivet en politianmeldelse for dokumentfalsk. Ved i stedet, uimodsagt, at have bragt den ukorrekte oplysning om, at [Klager] har politianmeldt [Den ældre kvinde]s datter for dokumentfalsk, har NORDJYSKE handlet i strid med de presseetiske reglers punkt A. 1 om korrekt information og punkt A. 4 om, at angreb og svar, om muligt, skal bringes i sammenhæng og på samme måde.</p>\r\n<p>\r\n</p>\r\n<p>Til NORDJYSKEs bemærkninger under Pressenævnssagen har [Klager] anført, at det er irrelevant for ovenstående synspunkter, at [Klager]s forklaring vedrørende henvendelsen til politiet er omtalt i artiklen <span class=\"Italic\">”- Vi bliver mast af myndighederne”</span> af 25. oktober 2020.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Artiklen ”- Vi bliver mast af myndighederne” af 25. oktober 2020</span>\r\n</p>\r\n<p>[Klager] har anført, at NORDJYSKE i artiklen har ladet to kilders subjektive kommentarer fremstå som faktiske oplysninger, nemlig at [Den ældre kvinde] blev fjernet med tvang fra sit hjem, samt at hun efterfølgende har boet på plejehjem mod sin vilje. [Klager] har i den forbindelse henvist til følgende udsagn i artiklens underrubrik og brødtekst:</p>\r\n<p>\r\n</p>\r\n<p>”Datter og bisidder føler sig trynet af [Klager] i sagen om [Den ældre kvinde], der stadig er ”tvangsanbragt”.</p>\r\n<p>[…]</p>\r\n<p>De har protesteret over politiet og [Klager] i sagen om [Datteren]s mor [Den ældre kvinde], som 2. august blev tvangsfjernet fra sin lejlighed i [Bynavn 1].</p>\r\n<p>[…]</p>\r\n<p>[Den ældre kvinde] har nu snart været på plejehjem i tre måneder mod sin vilje, og kommunen forsøger at få en værge til hende, selv om hun ikke er dement. ”</p>\r\n<p>\r\n</p>\r\n<p>Til NORDJYSKEs bemærkninger om, at de to kilder har opfattet forløbet som beskrevet af NORDJYSKE, og at forløbet er beskrevet med [Den ældre kvinde]s datter som hovedkilde, hvorfor avisen har valgt at bruge formuleringen ”tvangsflytning”, har [Klager] anført, at de to kilder har en særlig og personlig interesse i sagen. De er således begge sigtet for dokumentfalsk, ligesom [Datteren] er tiltalt for vold, hvilket forpligtede NORDJYSKE til at verificere eller alternativt angive de bestræbelser, avisen havde gjort sig for at efterprøve de meget grove beskyldninger mod kommunen.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår oplysningen om, at [Den ældre kvinde] blev flyttet fra sit hjem med tvang, har [Klager] anført, at kommunen og Nordjyllands Politi forud for artiklens offentliggørelse samstemmende havde afvist denne beskyldning. [Klager] har henvist til, at det således fremgik af artiklen <span class=\"Italic\">”-81-årig tvangsanbragt med politiets hjælp”</span> af 30. august 2020, at [Klager] havde oplyst følgende: <span class=\"Italic\">”[Direktøren], der er direktør for Sundhed, Ældre og Handicapforvaltningen i [Klager], oplyser, at man ”aldrig” bruger tvang for at flytte borgere på plejehjem – en flytning kræver borgerens samtykke, og det er også tilfældet i denne sag, siger han.</span> <span class=\"Italic\">”</span> Endvidere fremgik det af artiklen <span class=\"Italic\">”- Politidirektør om 81-årig: - Det var ikke en tvangsflytning”</span>, som blev bragt af NORDJYSKE den 1. september 2020, at: <span class=\"Italic\">”Politidirektør hos Nordjyllands Politi, [Politidirektøren] afviser, at der var tale om en tvangsflytning, da politi og hjemmepleje den 2. august flyttede 81-årige [Den ældre kvinde] fra hendes hjem i [Bynavn 1] til en afslastningsplads på [Ældrecentret].</span> <span class=\"Italic\">”</span>. Samtidig fremgik det af artiklen, at politidirektøren udtalte, at <span class=\"Italic\">”[…] ifølge betjentene fulgte hun frivilligt med […]”</span>.</p>\r\n<p>\r\n</p>\r\n<p>Ved i den påklagede artikel ikke at have omtalt [Klager]s og Nordjyllands Politis samstemmende afvisning af beskyldningen om, at [Den ældre kvinde] blev flyttet med tvang, har [Klager] anført, at NORDJYSKE har handlet i strid med de presseetiske regler, herunder punkt A. 2 om manglende kildekritik, punkt A. 4 om angreb og svar og punkt A. 5 om tydeliggørelse af, hvad der er faktiske oplysninger, og hvad der er kommentarer.</p>\r\n<p>\r\n</p>\r\n<p>Til NORDJYSKEs bemærkninger under Pressenævnssagen har [Klager] fastholdt, at det er uden betydning for ovenstående klagepunkter, at NORDJYSKE i andre artikler i artikelserien har bragt de efterspurgte kommentarer fra [Klager]. [Klager] har endvidere anført, at NORDJYSKEs bemærkning om, at politiet var til stede ved flytningen af [Den ældre kvinde] den 2. august 2020, fordi kommunen vurderede, at der kunne blive tale om brug af magt, er en helt grotesk og udokumenteret påstand. [Klager] har i den forbindelse henvist til følgende i artiklen <span class=\"Italic\">”Politidirektør om 81-årig: - Det var ikke en tvangsflytning”</span> af 1. september 2020:</p>\r\n<p>\r\n</p>\r\n<p>”Baggrunden for politiets besøg hos [Den ældre kvinde] var, at der forelå en voldsanmeldelse mod datteren. [Datteren], der bor i samme ejendom i [Bynavn 1], og som i de sidste 15 år har passet sin mor.</p>\r\n<p>[…]</p>\r\n<p>Det var jo en lidt løs anmeldelse af vold, som vi med flytningen måske kunne forhindre i at udvikle sig yderligere, siger politidirektøren.</p>\r\n<p>[…]</p>\r\n<p>Politidirektøren henviser i øvrigt til politilovens § 10, som giver politiet hjemmel til at tage sig af personer, ”der er ude af stand til at tage vare på sig selv…. . . . og som træffes under forhold, der indebærer fare for den pågældende eller andre. ”</p>\r\n<p>[…]</p>\r\n<p>Nu var der en aflastningsplads, og med baggrund i voldsanmeldelsen vurderede vi, at det var bedst, at overtale hende til at tage imod pladsen og få lidt ro på, i mens vi efterforskede sagen, siger [Politidirektøren]”.</p>\r\n<p>\r\n</p>\r\n<p>I forhold til artiklens oplysning om, at [Den ældre kvinde] på offentliggørelsestidspunktet mod sin vilje havde været på plejehjem i tre måneder, har [Klager] anført, at kilderne [Datteren] og [Bisidderen], som anført ovenfor, begge har en stærk personlig interesse i sagen. NORDJYSKE var derfor forpligtet til at efterprøve oplysningen inden offentliggørelse, herunder ved henvendelse til [Den ældre kvinde].</p>\r\n<p>\r\n</p>\r\n<p>Hertil har [Klager] bemærket, kommunen undrer sig over NORDJYSKEs oplysning under sagen om, at [Den ældre kvinde] har været for svækket og diffus til at gennemføre et egentligt interview og dermed komme med sine bemærkninger til beskyldningerne, men at avisen har lagt vægt på, at de har hørt hende sige, at hun gerne vil hjem igen. Endvidere har [Klager] anført, at NORDJYSKE ved i artiklen ikke at have omtalt sine bestræbelser på at få [Den ældre kvinde]s kommentar til beskyldningen om den påståede frihedsberøvelse, har handlet i strid med punkt A. 2 om kildekritik.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har herefter anført, at beskyldningen om frihedsberøvelse, der er krænkende, skadelige og kan virke agtelsesforringende for [Klager], skulle forelægges for kommunen inden offentliggørelsen. [Klager] har i den forbindelse henvist til kommunens mailkorrespondance med NORDJYSKE forud for artiklens offentliggørelse, hvor journalisten den 29. september 2020 skrev følgende: <span class=\"Italic\">”[Den ældre kvinde] er nu for 2. gang blevet indlagt ifm sin aflastningsplads på [Ældrecentret].</span> <span class=\"Italic\">Kan hun nu komme hjem til [Bynavn 1], hvis hun og datteren ønsker det […]?</span> <span class=\"Italic\">”</span>. Til dette svarede [Klager], på grund af tavshedspligten, i generelle vendinger følgende: <span class=\"Italic\">”Jeg kan kun gentage mit svar til dig fra d. 18. september, nemlig at en person, som kan give et informeret samtykke, har ret til at tage beslutning om, hvor vedkommende vil modtage behandling og pleje, herunder om man vil opretholde sig i eget hjem.</span> <span class=\"Italic\">”</span></p>\r\n<p>\r\n</p>\r\n<p>[Klager] har anført, at det, at der var tale om et generelt svar som følge af kommunens tavshedspligt, ikke skal komme kommunen til skade. Dette særligt henset til, at der er tale om en så grov beskyldning. Ved i artiklen ikke at have medtaget [Klager]s kommentar til beskyldningen om ulovlig frihedsberøvelse, har NORDJYSKE handlet i strid med punkt A. 4 i de presseetiske regler. For så vidt angår kommunens tavshedspligt og de begrænsninger dette medfører i forhold til at kunne udtale sig i konkrete sager, har kommunen i øvrigt bemærket, at NORDJYSKE eksempelvis i en artikel af 20. september 2020, som også vedrører [Den ældre kvinde], får det til at fremstå som om, kommunen har noget at skjule. Det er således misvisende, at kommunen i den artikel er citeret for, at den ikke <span class=\"Italic\">ønsker</span> at udtale sig, når faktum er, at kommunen, på grund af tavshedspligten, ikke <span class=\"Italic\">kan </span>udtale sig – dette samtidig fordi, det ikke fremgår, at det er på grund af tavshedspligten, at kommunen ikke ønsker at udtale sig.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har i forbindelse med ovenstående endvidere bemærket, at det ikke har betydning for spørgsmålet om, hvorvidt [Den ældre kvinde] blev flyttet på plejehjem med tvang, at kommunen ikke har dokumenteret, at [Den ældre kvinde] på forhånd havde søgt om at komme på plejehjem. Hvorvidt og under hvilke omstændigheder [Den ældre kvinde] har ansøgt om at komme på en aflastningsplads, kan kommunen ikke udtale sig om uden at bryde tavshedspligten.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Lederen ”NORDJYSKE MENER: [Den ældre kvinde]s sag skal undersøges” af 11. januar 2021</span>\r\n</p>\r\n<p>[Klager] har henvist til følgende udsagn i den påklagede leder:</p>\r\n<p>\r\n</p>\r\n<p>”Som beskrevet hos NORDJYSKE blev den ældre dame tilbage i august fjernet mod sin vilje fra sit hjem i [Bynavn 1]. [Klager] skred bistået af politiet til handling, og selv om [Den ældre kvinde] ifølge sin datter, [Datteren], protesterede højlydt, blev hun placeret på [Ældrecentret].</p>\r\n<p>[…]</p>\r\n<p>Hvordan kan en kommune – ovenikøbet bistået af politiet – fjerne et menneske fra sit hjem mod sin vilje? ”</p>\r\n<p>\r\n</p>\r\n<p>Hertil har kommunen anført, at det i ovenstående udsagn fremstår som en faktisk oplysning, at [Klager] sammen med politiet fjernede [Den ældre kvinde] mod sin vilje. Beskyldningen herom er skadelig, krænkende og agtelsesforringende for [Klager], og uagtet, at der er tale om en leder, kunne beskyldningen ikke bringes uden yderligere efterprøvelse.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har i den forbindelse henvist til, at forholdet flere gange, som nævnt ovenfor, er blevet omtalt i NORDJYSKEs dækning af sagen, der ligger forud for den påklagede leder.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p>Imidlertid fremgår det ikke af den påklagede leder, at [Klager] og Nordjyllands Politi samstemmende har oplyst NORDJYSKE, at [Den ældre kvinde] ikke blev flyttet med tvang. Derved, har [Klager] anført, har NORDJYSKE handlet i strid med de vejledende regler for god presseskik, punkt A. 1 og A. 3, om korrekt information og forelæggelse. I den forbindelse er det en skærpende omstændighed, at der er tale om samstemmende udsagn fra to offentlige myndigheder.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Fotos af [Den ældre kvinde]</span>\r\n</p>\r\n<p>[Klager] har anført, at NORDJYSKE i sin omtale af sagen har bragt tre fotos af [Den ældre kvinde], som er offentliggjort uden den fornødne omtanke og omsorg for [Den ældre kvinde]. [Klager] har henvist til ét foto, som blev bragt på forsiden af NORDJYSKE Stiftstidendes søndagsavis den 30. august 2020, samt to fotos, som fremgår af artiklen <span class=\"Italic\">”- Jeg frygter for min mors liv” </span>af 2. oktober 2020.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har anført, at de tre fotos er taget på hospitalet og dermed på et ikke frit tilgængeligt sted. De viser [Den ældre kvinde] i en privat situation, ligesom de viser meget personlige oplysninger om hendes helbredsforhold. [Klager] sætter spørgsmålstegn ved, om NORDJYSKE har haft det fornødne samtykke til at offentliggøre billederne, da det er kommunens opfattelse, at [Den ældre kvinde], såfremt hun måtte have meddelt samtykke til offentliggørelsen, ikke på daværende tidspunkt var i en situation, hvor hun kunne overskue konsekvenserne af samtykket. [Klager] har samtidig afvist, at de nærmeste pårørende gyldigt har kunnet give samtykke til offentliggørelse af de private billeder. [Klager] har anført, at da offentliggørelsen af billederne ikke er nødvendig for afdækning af sagen, har NORDJYSKE ikke udvist det fornødne hensyn over for [Den ældre kvinde] i den forbindelse, hvorved avisen har handlet i strid med punkt B. 1 og B. 5 i de presseetiske regler.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 NORDJYSKEs synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information, kildekritik og forelæggelse mv.</span>\r\n</p>\r\n<p>NORDJYSKE har afvist at have handlet i strid med god presseskik i forbindelse med de påklagede artikler.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår de påklagede artikler har NORDJYSKE nærmere anført følgende:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Artiklen ”- Jeg frygter for min mors liv”</span> <span class=\"Italic\">af 2. oktober 2020</span></p>\r\n<p>NORDJYSKE har oplyst, at artiklen er en opfølgning på en større artikel, bragt den 30. august 2020, med titlen <span class=\"Italic\">”81-årige [Den ældre kvinde] kæmpede imod, da hun blev hentet af politiet.</span> <span class=\"Italic\">”</span>. I den påklagede artikel giver [Den ældre kvinde]s datter, [Datteren], udtryk for, at flytningen af hendes mor kan ende med at koste moderen livet. [Den ældre kvinde] døde den 5. januar 2021. Det fremgår endvidere af artiklen, at [Datteren] er blevet meldt til politiet af [Klager].</p>\r\n<p>\r\n</p>\r\n<p>I forhold til [Klager]s afvisning under Pressenævnssagen af at have anmeldt [Datteren] for dokumentfalsk har NORDJYSKE henvist til, at Nordjyllands Politi i et brev til [Den ældre kvinde] af 15. september 2020 [Gengivet under punkt 1, Sagsfremstilling, <span class=\"Italic\">Pressenævnet</span>] omtalte dette som en <span class=\"Italic\">”kvittering for anmeldelse til politiet”</span>, samt <span class=\"Italic\">”Vi har den 11.09.2020 modtaget en anmeldelse om dokumentfalsk begået den 01/09-2020”</span>. NORDJYSKE har anført, at avisen på den baggrund har valgt at fastholde formuleringen ”anmeldelse om dokumentfalsk”.</p>\r\n<p>\r\n</p>\r\n<p>NORDJYSKE har endvidere anført, [Klager]s påstand om, at der ikke var tale om en anmeldelse, som gik på [Datteren]s rolle i en eventuel sag om dokumentfalsk modsiges af to forhold: For det første, at det må være rimeligt at antage, at [Klager]s anmeldelse/undring de facto angik [Datteren] og/eller [Bisidderen], eftersom de var de eneste to, der viste interesse for sagen. For det andet – hvilket underbygger, at NORDJYSKEs antagelse var korrekt – at der kort tid efter blev rejst en sigtelse mod [Datteren] for dokumentfalsk.</p>\r\n<p>\r\n</p>\r\n<p>NORDJYSKE har på det kraftigste afvist [Klager]s bemærkning under Pressenævnssagen om, at avisen i artiklen indikerer, at kommunen har foretaget en ulovlig handling. Der er tale om en faktuel opremsning i artiklen af, at [Den ældre kvinde] bad om aktindsigt, hvilket [Klager] afviste og i stedet fremsendte en undring/anmeldelse til politiet, men avisen retter ingen anklager mod kommunens ansatte i artiklen.</p>\r\n<p>\r\n</p>\r\n<p>NORDJYSKE har endelig bemærket, at [Klager]s forklaring om karakteren af sin henvendelse til politiet i øvrigt er medtaget i artiklen <span class=\"Italic\">”- Vi bliver mast af myndighederne”</span>, som blev bragt den 25. oktober 2020.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Artiklen ”- Vi bliver mast af myndighederne”</span> <span class=\"Italic\">af 25. oktober 2020</span></p>\r\n<p>NORDJYSKE har anført, at artiklen er en opfølgning på de allerede bragte artikler om sagen vedrørende [Den ældre kvinde]. I artiklen omtales det, at [Datteren] og [Bisidderen] føler, at [Klager] kommer efter dem med anmeldelser, fordi kommunen ikke bryder sig om den kritik, de har rejst. Netop dette spørgsmål om kritik har ældredirektør i [Klager], [Direktøren], fået lejlighed til at kommentere i artiklen.</p>\r\n<p>\r\n</p>\r\n<p>I artiklen bliver sagen kort ridset op for at gøre rede for baggrunden for omtalen. Hertil har NORDJYSKE anført, at det ligger inden for mediets redigeringsret i den forbindelse ikke at skulle gentage alle parters standpunkter. Dette gør sig særligt gældende, eftersom myndighedernes holdning til sagen på ingen måde er forsøgt skjult, men klart var kommet til udtryk flere gange i de tidligere artikler i artikelserien. Således blandt andet i artiklen <span class=\"Italic\">”-81-årig tvangsanbragt med politiets hjælp”</span>, bragt den 30. august 2020, hvoraf følgende fremgår:</p>\r\n<p>\r\n</p>\r\n<p>” […]</p>\r\n<p>[Direktøren], der er direktør for Sundhed, Ældre og Handicapforvaltningen i [Klager], oplyser, at man \"aldrig\" bruger tvang for at flytte borgere på plejehjem.</p>\r\n<p>- En flytning kræver borgerens samtykke, og det er også tilfældet i denne sag, siger han. ”</p>\r\n<p>\r\n</p>\r\n<p>Endvidere i artiklen <span class=\"Italic\">”Politidirektør: - Vi overtalte [Den ældre kvinde] til at følge med, men måske var hun lidt skræmt”</span> af 31. august 2020:</p>\r\n<p>\r\n</p>\r\n<p>”Men et vidne og datteren har forklaret NORDJYSKE, at [Den ældre kvinde] var meget oprevet og blandt andet højlydt råbte \"jeg vil ikke - jeg vil ikke\", - og, at der for at berolige hende blev sagt: \" Vi skal bare ud på en hyggelig køretur\".</p>\r\n<p>- Det er muligt, at hele situationen virkede lidt skræmmende på hende, men ifølge betjentene fulgte hun frivilligt med, og i stedet var det datteren, der forsøgte at overtale hende til blive, siger politidirektør [Politidirektøren]. ”,</p>\r\n<p>\r\n</p>\r\n<p>samt i artiklen <span class=\"Italic\">”- Jeg frygter for min mors liv</span>” af 2. oktober 2020:</p>\r\n<p>\r\n</p>\r\n<p>”Nordjyllands Politi og [Klager] hævder, at [Den ældre kvinde] blev overtalt til at følge frivilligt med 2. august. Deri ligger der en accept og dermed reelt en ansøgning om plads, lyder det fra direktør for Sundheds-, Ældre og Handicapforvaltningen i [Klager] [Direktøren].</p>\r\n<p>- Når en borger giver mundtlig accept af at flytte ind på midlertidig plads, så ligger der heri implicit en ansøgning fra borgerens side. Da en midlertidig plads kræver en bevilling, er det standardprocedure, at bevillingsskrivelsen efterfølgende sendes til borgeren, siger [Direktøren], der understreger, at han udtaler sig om de generelle regler og ikke kommenterer den konkrete sag. ”</p>\r\n<p>\r\n</p>\r\n<p>NORDJYSKE har herefter anført, at avisen betragter [Datteren] og [Bisidderen] som troværdige kilder, og avisen har fremlagt deres oplevelser af forløbet. NORDJYSKE har udført kildekritik og forelagt kildernes udtalelser for relevante myndigheder med mulighed for gensvar.</p>\r\n<p>\r\n</p>\r\n<p>[Bisidderen], som er bisidder og dermed ikke kan siges at have personlig interesse i sagen, hørte igennem telefonen [Den ældre kvinde] råbe: ”Jeg vil ikke, jeg vil ikke. ”. NORDJYSKE har ingen objektive grunde til at så tvivl om denne udlægning, som kan understøtte politidirektørens udsagn om, at [Den ældre kvinde] var <span class=\"Italic\">”lidt skræmt”</span>. At der heller ikke findes en ansøgning om at komme på plejehjem fra [Den ældre kvinde]s side, men at [Direktøren] opfatter hendes mundtlige accept som en ”implicit” ansøgning, understøtter, at der var tale om en uventet aktion fra [Klager]s side. Yderligere understøtter politidirektør [Politidirektøren]s udtalelse i NORDJYSKE den 1. september 2020, hvor hun redegør for sin opfattelse af, at det var bedst for betjentene <span class=\"Italic\">”at overtale hende til at tage imod pladsen og få lidt ro på”</span>, at [Den ældre kvinde] ikke var indstillet på at tage med politiet. Endelig har NORDJYSKE anført, at det helt grundlæggende skal påpeges, at [Klager] valgte at bede om politiets assistance til flytningen af [Den ældre kvinde], hvilket må indikere, at [Klager] vurderede, at der kunne blive tale om brug af magt.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår [Klager]s bemærkninger vedrørende kommunens tavshedspligt har NORDJYSKE anført, at det ikke følger af de presseetiske regler, at medier skal angive en kildes komplette og ordrette begrundelse for ikke at ville udtale sig. Hertil kommer, at udtrykket <span class=\"Italic\">”ønsker ikke at udtale sig”</span> er alment kendt som en oplysning om, at den pågældende part er blevet hørt og har fået mulighed for at udtale sig, men ikke gør brug af den mulighed. Samtidig har NORDJYSKE afvist, at der i anvendelsen af ordet ”ønsker” i stedet for ”kan” ligger en meningsforskel, når der henvises til tavshedspligt. Da [Klager] v/ [Direktøren] jævnligt har udtalt sig i artikelserien, understøttes det, at NORDJYSKE har haft grundlag for at anvende ordet ”ønsker” i de tilfælde, hvor [Direktøren] ikke har villet udtale sig.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Lederen ”NORDJYSKE MENER: [Den ældre kvinde]s sag skal undersøges”</span>\r\n</p>\r\n<p>NORDJYSKE har i forbindelse med klagen over artiklen henvist til sin besvarelse af klagen vedrørende artiklen <span class=\"Italic\">”- Vi bliver mast af myndighederne”</span>.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Fotos af [Den ældre kvinde]</span>\r\n</p>\r\n<p>NORDJYSKE har anført, at [Klager] ikke har retlig interesse i forhold til klagen over avisens anvendelse af fotos af [Den ældre kvinde], hvorfor dette klagepunkt bør afvises af Pressenævnet.</p>\r\n<p>\r\n</p>\r\n<p>Såfremt Pressenævnet vælger at behandle klagepunktet, har NORDJYSKE oplyst, at avisen efter en grundig vurdering besluttede at offentliggøre billederne af [Den ældre kvinde] for at dokumentere, hvordan flytningen af hende til plejehjem betød en forværring af hendes helbred. I vurderingen har både hensynet til [Den ældre kvinde]s krav på beskyttelse og bisidderens samtykke samt hensynet til offentlighedens interesse indgået. Hertil har NORDJYSKE anført, at det må tillægges stor og afgørende betydning, at billederne var af åbenlys interesse for lokalsamfundet, der dermed fik dokumentation for forhold vedrørende ældreplejen i [Klager], ligesom at bisidderens samtykke gjorde en offentliggørelse forsvarlig.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Anne Louise Bormann, Anja Lundberg Andersen, Lene Sarup og John Meinert Jacobsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Retlig interesse og klagefrist</span>\r\n</p>\r\n<p>Det følger af medieansvarslovens § 43, stk. 2, nr. 2, at formanden kan afvise klager fra personer, virksomheder m.v., der er uden retlig interesse i det påklagede forhold.</p>\r\n<p>\r\n</p>\r\n<p>Retlig interesse indebærer, at man som person, virksomhed, organisation eller lignende skal være omtalt, afbildet eller på anden måde identificeret i mediet. Det er ikke tilstrækkeligt blot at have interesse i det emne, der er behandlet.</p>\r\n<p>\r\n</p>\r\n<p>Af forarbejder til lovens § 43, stk. 2, fremgår, at såfremt en klage er indgivet af en person eller virksomhed mv., som ikke selv er forurettet, kan nævnet optage klagen til behandling på grund af forholdets almene interesse.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har bl.a. klaget over tre fotos af [Den ældre kvinde], som NORDJYSKE har bragt som led i sin artikelserie om hende. Kommunen er som udgangspunkt ikke klageberettiget i forhold til artiklernes omtale eller afbildning af [Den ældre kvinde].</p>\r\n<p>\r\n</p>\r\n<p>Henset til den samfundsmæssige interesse i den konkrete afbildning, og da [Klager] efter omstændighederne i forhold til klagepunktet må anses for nærmest til at klage på vegne af [Den ældre kvinde]<span class=\"Bold\">, </span>finder Pressenævnet grundlag for at behandle klagen over de bragte fotos.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af medieansvarslovens § 34, stk. 2, at klager over overtrædelse af god presseskik kan rettes til det pågældende medie eller direkte til Pressenævnet. I begge tilfælde er klagefristen 12 uger efter offentliggørelsen.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af sagens oplysninger har Pressenævnet lagt til grund, at [Klager]s klage til NORDJYSKE over artiklerne og de pågældende fotos blev fremsendt den 26. november 2020. Klagen er derfor indgivet efter klagefristens udløb for så vidt angår det foto, som blev bragt i en forsideomtale af sagen i NORDJYSKE den 30. august 2020.</p>\r\n<p>\r\n</p>\r\n<p>Indgår for sent påklagede artikler i en samlet reportage i en snæver indholds- og tidsmæssig sammenhæng med artikler, som er påklaget rettidigt, kan en sådan helhedsvurdering omfatte samtlige påklagede artikler.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at fotoet af [Den ældre kvinde], som blev bragt den 30. august 2020, har en sådan sammenhæng med den øvrige, rettidigt påklagede omtale, at klagen over det pågældende foto kan indgå i nævnets behandling. Hertil bemærker nævnet, at NORDJYSKE under sagen ikke har fremsat indvendinger mod en eventuel overskridelse af klagefristen.</p>\r\n<p>\r\n</p>\r\n<p>Idet det bemærkes, at [Klager] er klageberettiget i forhold til den resterende del af klagen, som vedrører omtale af [Klager], realitetsbehandles sagen herefter i sin helhed.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information, kildekritik og forelæggelse mv.</span>\r\n</p>\r\n<p>[Klager] har klaget over, at kommunen i de påklagede artikler ikke har fået mulighed for at forsvare de fremsatte angreb, hvorved to partiske kilders udsagn fremstår som faktiske oplysninger. Artiklerne giver derfor et misvisende og fejlagtigt indtryk af begivenhederne omkring [Den ældre kvinde]s flytning til plejehjem.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler god presseskik, at det er mediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives eller gengives, er korrekte. Oplysninger, som kan være skadelige, krænkende eller virke agtelsesforringende for nogen, skal efterprøves i særlig grad, inden de bringes, først og fremmest ved forelæggelse for den pågældende. Angreb og svar bør, hvor det er rimeligt, bringes i sammenhæng og på samme måde. Dette gælder i særlig grad krænkende og skadelige udsagn. Det skal gøres klart, hvad der er faktiske oplysninger, og hvad der er kommentarer, jf. punkt A. 1, A. 3, A. 4 og A. 5.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet bemærker indledningsvist, at nævnet ikke kan tage stilling til, hvorvidt der blev anvendt tvang i forbindelse med [Den ældre kvinde] flytning og efterfølgende ophold på plejehjem.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Artiklen ”- Jeg frygter for min mors liv” af 2. oktober 2020</span>\r\n</p>\r\n<p>[Klager] har klaget over følgende udsagn i artiklen:</p>\r\n<p>\r\n</p>\r\n<p>”Men i stedet for at udlevere akterne har [Klager] nu også politianmeldt [Datteren] for dokumentfalsk. ”</p>\r\n<p>\r\n</p>\r\n<p>I artiklen fremgår udsagnet i sammenhæng med følgende afsnit:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">”Dokumentfalsk</span>\r\n</p>\r\n<p>Konflikten mellem [Klager] og [Datteren] er nu trappet yderligere op. Centralt i sagen står, om det er rigtigt, at [Den ældre kvinde] bad [Klager] om at komme på plejehjem. Det har hun aldrig givet udtryk for blandt familie og venner, at hun ønsker. I den forbindelse har hun skrevet under på et brev med ønske om aktindsigt i [Klager], så det er muligt at se den pågældende ansøgning.</p>\r\n<p>Ifølge en professor i forvaltningsret skal der ikke nødvendig ligge en underskrevet ansøgning fra borgeren.</p>\r\n<p>- Der er nok ikke egentlige formkrav, men der SKAL som minimum være et notat, siger professor [Professoren] fra Aalborg Universitet.</p>\r\n<p>Men i stedet for at udlevere akterne har [Klager] nu også anmeldt [Datteren] for dokumentfalsk. Altså at hun angiveligt skulle have forfalsket sin mors underskrift for at få aktindsigt. Det afviser hun.</p>\r\n<p>- Det kunne jeg ikke finde på. Som jeg ser det, handler det kun om, at de ikke vil udlevere de akter, fordi der ikke findes en ansøgning om plejehjemsplads fra min mor eller noget notat om det, siger [Datteren].</p>\r\n<p>\r\n   <span class=\"Italic\">Accept var ansøgning</span>\r\n</p>\r\n<p>Dagen efter, at politi og hjemmeplejere hentede [Den ældre kvinde] i hendes hjem – altså 3. august, lå der et brev fra [Klager] i postkassen. Heri skriver kommunen, at [Den ældre kvinde]s ansøgning om en midlertidig plads er blevet imødekommet.</p>\r\n<p>”Din ansøgning er nu blevet behandlet, og der er truffet afgørelse om, at du er bevilget en midlertidig plads”, stod der i brevet.</p>\r\n<p>Nordjyllands Politi og [Klager] hævder, at [Den ældre kvinde] blev overtalt til at følge frivilligt med 2. august. Deri ligger der en accept og dermed reelt en ansøgning om plads, lyder det fra direktør for Sundheds-, Ældre og Handicapforvaltningen i [Klager] [Direktøren].</p>\r\n<p>- Når en borger giver mundtlig accept af at flytte ind på midlertidig plads, så ligger der heri implicit en ansøgning fra borgerens side. Da en midlertidig plads kræver en bevilling, er det standardprocedure, at bevillingsskrivelsen efterfølgende sendes til borgeren, siger [Direktøren], der understreger, at han udtaler sig om de generelle regler og ikke kommenterer den konkrete sag. ”</p>\r\n<p>\r\n</p>\r\n<p>I forbindelse med klagen har [Klager] henvist til, at kommunen inden offentliggørelsen i en mail af 30. september 2020 havde oplyst NORDJYSKE om karakteren af kommunens henvendelse til politiet. [Klager] har i den forbindelse anført, at dette udsagn burde have været medtaget i artiklen som bevis på, at det ikke er korrekt, at kommunen havde anmeldt [Datteren] for dokumentfalsk:</p>\r\n<p>\r\n</p>\r\n<p>”[Klager] har ikke anmeldt datteren eller andre konkrete personer for dokumentfalsk – [Klager] har valgt at orientere Nordjyllands Politi om “et undrende forhold” i.f.m. en anmodning om aktindsigt. Det er Nordjyllands Politi der afgør om der eventuelt skulle være tale om strafbare forhold – ikke [Klager]. ”</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har endvidere anført, at det er uden betydning, at ovenstående oplysning fra kommunen er medtaget i artiklen <span class=\"Italic\">”- Vi bliver mast af myndighederne”</span> af 25. oktober 2020 i følgende udsagn:</p>\r\n<p>\r\n</p>\r\n<p>”[Direktøren], der er direktør for Sundhed, ældre- og handicapområdet i [Klager], afviser, at kommunen har anmeldt de pågældende borgere for dokumentfalsk. Kommunen har blot ”videregivet vores undring”.</p>\r\n<p>- Vi har modtaget en anmodning om aktindsigt fra [Den ældre kvinde], som gav anledning til, at vi kontaktede pågældende, som var indlagt, for en nærmere præcisering af aktindsigtsanmodningen. I den forbindelse blev vi af sygehuset oplyst om, at [Den ældre kvinde] ([Den ældre kvinde], red.) af helbredsmæssige årsager ikke har været i stand til at indgive den pågældende anmodning om aktindsigt, og det var således heller ikke muligt for kommunen at få anmodningen præciseret. Dette forhold undrede os, og vi valgte på den baggrund at videregive vores undring til politiet, siger [Direktøren]. ”</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at det i artiklen er fremstillet som om, at [Klager] har politianmeldt [Den ældre kvinde]s datter, [Datteren], for dokumentfalsk for at undgå at imødekomme en anmodning om aktindsigt. Nævnet finder, at der er tale om en skadelig beskyldning mod [Klager], som kommunen burde have fået lejlighed til at besvare i artiklen, og nævnet udtaler kritik. Det kan i den forbindelse ikke føre til et andet resultat, at en uddybende forklaring fra [Klager] om forholdet blev medtaget i artiklen af 25. oktober 2020, da forsvaret ikke kan anses for at være blevet bragt i sammenhæng med et angreb, når det sker med 23 dages mellemrum.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Artiklen ”- Vi bliver mast af myndighederne” af 25. oktober 2020</span>\r\n</p>\r\n<p>[Klager] har klaget over, at kilderne [Datteren] og [Bisidderen]s kommentarer til sagen, nemlig at [Den ældre kvinde] blev tvangsfjernet, tvangsanbragt og opholder sig på plejehjem mod sin vilje, i artiklen fremstår som faktiske oplysninger.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har henvist til følgende udsagn i artiklen:</p>\r\n<p>\r\n</p>\r\n<p>”Datter og bisidder føler sig trynet af [Klager] i sagen om [Den ældre kvinde], der stadig er ”tvangsanbragt”.</p>\r\n<p>[…]</p>\r\n<p>De har protesteret over politiet og [Klager] i sagen om [Datteren]s mor [Den ældre kvinde], som 2. august blev tvangsfjernet fra sin lejlighed i [Bynavn 1].</p>\r\n<p>[…]</p>\r\n<p>[Den ældre kvinde] har nu snart været på plejehjem i tre måneder mod sin vilje, og kommunen forsøger at få en værge til hende, selv om hun ikke er dement. ”</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår beskyldningen om tvangsfjernelse af [Den ældre kvinde] fra sit hjem har [Klager] anført, at kommunens og Nordjyllands Politis samstemmende afvisning heraf burde have fremgået af artiklen. I den forbindelse har [Klager] videre anført, at det ikke er tilstrækkeligt, at myndighedernes afvisning af beskyldningen om tvang fremgår af tidligere artikler i artikelserien.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår således af artiklen <span class=\"Italic\">”-81-årig tvangsanbragt med politiets hjælp”</span> af 30. august 2020, at:</p>\r\n<p>\r\n</p>\r\n<p>” […]</p>\r\n<p>[Direktøren], der er direktør for Sundhed, Ældre og Handicapforvaltningen i [Klager], oplyser, at man \"aldrig\" bruger tvang for at flytte borgere på plejehjem.</p>\r\n<p>- En flytning kræver borgerens samtykke, og det er også tilfældet i denne sag, siger han. ”</p>\r\n<p>\r\n</p>\r\n<p>Endvidere fremgår følgende i artiklen <span class=\"Italic\">”Politidirektør: - Vi overtalte [Den ældre kvinde] til at følge med, men måske var hun lidt skræmt”</span> af 31. august 2020:</p>\r\n<p>\r\n</p>\r\n<p>”Men et vidne og datteren har forklaret NORDJYSKE, at [Den ældre kvinde] var meget oprevet og blandt andet højlydt råbte \"jeg vil ikke - jeg vil ikke\", - og, at der for at berolige hende blev sagt: \" Vi skal bare ud på en hyggelig køretur\".</p>\r\n<p>- Det er muligt, at hele situationen virkede lidt skræmmende på hende, men ifølge betjentene fulgte hun frivilligt med, og i stedet var det datteren, der forsøgte at overtale hende til blive, siger politidirektør [Politidirektøren]. ”,</p>\r\n<p>\r\n</p>\r\n<p>ligesom følgende udtalelse fra [Klager] fremgår af artiklen <span class=\"Italic\">”- Jeg frygter for min mors liv</span>” af 2. oktober 2020:</p>\r\n<p>\r\n</p>\r\n<p>”Nordjyllands Politi og [Klager] hævder, at [Den ældre kvinde] blev overtalt til at følge frivilligt med 2. august. Deri ligger der en accept og dermed reelt en ansøgning om plads, lyder det fra direktør for Sundheds-, Ældre og Handicapforvaltningen i [Klager] [Direktøren].</p>\r\n<p>- Når en borger giver mundtlig accept af at flytte ind på midlertidig plads, så ligger der heri implicit en ansøgning fra borgerens side. Da en midlertidig plads kræver en bevilling, er det standardprocedure, at bevillingsskrivelsen efterfølgende sendes til borgeren, siger [Direktøren], der understreger, at han udtaler sig om de generelle regler og ikke kommenterer den konkrete sag. ”</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at beskyldningen om, at [Den ældre kvinde] blev fjernet med tvang fra sit hjem er så grov, at den ikke burde have stået uimodsagt i artiklen. Nævnet finder i den forbindelse, at nye læsere ikke kan antages at være bekendt med den tidligere omtale i sagen, som på tidspunktet for den påklagede artikels offentliggørelse lå minimum 23 dage forud herfor, hvorfor NORDJYSKE burde have gentaget [Klager]s tidligere offentliggjorte afvisning heraf. Da dette ikke skete, udtaler nævnet kritik.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår beskyldningen om, at [Den ældre kvinde] efterfølgende har opholdt sig på plejehjem mod sin vilje, har [Klager] anført, at NORDJYSKEs eventuelle bestræbelser på at få [Den ældre kvinde] selv til at oplyse, hvorvidt beskyldningen herom er korrekt, burde have fremgået af artiklen.</p>\r\n<p>\r\n</p>\r\n<p>Den påklagede artikel afsluttes med følgende oplysning:</p>\r\n<p>\r\n</p>\r\n<p>”Når [Den ældre kvinde] ikke kan eller vil tale med myndighedspersoner, hænger det sammen med, at hun stadig er mærket af sin situation, oplyser [Bisidderen]. ”</p>\r\n<p>\r\n</p>\r\n<p>På den baggrund finder Pressenævnet, at det for læseren fremstår som om, at [Den ældre kvinde] heller ikke har været i stand til at udtale sig til NORDJYSKE, hvorfor nævnet ikke finder anledning til at kritisere NORDJYSKE for ikke at have redegjort yderligere herfor.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har endvidere anført, at kommunens tidligere, generelle afvisning af, at [Den ældre kvinde] opholder sig på plejehjem mod sin vilje, burde have fremgået af artiklen.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har i den forbindelse henvist til kommunens mailkorrespondance med NORDJYSKE forud for artiklens offentliggørelse, hvor journalisten den 29. september 2020 skrev:</p>\r\n<p>\r\n</p>\r\n<p>”[Den ældre kvinde] er nu for 2. gang blevet indlagt ifm sin aflastningsplads på [Ældrecentret]. Kan hun nu komme hjem til [Bynavn 1], hvis hun og datteren ønsker det […]? ”.,</p>\r\n<p>\r\n</p>\r\n<p>hvortil [Klager] svarede:</p>\r\n<p>\r\n</p>\r\n<p>”Jeg kan kun gentage mit svar til dig fra d. 18. september, nemlig at en person, som kan give et informeret samtykke, har ret til at tage beslutning om, hvor vedkommende vil modtage behandling og pleje, herunder om man vil opretholde sig i eget hjem. ”</p>\r\n<p>\r\n</p>\r\n<p>Endvidere fremgik følgende af en tidligere artikel i artikelserien, <span class=\"Italic\">”[Datteren] sigtet for vold mod sin mor”</span> af 20. september 2020:</p>\r\n<p>\r\n</p>\r\n<p>”NORDJYSKE har spurgt socialdirektør i [Klager] [Direktøren], om [Den ældre kvinde] kan tage hjem til [Bynavn 1], hvis hun ønsker det.</p>\r\n<p>Han ønsker ikke at kommentere den konkrete sag, men siger om spørgsmålet generelt: -En person, som kan give et informeret samtykke, har ret til at tage beslutning om, hvor vedkommende vil modtage behandling og pleje, herunder om man vil opholde sig i eget hjem, siger [Direktøren]. ”</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at beskyldningen om et tvangsmæssigt plejehjemsophold ligeledes er så grov, at NORDJYSKE har handlet i strid med god presseskik ved ikke at medtage [Klager]s bemærkninger hertil i artiklen. Nævnet udtaler kritik.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Lederen ”NORDJYSKE MENER: [Den ældre kvinde]s sag skal undersøges” af 11. januar 2021</span>\r\n</p>\r\n<p>[Klager] har klaget over, at det i lederen i nedenstående udsagn igen fremstår som en faktisk oplysning, at [Den ældre kvinde] blev fjernet fra sit hjem mod sin vilje:</p>\r\n<p>\r\n</p>\r\n<p>”Som beskrevet hos NORDJYSKE blev den ældre dame tilbage i august fjernet mod sin vilje fra sit hjem i [Bynavn 1]. [Klager] skred bistået af politiet til handling, og selv om [Den ældre kvinde] ifølge sin datter, [Datteren], protesterede højlydt, blev hun placeret på [Ældrecentret].</p>\r\n<p>[…]</p>\r\n<p>Hvordan kan en kommune – ovenikøbet bistået af politiet – fjerne et menneske fra sit hjem mod sin vilje? ”</p>\r\n<p>\r\n</p>\r\n<p>Det er Pressenævnets opfattelse, at en leder i videre omfang end nyhedsartikler og lignende reportager kan indeholde vurderende, kommenterende og subjektive betragtninger, og at der derfor må indrømmes en høj grad af frisprog i sådanne artikler.</p>\r\n<p>\r\n</p>\r\n<p>Den påklagede leder fremgår under bjælken ”NORDJYSKE MENER”, og den er skrevet af NORDJYSKEs chefredaktør. Pressenævnet finder på baggrund heraf, at det fremgår tilstrækkelig klart, at der er tale om en leder. Teksten vurderes derfor efter de videre rammer for frisprog.</p>\r\n<p>\r\n</p>\r\n<p>Af den påklagede leder fremgår herudover bl.a.:</p>\r\n<p>\r\n</p>\r\n<p>”[Klager] skred bistået af politiet til handling, og selv om [Den ældre kvinde] ifølge sin datter, [Datteren], protesterede højlydt, blev hun placeret på [Ældrecentret]. Begrundelsen var en mistanke om, at datteren var voldelig over for sin gamle mor. ”</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at det i de påklagede udsagn kunne have fremgået tydeligere, at det er udtryk for NORDJYSKEs subjektive vurdering, at [Den ældre kvinde] blev fjernet fra sit hjem mod sin vilje. Eftersom NORDJYSKE i lederen samtidig har redegjort for beslutningen om, hvorfor [Klager] valgte at tilbyde [Den ældre kvinde] en aflastningsplads på plejehjem, finder nævnet, at lederen ikke overskrider de vide rammer for frisprog, og nævnet udtaler ikke kritik.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Fotos af [Den ældre kvinde]</span>\r\n</p>\r\n<p>[Klager] har klaget over tre fotos af [Den ældre kvinde], som fremgår af den påklagede omtale.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at meddelelser, der kan krænke privatlivets fred, skal undgås, medmindre klar almen interesse kræver offentlig omtale. Det enkelte menneske har krav på beskyttelse af sin personlige anseelse, jf. punkt B. 1.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har anført, at NORDJYSKE ikke har udvist det fornødne hensyn over for [Den ældre kvinde] ved i artiklerne at have bragt de tre påklagede fotos af hende, som er taget i en privat situation, på et ikke-tilgængeligt sted, og som viser meget personlige oplysninger om hendes helbredsforhold.</p>\r\n<p>\r\n</p>\r\n<p>Heroverfor har NORDJYSKE navnlig anført, at de pågældende fotos blev bragt med samtykke fra den omtalte families bisidder, samt at de bragte fotos er af åbenlys interesse for lokalsamfundet, der dermed har fået dokumentation for forhold vedrørende ældrepleje i [Klager].</p>\r\n<p>\r\n</p>\r\n<p>Det påklagede foto, som fremgik af forsiden af NORDJYSKE Stiftstidende den 30. august 2020, viser [Den ældre kvinde], der ligger i en hospitalsseng med indsunkne læber og let åbne øjne. Ved siden af sengen står hendes datter, [Datteren], let bøjet ind over sengen og kigger [Den ældre kvinde] i øjnene, mens hun holder hende i hånden.</p>\r\n<p>\r\n</p>\r\n<p>De påklagede fotos, som blev bragt i artiklen <span class=\"Italic\">”- Jeg frygter for min mors liv”</span> af 2. oktober 202o, viser henholdsvis et foto af [Den ældre kvinde], som sidder i en kørestol og smiler til kameraet, henholdsvis et foto af [Den ældre kvinde], som ses liggende i en hospitalsseng med lukkede øjne og åben mund med indsunkne læber.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at det har klar offentlig interesse at omtale forhold vedrørende ældreplejen i Danmark. Nævnet finder imidlertid, at de påklagede fotos viser [Den ældre kvinde] i en særdeles privat og sårbar situation. Da nævnet samtidig ikke finder, at det i artiklerne er dokumenteret, at [Den ældre kvinde]s tilstand på de påklagede fotos skyldes hendes ophold i [Klager]s ældrepleje, finder nævnet, at artiklerne ikke ville have mistet sit journalistiske indhold uden illustration af de påklagede fotos. Det kan i den konkrete situation ikke føre til en anden vurdering, at NORDJYSKE efter det oplyste har fået samtykke af [Bisidderen], der har oplyst at have bistået [Den ældre kvinde] som dennes bisidder. Nævnet udtaler derfor kritik af NORDJYSKE for at have krænket [Den ældre kvinde]s privatliv ved at have bragt de påklagede fotos.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Offentliggørelse af Pressenævnets kendelse</span>\r\n</p>\r\n<p>I medfør af medieansvarslovens § 49 pålægger Pressenævnet herefter den ansvarshavende redaktør af NORDJYSKE at offentliggøre følgende til Pressenævnets logo som illustration:</p>\r\n<p>\r\n</p>\r\n<p>”[rubrik]</p>\r\n<p>Pressenævnet kritiserer NORDJYSKE.</p>\r\n<p>\r\n</p>\r\n<p>[underrubrik]</p>\r\n<p>NORDJYSKE får kritik for at lade grove beskyldninger mod [Klager] stå uimodsagt i artikler.</p>\r\n<p>\r\n</p>\r\n<p>[tekst]</p>\r\n<p>NORDJYSKE omtalte i sensommeren og efteråret 2020 en sag vedrørende en ældre kvindes flytning på plejehjem. Det fremgik af omtalen, at kvindens datter og dennes bisidder var af den opfattelse, at [Klager] med hjælp fra Nordjyllands Politi havde flyttet og efterfølgende beholdt kvinden på plejehjem mod sin vilje. Det fremgik samtidig af visse af artiklerne, at [Klager] og politiet afviste at have anvendt tvang i forbindelse med flytningen, der skyldtes en politianmeldelse om vold mod den ældre kvinde.</p>\r\n<p>[Klager] klagede til Pressenævnet over, at fremstillingen af sagen i to artikler og én leder i artikelserien var misvisende, fejlagtig og krænkende over for kommunen.</p>\r\n<p>Pressenævnet kritiserer NORDJYSKE for i de to artikler ikke at have givet [Klager] lejlighed til at besvare grove beskyldninger mod kommunen i sammenhæng med, at de blev fremsat i artiklerne. Pressenævnet bemærker, at det er uden betydning, at kommunens synspunkter fremgår af andre artikler i artikelserien, da artiklerne blev bragt med flere ugers mellemrum.</p>\r\n<p>Pressenævnet kritiserer endvidere NORDJYSKE for i artiklerne at have bragt fotos af den omtalte kvinde, som viser hende i en privat og krænkende situation.</p>\r\n<p>Pressenævnet har pålagt os at bringe ovennævnte meddelelse. Hele kendelsen fra Pressenævnet kan læses på pressenaevnet.dk”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">For så vidt angår offentliggørelse af nævnets kendelse i papirudgivelsen skal offentliggørelse ske snarest i den første eller en af de første udgaver, der offentliggøres efter nævnets kendelse.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Offentliggørelse skal ske på det sted i mediet, hvor mediet har oplyst at ville offentliggøre kritik fra Pressenævnet (NORDJYSKE Stiftstidende har oplyst at ville offentliggøre kritik fra Pressenævnet øverst i højre spalte på side 2).</span> <span class=\"Italic\">Skrifttype og layout bør svare til den opsætning, der i øvrigt anvendes i mediet.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">For så vidt angår offentliggørelse af nævnets kendelse på mediets digitale platforme, skal offentliggørelse ske som en selvstændig artikel, der prioriteres, f.eks. med placering på en forside i mindst et døgn efter kritikkens offentliggørelse.</span> <span class=\"Italic\">Pressenævnets offentliggørelsestekst skal bringes uden reklamer i teksten.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Endvidere skal denne artikel være offentligt tilgængelig som en selvstændig artikel i overensstemmelse med prioriteringen af den påklagede artikel, og i en periode svarende til den periode, hvor den påklagede artikel har været tilgængelig.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Endelig skal der oprettes et link med teksten ”Pressenævnet har udtalt kritik af artiklen” til nævnets kendelse ved starten af brødteksten i den påklagede artikel, hvis den fortsat er tilgængelig på hjemmesiden og ikke er ændret på de punkter, hvor nævnet har udtalt kritik.</span> <span class=\"Italic\">Skrifttype og layout bør svare til den opsætning, der i øvrigt anvendes af mediet.</span></p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 17. august 2021</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/08/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20210963925"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA012568"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/08/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9639"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/08/2021"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2021-80-0608"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}