{
    "id": 215929,
    "title": "Ligebehandlingsnævnets afgørelse om køn - ansættelse - parts- og vidneforklaringer",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9535 af 24/06/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - ansættelse - parts- og vidneforklaringer</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr. 19-53300</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En kvinde blev den 20. september 2019 kontaktet af et rekrutteringsfirma om en stilling i den indklagede virksomhed som mægler for købere af ejendomme. Den 30. september 2019 skrev rekrutteringsfirmaets CEO til kvinden og spurgte, om hun planlagde at få børn inden for de næste to år. Kvinden afviste dette. Virksomheden tog herefter den 9. oktober 2019 kontakt til kvinden for at invitere til en samtale, der forgik telefonisk, da kvinden var på en længere rejse. Af den efterfølgende korrespondance fremgik, at virksomheden var interesseret i at ansætte kvinden, men da hun ikke kunne tiltræde stillingen på det ønskede tidspunkt, blev en anden kandidat valgt. Parterne aftalte, at de skulle tale sammen igen i starten af 2020. Kvinden oplyste til nævnet, at hun modtog telefonisk afslag på ansættelse, og at virksomheden i den forbindelse oplyste, at de ikke havde råd til endnu en medarbejder på barsel. Virksomheden bestred dette. Nævnet vurderede, at det var nødvendigt for sagens afgørelse, at der blev ført bevis i form af mundtlige parts- og vidneforklaringer, herunder særligt om indholdet af ovennævnte telefonsamtale.</p>\r\n   <p class=\"TekstGenerel\">En sådan bevisførelse kan kun foretages for domstolene, hvorfor nævnet afviste at behandle klagen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af køn i forbindelse med, at klager ikke blev tilbudt en stilling hos indklagede<span class=\"Italic\">.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet kan ikke behandle klagen, da en afgørelse af, om klager er blevet forskelsbehandlet på grund af køn, kræver bevisførelse i form af mundtlige parts- og vidneforklaringer.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager, der er en kvinde, blev den 20. september 2019 kontaktet af et rekrutteringsfirma om en stilling i den indklagede virksomhed som mægler for købere af ejendomme.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har oplyst, at en opslået stillingsannonce havde følgende ordlyd:</p>\r\n<p>\r\n</p>\r\n<p>”STILLINGSANNONCE:</p>\r\n<p>TIL [indklagede] SØGER VI EN [stilling] TIL</p>\r\n<p>[region]</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n   <span class=\"Bold\">Din profil</span>\r\n</p>\r\n<p>• Meget gerne uddannet ejendomsmægler med flere års erfaring i branchen</p>\r\n<p>• Stærk til at prisforhandle og har erfaring med rådgivning omkring boligkøb</p>\r\n<p>• Du er præsentabel og ”likebel”</p>\r\n<p>• Du er serviceminded, proaktiv, energisk, frisk og brænder for at skabe gode resultater</p>\r\n<p>• Positivt sind og ser muligheder frem for begrænsninger</p>\r\n<p>• Er god til at formidle boligstof på en simpel måde</p>\r\n<p>• Gerne lokalkendskab. Dette er dog ikke et ultimativt krav</p>\r\n<p>• Arbejder struktureret, målrettet og kan klare periodisk spidsbelastning</p>\r\n<p>• Har højt drive og ønsker at være en del af et stærkt team i konstant vækst</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Vi tilbyder</span>\r\n</p>\r\n<p>• En travl hverdag med en stor portion frihed</p>\r\n<p>• Du arbejder hjemmefra</p>\r\n<p>• Du skal ikke sidde med selve sagsbehandlingen – det varetages af sagsbehandlerteamet</p>\r\n<p>• Gode indtjeningsmuligheder og ansættelsesvilkår</p>\r\n<p>• Et stærkt bagland, som understøtter dig i hverdagen mht. uddannelse og sparring</p>\r\n<p>• Du bliver en del af dynamisk købermægler-team på 20 personer</p>\r\n<p>• Vi rådgiver mere end 1.500 boligkøbere årligt</p>\r\n<p>\r\n</p>\r\n<p>Se også mere her – [link]</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Klager har oplyst, at hun blev kontaktet af rekrutteringsfirmaets CEO den 20. september 2019 på LinkedIn såvel som på Messenger. Klager har også oplyst, at hun havde en telefonsamtale med rekrutteringsfirmaets CEO den 25. september 2019.</p>\r\n<p>\r\n</p>\r\n<p>Den 30. september 2019 skrev rekrutteringsfirmaets CEO følgende tre beskeder til klager på Messenger:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [klager]. Du er ikke glemt.</p>\r\n<p>Jeg har talt med [indklagede], som egentlig synes, at din profil er rigtig spændende. MEN, de er noget bekymret over evt. kommende barsel. De er ret sårbare, og ved ikke hvordan de evt. skal håndtere en barsel…”</p>\r\n<p>\r\n</p>\r\n<p>”Går I med tanker om børn inden 1-2 år? ”</p>\r\n<p>\r\n</p>\r\n<p>”UNDSKYLD, men det er ret afgørende for dem”</p>\r\n<p>\r\n</p>\r\n<p>Klager svarede hertil i en besked samme dag:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [CEO],</p>\r\n<p>Nej, det er ikke på vores agenda. ”</p>\r\n<p>\r\n</p>\r\n<p>Den 9. oktober 2019 blev klager kontaktet på LinkedIn af en partner i den indklagede virksomhed. Følgende fremgår af korrespondancen:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [klager],</p>\r\n<p>Jeg har fået dit CV af [CEO] fra [rekrutteringsfirmaet]. Kan forstå du er ude at rejse. Hvornår vil det passe dig vi kunne tage en snak?</p>\r\n<p>Bh</p>\r\n<p>[navn]”</p>\r\n<p>\r\n</p>\r\n<p>Hertil svarede klager samme dag:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [navn],</p>\r\n<p>Tak for din besked. Jeg havde en rigtig god snak med [CEO i rekrutteringsfirmaet], som fortalte lidt omkring jobbet. Jeg ser frem til at høre mere.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Klager og partneren i den indklagede virksomhed aftalte herefter at have en telefonsamtale den 18. oktober 2018, mens klager var på en længere rejse.</p>\r\n<p>\r\n</p>\r\n<p>Klager har oplyst, at hun fik mundtligt afslag på ansættelse, og at indklagede under en samtale den 19. oktober 2019 oplyste, at indklagede ikke havde råd til endnu en medarbejder på barsel. Dette bestrider indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Den 19. oktober 2019 skrev en partner hos indklagede følgende til klager:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [klager],</p>\r\n<p>Tak for snakken. Håber du vil drikke en kop kaffe i</p>\r\n<p>starten af 2020 med mig. Du er lige sådanne en vi har brug for. Jeg vil satse på du bliver nr 3 i [region].</p>\r\n<p>Men lad os tage den når vi mødes.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Samme dag svarede klager:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [partner],</p>\r\n<p>Selv tak. Det var en fornøjelse, selvom det ikke blev mig i denne omgang. Jeg vil gemme dine kontaktoplysninger og kontakte dig senere.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Partneren svarede efterfølgende:</p>\r\n<p>\r\n</p>\r\n<p>”…</p>\r\n<p>Havde du været i dk nu, så er jeg sikker på det var blevet dig. [Navn] har det hårdt pt og jeg gør hvad jeg kan for at hun også kan komme overvandet:-)</p>\r\n<p>Men vi skal bruge flere og jeg giver gerne frokost når du er tilbage. ”</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har for nævnet oplyst, at der den 1. december 2019 tiltrådte to kvinder og en mand i den indklagede virksomhed. Den 1. januar 2020 tiltrådte to kvinder.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 31. oktober 2019.</p>\r\n<p>\r\n</p>\r\n<p>Klager fremsatte i klagen en beløbsmæssig påstand om betaling af en godtgørelse på 25.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at der er sket en overtrædelse af ligebehandlingslovens § 2. Hun ønsker, at der fastsættes en godtgørelse på 25.000 kr. i overensstemmelse med praksis.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev fravalgt til stillingen som følge af indklagedes bekymring vedrørende en eventuelt kommende graviditet hos klager.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede ansatte i stedet for klager en mandlig kandidat.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev kontaktet af et rekrutteringsfirma, der kunne se, at klager var ledig og matchede den opslåede stilling.</p>\r\n<p>\r\n</p>\r\n<p>Rekrutteringsfirmaet var antaget af indklagede, som herefter var ansvarlig for firmaets ageren. Firmaet var legitimeret til at handle på indklagedes vegne.</p>\r\n<p>\r\n</p>\r\n<p>Hvorvidt rekrutteringsfirmaet handlede uden for bemyndigelse, er et internt anliggende mellem indklagede og rekrutteringsfirmaet.</p>\r\n<p>\r\n</p>\r\n<p>Rekrutteringsfirmaets spørgsmål til klagers planer om børn var ikke en del af en samtale, men blev stillet uden sammenhæng med andet. Det må derfor have været vigtigt for virksomheden at få afklaret. Dette understøttes af, at rekrutteringsfirmaets CEO undskyldte for spørgsmålet og påpegede, at det var afgørende for indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Rekrutteringsfirmaet havde ingen egeninteresse i at stille spørgsmålet om klagers mulige graviditet.</p>\r\n<p>\r\n</p>\r\n<p>Hvis det var afgørende for klagers manglende ansættelse, at hun først kunne påbegynde arbejdet i januar 2020, er det betænkeligt, at virksomheden fortsatte dialogen med klager efter, at de var blevet gjort bekendt med hendes mulige starttidspunkt.</p>\r\n<p>\r\n</p>\r\n<p>Korrespondancen med indklagede var hele tiden god og af venskabelig karakter, men det betyder ikke, at klager anerkender hændelsesforløbet.</p>\r\n<p>\r\n</p>\r\n<p>Kønsfordelingen i virksomheden kan ikke dokumentere, at køn ikke havde en betydning ved den manglende ansættelse af klager.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at der ikke er sket forskelsbehandling på baggrund af køn.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede havde ikke kendskab til korrespondancen mellem klager og rekrutteringsfirmaet, og instruerede ikke firmaet heri. Indklagede fik først kendskab til korrespondancen i forbindelse med klagen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede valgte en bedre egnet kandidat, som matchede firmaets ønsker bedre, og som kunne starte den 1. december 2019. Klager havde ikke mulighed for at starte på det ønskede tidspunkt, da hun var på jordomrejse.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede ønskede klager som deres næste medarbejder. Indklagede havde derfor en god dialog med klager. Det fremgår bl.a. af SMS-korrespondancen, at medstifteren og partneren af den indklagede virksomhed oplyste klager om: ”Havde du været i dk nu, så er jeg sikker på det var blevet dig”.</p>\r\n<p>\r\n</p>\r\n<p>Der var pr. 1. december 2019 fem mænd og ti kvinder ansat hos indklagede. Den indklagede virksomhed er ejet af tre mænd.</p>\r\n<p>\r\n</p>\r\n<p>Det bestrides, at indklagede ikke ansætter yngre kvinder. Fødselsårene blandt indklagedes kvindelige medarbejdere var således på tidspunktet for indklagedes bemærkninger til sagen i januar 2020: 1968, 1984, 1969, 1959, 1956, 1991, 1987, 1991, 1986.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn efter lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse mv. (ligebehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af ligebehandlingsloven, at enhver arbejdsgiver skal behandle mænd og kvinder lige ved ansættelser, forflyttelser og forfremmelser.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der er udøvet direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev kontaktet af et rekrutteringsfirma, som handlede på vegne af indklagede, med henblik på ansættelse i en stilling hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af korrespondancen af 30. september 2019 mellem rekrutteringsfirmaet og klager, at det var væsentligt for indklagede, at klager ikke planlagde at blive gravid inden for et til to år.</p>\r\n<p>\r\n</p>\r\n<p>Klager har herefter påvist faktiske omstændigheder, der giver anledning til at formode, at hun har været udsat for forskelsbehandling på grund af køn.</p>\r\n<p>\r\n</p>\r\n<p>Det påhviler herefter indklagede at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Efter korrespondancen med rekrutteringsfirmaet tog indklagede den 9. oktober 2019 kontakt til klager for at invitere til en samtale, som foregik telefonisk grundet klagers længere rejse.</p>\r\n<p>\r\n</p>\r\n<p>Af den efterfølgende korrespondance fremgår, at indklagede gav udtryk for, at de havde interesse i at ansætte klager, men da klager ikke kunne tiltræde stillingen på det ønskede tidspunkt, blev en anden kandidat valgt. Parterne skulle herefter tale sammen igen i starten af 2020.</p>\r\n<p>\r\n</p>\r\n<p>Klager har oplyst, at hun modtog telefonisk afslag på ansættelse, samt at indklagede i den forbindelse oplyste, at indklagede ikke havde råd til endnu en medarbejder på barsel. Dette bestrider indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Efter oplysningerne i sagen er det på denne baggrund nævnets vurdering, at det er nødvendigt for sagens afgørelse, at der føres bevis i form af mundtlige parts- og vidneforklaringer, herunder særligt om indholdet af ovennævnte telefonsamtale. En sådan bevisførelse kan ikke foregå ved nævnet, men må i givet fald ske ved domstolene.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet kan derfor ikke behandle klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1, og stk. 2, nr. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 8, om nævnets afvisning af klagen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1-3, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 2, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 16 a, om delt bevisbyrde</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>&lt;19-53300&gt;</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/08/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20200953525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CY000604"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/08/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9535"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/06/2020"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-53300"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}