{
    "id": 230724,
    "title": "Ligebehandlingsnævnets afgørelse om handicap - uanset handicap - adgangsbegrænsning - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9466 af 21/03/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om handicap - uanset handicap - adgangsbegrænsning - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr.</span> <span class=\"Bold\">20-48178</span></p>\r\n   <p class=\"TekstGenerel\">En kvinde, der er diagnosticeret med PTSD, kunne ikke få udleveret et ridekort til den indklagede dyrehave. Kvinden gjorde for nævnet gældende, at dette var udtryk for forskelsbehandling på grund af handicap.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet vurderede, at der ikke var oplysninger i sagen, der gav anledning til at formode, at det var kvindens diagnose, der var årsag til, at hun ikke kunne få udleveret et ridekort til den indklagede dyrehave.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">På baggrund af nævnets faste praksis var det herefter åbenbart, at kvinden ikke kunne få medhold i sin klage. Ligebehandlingsnævnet afviste derfor at behandle klagen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Afgørelsen blev truffet af et medlem af nævnets formandskab.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af handicap i forbindelse med, at en kvinde med PTSD ikke kunne få udleveret et ridekort til den indklagede dyrehave.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet afviser at behandle sagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagens behandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet af et medlem af Ligebehandlingsnævnets formandskab.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Den 4. december 2019 blev der udstedt et tilhold til klager. Tilholdet, der er gældende i fem år, betyder, at klager ikke må kontakte ejeren af den indklagede dyrehave hverken personligt, mundtligt, skriftligt eller indirekte.</p>\r\n<p>\r\n</p>\r\n<p>Klager har oplyst, at hun i 2020 blev diagnosticeret med moderat PTSD.</p>\r\n<p>\r\n</p>\r\n<p>Den 26. oktober 2020 skrev klager følgende mail til den indklagede dyrehave:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [dyrehave]</p>\r\n<p>\r\n</p>\r\n<p>Jeg ønsker, at forny mine tre ridekort, som udløb marts 2020.</p>\r\n<p>\r\n</p>\r\n<p>Vil I sende faktura og kort til nedenstående adresse.</p>\r\n<p>\r\n</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Den indklagede dyrehave besvarede den 29. oktober 2020 klagers henvendelse:</p>\r\n<p>\r\n</p>\r\n<p>”Kære [klager]</p>\r\n<p>\r\n</p>\r\n<p>Tak for din henvendelse.</p>\r\n<p>\r\n</p>\r\n<p>Vi sørger for, at [barn 1] og [barn 2] får nye ridekort, næste gang de kommer i [den indklagede dyrehave].</p>\r\n<p>\r\n</p>\r\n<p>Med venlig hilsen / Kind regards</p>\r\n<p>[Den indklagede dyrehave]”</p>\r\n<p>\r\n</p>\r\n<p>Senere samme dag besvarede klager henvendelsen:</p>\r\n<p>\r\n</p>\r\n<p>”Kære [indklagede]</p>\r\n<p>\r\n</p>\r\n<p>Mange tak for Jeres henvendelse og svar.</p>\r\n<p>\r\n</p>\r\n<p>Jeg må bede Jer uddybe, hvor mit ridekort er? Bliver det tilsendt med fakturaen? Jeg beder venligst om tre stykker.</p>\r\n<p>\r\n</p>\r\n<p>De bedste hilsner [klager]”</p>\r\n<p>\r\n</p>\r\n<p>Den indklagede dyrehave besvarede senere samme dag klagers henvendelse:</p>\r\n<p>\r\n</p>\r\n<p>”Kære [klager]</p>\r\n<p>\r\n</p>\r\n<p>Det er [indklagede], der udsteder ridekort, og vi har vurderet, at det ikke er muligt, at imødekomme dit ønske om et ridekort.</p>\r\n<p>\r\n</p>\r\n<p>Med venlig hilsen / Kind regards</p>\r\n<p>[Den indklagede dyrehave]”</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 30. oktober 2020.</p>\r\n<p>\r\n</p>\r\n<p>Klager fremsatte i klagen en beløbsmæssig påstand om betaling af en godtgørelse på 130.300 kr.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at hun er blevet udsat for forskelsbehandling på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>Siden 2007 har klager måtte færdes i den indklagede dyrehave. Klager har siden da gået tur med sin hund og redet med sine to døtre i dyrehaven. Naturen er et frirum og en slags medicin for klager.</p>\r\n<p>\r\n</p>\r\n<p>Klagers døtre har fået ridekort til den indklagede dyrehave. Klager må gerne køre hestene ind på dyrehavens område, cykle, gå eller løbe ved siden af døtrene som rider, men klager må ikke selv ride på en hest. Det er chikane og udtryk for forskelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>Ejeren af den indklagede dyrehave er bekendt med klagers psykiske tilstand.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har ikke begrundet eller redegjort nærmere for afslaget på at udlevere et ridekort til klager.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede forsøger efter eget forgodtbefindende at hindre den frie adgang til skoven, og det sker på baggrund af klagers handicap.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>påstår principalt afvisning, subsidiært frifindelse.</p>\r\n<p>\r\n</p>\r\n<p>Sagen bør afvises efter lov om ligebehandlingsnævnet § 8, stk. 2, under henvisning til, at det er åbenbart, at der ikke kan gives klageren medhold i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Da sagen i ikke uvæsentligt omfang omhandler forhold, der ikke henhører under Ligebehandlingsnævnets kompetence, bør sagen afvises i medfør af lov om Ligebehandlingsnævnet § 8, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Til støtte for frifindelsespåstanden gøres det gældende, at handicapdiskriminationsloven ikke gælder for udøvelse af aktiviteter af rent privat karakter, jf. lovens § 1, stk. 3. I denne sag er der tale om, i hvilket omfang der skal gives klager tilladelse til at færdes på hestreryg i en dyrehave, der ligger op til ejerens bolig og dermed indgår i hendes privatsfære. Forholdet er derfor ikke omfattet af loven. Den omstændighed, at der ydes betaling for ridekort, kan ikke påvirke dette resultat, henset til at betalingen er af rent symbolsk karakter.</p>\r\n<p>\r\n</p>\r\n<p>Den forskelsbehandling, der skal være tale om for at være omfattet af handicapdiskriminationsloven, skal skyldes et handicap.</p>\r\n<p>Det bestrides ikke, at klager i en periode har haft det dårligt psykisk, men det bestrides, at det er dokumenteret, at der er tale om et handicap i lovens forstand. PTSD er ikke at betragte som et handicap i lovens forstand, da det ikke er bevist, at diagnosen nu og på sigt medrører en begrænsning for klager. Indklagede har ikke tidligere været bekendt med, at klager har en diagnose.</p>\r\n<p>\r\n</p>\r\n<p>Det bestrides, at baggrunden for, at klager ikke har fået tildelt et ridekort er, at hun er diagnosticeret med PTSD. Klager har ikke nærmere begrundet eller dokumenteret dette. Baggrunden for ikke at tildele klager et ridekort er, at hun er uønsket i den indklagede dyrehave. Det skyldes ikke, at hun har diagnosen PTSD, men derimod at hun anses som en sikkerhedsrisiko for ejeren af dyrehaven.</p>\r\n<p>\r\n</p>\r\n<p>Dyrehaven, som er en privat skov, er åben for offentligheden i overensstemmelse med naturbeskyttelseslovens § 23, stk. 5, der tillader færdsel til fods og på cykel ad stier og veje.</p>\r\n<p>\r\n</p>\r\n<p>Ridning er derimod som udgangspunkt ikke noget, som offentligheden har krav på eller tilladelse til i en privat skov. Ridning i dyrehaven forudsætter ejerens tilladelse, hvilken meddeles ved køb af et ridekort. Færdsel på hesteryg i dyrehaven er ikke en rettighed, der følger af lov, men en ekstraordinær mulighed, der kan opnås efter ansøgning. Klager har ikke krav på at færdes i den indklagede dyrehave, udover hvad der følger af lovgivningen. Dermed har hun ikke krav på at færdes i den indklagede dyrehave på hesteryg.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har bestemt, at man ikke ønsker, at klager skal tillades færdsel på hesteryg i dyrehaven. Der er et ønske om at begrænse klagers færdsel i nærheden af ejeren af den indklagede dyrehave.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af handicap uden for arbejdsmarkedet efter lov om forbud mod forskelsbehandling på grund af handicap (handicapdiskriminationsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af handicapdiskriminationsloven, at ingen må udsætte en anden person for direkte eller indirekte forskelsbehandling på grund af dennes handicap. Forbuddet mod forskelsbehandling gælder for al offentlig og privat virksomhed på alle områder i samfundet. Forbuddet gælder dog ikke for udøvelse af aktiviteter af rent privat karakter.</p>\r\n<p>\r\n</p>\r\n<p>Handicapdiskriminationsloven indebærer ikke en pligt til rimelig tilpasning eller tilgængelighed.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af dennes handicap behandles ringere, end en anden person bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger indirekte forskelsbehandling, hvis en tilsyneladende neutral bestemmelse, betingelse eller praksis vil stille personer med handicap ringere end andre personer.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der er udøvet forskelsbehandling, påhviler det modparten at bevise, at der ikke er sket ulovlig forskelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet kan afvise at behandle en klage, hvis det er åbenbart, at der ikke kan gives klageren medhold i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Der er ikke oplysninger i sagen, der giver anledning til at formode, at det var klagers diagnose, der var årsag til, at hun ikke kunne få udleveret et ridekort til den indklagede dyrehave.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af nævnets faste praksis er det herefter åbenbart, at klager ikke kan få medhold i sin klage.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet afviser derfor at behandle klagen.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet har herefter ikke fundet grundlag for at tage stilling til, om klager har et handicap i handicapdiskriminationslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1, og stk. 6, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 6, stk. 3, om formandsafgørelser</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 8, nævnets afvisning af klagen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Handicapdiskriminationsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 2, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 5, stk. 1-3, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 10, om delt bevisbyrde</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/04/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20220946625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DH000679"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/04/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9466"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/03/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "20-48178"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}