{
    "id": 224506,
    "title": "Ligebehandlingsnævnets afgørelse om køn - kompetence - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9541 af 08/06/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - kompetence - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr.</span> <span class=\"Bold\">21-21728</span></p>\r\n   <p class=\"TekstGenerel\">En forening, der ifølge sine vedtægter arbejder for at sikre god balance mellem piger, drenge, kvinder og mænd, klagede over forskelsbehandling på grund af køn i forbindelse med indklagedes avisannoncer.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ligebehandlingsnævnet vurderede, at en forening ikke er beskyttelsessubjekt efter ligestillingsloven, og at klagen på den baggrund faldt uden for nævnets kompetence. Nævnet afviste derfor at behandle klagen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Afgørelsen blev truffet af nævnets formand.</p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af køn i forbindelse med indklagedes avisannoncer.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet kan ikke behandle klagen fra foreningen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagens behandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet af Ligebehandlingsnævnets formand.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>En forening, der ifølge sine vedtægter arbejder for at sikre god balance mellem piger, drenge, kvinder og mænd, indbragte den 9. maj 2021 en klage til Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>Klagen vedrører forskelsbehandling på grund af køn i forbindelse med indklagedes avisannoncer.</p>\r\n<p>\r\n</p>\r\n<p>Foreningen har oplyst, at avisannoncerne angår kønsligestilling i ledelsen i dansk erhvervsliv. Annoncerne er ikke fremlagt for nævnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klagers bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at indklagedes avisannoncer er i strid med lovgivningen om diskrimination.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har med helsides avisannoncer opfordret til ”at tage et opgør nu”. Det handler om, at gennemtvinge kønsligestilling på ledelsesgangene i dansk erhvervsliv, så at 40 % af erhvervslivets ledere er kvinder i 2030 alene med afsæt i køn, og ikke i kvalifikationer.</p>\r\n<p>\r\n</p>\r\n<p>Den 9. maj er Europa Dag. Det er en mærkedag, hvor EU’s præsident, som er en kvinde, ved en stor og direkte tv-transmitteret festlighed i Strasbourg fejrede EU-borgernes forskelligheder inden for rammerne af både europæiske og nationale institutioner. EU’s præsident åbnede Europa Dagen med et budskab om, at demokrati bygges dag for dag og er skrøbeligt.</p>\r\n<p>\r\n</p>\r\n<p>Dette budskab er overordnet set vigtigt for alle institutioner. Det er ligeledes vigtigt, at institutioner samler mennesker i stedet for at splitte og opfordre til at tage et opgør. Især når en global krise udfordrer os alle.</p>\r\n<p>\r\n</p>\r\n<p>Indklagedes kampråb indeholder 16 grundlæggende principper, hvoraf mange ikke er grundlæggende men tendentiøse, og hvor flertallet er som hentet i en drejebog for hård og ensidig kønspolitik. Retningen og retorikken i indklagedes intervention er entydig og hentet fra kønspolitik, og flere af de 16 punker strider med gældende regler og love.</p>\r\n<p>\r\n</p>\r\n<p>Det fremstår som en ”ovenfra og ned” kampagne, som påføres dansk erhvervsliv uden repræsentation.</p>\r\n<p>\r\n</p>\r\n<p>Udgangspunktet i kampagnen er, at gøre køn til en juridisk gældende kvalifikation, hvilket strider imod gældende lovgivning omkring diskrimination.</p>\r\n<p>\r\n</p>\r\n<p>Udgangspunktet i kampagnen er også at diskriminere den enkelte ansøger på grund af køn, såfremt en virksomhed forpligter sig til at opfylde en eksplicit politisk fastsat kønsfordeling blandt sine ansatte.</p>\r\n<p>\r\n</p>\r\n<p>Da man indførte lignende diskriminatoriske indsatser inden for forskningen, krævede det særskilt dispensation fra Ligebehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsloven beskytter alle mod diskrimination på baggrund af bl.a. køn.</p>\r\n<p>\r\n</p>\r\n<p>Der er ikke påvist diskrimination mod kvinder, som fordrer særskilt indsats gennem kønsdiskriminatoriske ordninger og love.</p>\r\n<p>\r\n</p>\r\n<p>Forskning og erhvervslivets erfaring viser, at forskelle i kønsfordelingen vedrører individuelle valg. Danmark og de øvrige nordiske lande er netop kendt internationalt for, at kønnenes valg af karriere er mere frit end andre steder i verden.</p>\r\n<p>\r\n</p>\r\n<p>Det individuelle valg er vigtigt for samfundets sundhed. Det er noget, vi skal beskytte nidkært.</p>\r\n<p>\r\n</p>\r\n<p>Indklagedes skingre kampagne er faktuelt misvisende i en grad, som gør den uacceptabel.</p>\r\n<p>\r\n</p>\r\n<p>Foreningen opfordrer indklagede til at trække kampagnen tilbage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn uden for arbejdsmarkedet efter lov om ligestilling af kvinder og mænd (ligestillingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn inden for arbejdsmarkedet efter lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse mv. (ligebehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Klagen over indklagedes avisannoncering angår et forhold uden for arbejdsmarkedet.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af ligestillingslovens § 2, stk. 1, at ingen må udsætte en anden person for direkte eller indirekte forskelsbehandling på grund af køn.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af køn behandles ringere, end en anden bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger indirekte forskelsbehandling, når en bestemmelse, et kriterium eller en praksis, der tilsyneladende er neutral, vil stille personer af det ene køn særligt fordelagtigt i forhold til personer af det andet køn, medmindre den pågældende bestemmelse, betingelse eller praksis er objektivt begrundet i et legitimt formål, og midlerne til at opfylde dette formål er hensigtsmæssige og nødvendige.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har i to afgørelser af 9. august 2018 (sag nr. 18-27767 og sag nr. 18-39387) slået fast, at en forening som klager ikke er beskyttelsessubjekt efter ligestillingsloven, og at klager fra en forening derfor falder uden for nævnets kompetence.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet kunne derfor ikke behandle de to klager.</p>\r\n<p>\r\n</p>\r\n<p>Efter nævnets faste praksis kan nævnet herefter ikke behandle klagen fra foreningen.</p>\r\n<p>\r\n</p>\r\n<p>De nævnte afgørelser kan findes på retsinformation.dk.</p>\r\n<p>\r\n</p>\r\n<p>Efter indholdet af klagen sammenholdt med oplysningerne i sagen og nævnets praksis, har nævnet ikke fundet anledning til at foretage partshøring af indklagede.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1, og stk. 2, nr. 1, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 6, stk. 3, om formandsafgørelser</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 8, nævnets afvisning af klagen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Ligestillingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1 a, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 2, stk. 1, om forbud mod forskelsbehandling</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/07/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20210954125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DH000270"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/07/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9541"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/06/2021"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "21-21728"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}