{
    "id": 233464,
    "title": "Ligebehandlingsnævnets afgørelse om køn - øvrige - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10122 af 12/09/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - øvrige - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr.</span> <span class=\"Bold\">22-26938</span></p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ligebehandlingsnævnet traf den 3. februar 2022 afgørelse i sagen 21-6355, hvori klager fik medhold og blev tilkendt en godtgørelse på 20.000 kr. Sagen omhandlede forskelsbehandling på grund af køn i forbindelse med, at det indklagede forsikringsselskab meddelte klager afslag på dækning af en skade pådraget under fødsel.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klager henvendte sig den 1. april 2022 til Ligebehandlingsnævnet og anførte, at det indklagede forsikringsselskab kun havde udbetalt hende en godtgørelse på 15.000 kr. Forsikringsselskabet oplyste for nævnet, at selskabet den 25. november 2021 havde udbetalt en godtgørelse på 5.000 kr. til klager, da selskabet på dette tidspunkt vurderede, at klager havde været udsat forskelsbehandling på grund af køn.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet var ved afgørelsen af 3. februar 2022 ikke bekendt med oplysningen om, at forsikringsselskabet allerede havde udbetalt en godtgørelse på 5.000 kr. til klager. Da forsikringsselskabet samlet set havde udbetalt en godtgørelse på 20.000 kr. med tillæg af renter til klager, vurderede nævnet, at forsikringsselskabet havde efterlevet nævnets afgørelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Sagen blev herefter ikke indbragt for domstolene.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Sagen angår krav om indbringelse af en tidligere afgørelse fra Ligebehandlingsnævnet for domstolene.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet indbringer ikke klagers sag for domstolene.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager indbragte den 25. november 2021 en klage for Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>Klagen angik påstået forskelsbehandling på grund af køn i forbindelse med, at det indklagede forsikringsselskab meddelte klager afslag på dækning af skade pådraget under fødsel.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet traf den 3. februar 2022 afgørelse i sagen. Sagen blev behandlet under j.nr. 21-6355.</p>\r\n<p>\r\n</p>\r\n<p>Klager fik medhold i klagen. Nævnet fastsatte godtgørelsen til 20.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>Af afgørelsens sagsfremstilling fremgår:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">”</span>\r\n   <span class=\"Bold Italic\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Klager er omfattet af en ulykkesforsikring hos det indklagede forsikringsselskab.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">I forbindelse med en fødsel brækkede klager sit haleben.</span> <span class=\"Italic\">Klager fik efterfølgende fjernet sit haleben ved en operation.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Klager anmeldte forholdet til sit forsikringsselskab den 19. februar 2019.</span> <span class=\"Italic\">Af anmeldelsen fremgik, at første lægehjælp blev modtaget den 21. juli 2016 og blev fulgt op med en operation den 6. september 2018.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den 21. februar 2019 afviste indklagede at dække skaden med henvisning til, at det af forsikringsbetingelserne fremgik, at forsikringen ikke dækkede skader sket i forbindelse med fødsler.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Klager rettede den 18. november 2020 henvendelse til det indklagede forsikringsselskab, hvor hun bad om at få genoptaget sin sag.</span> <span class=\"Italic\">Indklagede har oplyst, at indklagede på dette tidspunkt var blevet opmærksom på, at det ikke var i overensstemmelse med gældende lovgivning generelt at undtage skader sket i forbindelse med fødsler.</span> <span class=\"Italic\">Indklagede besluttede derfor at genoptage sagen.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ved brev af 19. november 2020 bad indklagede klager om samtykke til at indhente relevante journaloplysninger.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Det indklagede forsikringsselskab afviste ved brev af 2. februar 2021 skaden.</span> <span class=\"Italic\">Af brevet fremgår bl.a.:</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Vi kan ikke anerkende skaden</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Vi har modtaget din anmeldelse vedrørende dine gener i haleben.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sådan dækker forsikringen</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Af forsikringsbetingelserne fremgår det, at et ulykkestilfælde er en pludselig hændelse, der er egnet til at forårsage personskade.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ved en hændelse forstås en konkret begivenhed, som f.eks. et trafikuheld, et fald eller en tackling.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Dine oplysninger til sagen</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Det fremgår af dine oplysninger til sagen, at du under din fødsel brækkede dit haleben, og at du nu har gener i haleben.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Vores vurdering</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">På baggrund af dine oplysninger til sagen, er det vores vurdering at der ikke er tale om et ulykkestilfælde der er dækket forsikringen.</span> <span class=\"Italic\">Årsagen er, at dine gener ikke er opstået som følge af en konkret og specifik hændelse.</span> <span class=\"Italic\">Ved vurderingen, har vi specielt lagt vægt på at skaden er</span></p>\r\n<p>\r\n   <span class=\"Italic\">opstået under normal fødsel, hvor du hørte et højt knæk under fødslen.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Skader ved en fødsel er ikke et ulykkestilfælde.</span> <span class=\"Italic\">Der skal være sket en hændelse, som for eksempel fald fra stolen eller hvis man var blevet tabt.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Vi kan derfor ikke dække skaden og betragter sagen som afsluttet…”</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Klager klagede over afslaget og anførte bl.a.:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">”Jeg vil gerne bede om sagen genoptages og der kommer en ny vurdering.</span> <span class=\"Italic\">Hermed min klage over afgørelse.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">1.</span> <span class=\"Italic\">Sådan dækker forsikringen: Ved en hændelse forstås en konkret begivenhed som f.eks. et trafikuheld og en fødsel?</span> <span class=\"Italic\">Jeg vil gerne have en uddybende begrundelse for hvorfor [Indklagede] mener en fødsel ikke kan betegnes som en ulykke?</span> <span class=\"Italic\">Den konkrete begivenhed var ret konkret, en fødsel, som ikke gik efter planen.</span> <span class=\"Italic\">Derudover vil jeg gerne have [Indklagede] definere ”normal” fødsel?</span> <span class=\"Italic\">Betegner I min fødsel som normal?</span> <span class=\"Italic\">Det der skete, var at baby var stjernekigger, baby som lå skævt i bækkenet, brækket haleben da baby vender rundt på vej ud, moderkagehinde som sidder fast så jeg mister 1,6 l.</span> <span class=\"Italic\">blod på kort tid og ryger direkte til operation for at få stoppet blødningen.</span> <span class=\"Italic\">Dette betegnes ikke som normal fødsel til jeres orientering.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Derudover kan I definere min fødsel som en tackling, da baby tackler mit haleben på vej ud så dette brækker.</span> <span class=\"Italic\">Denne tackling vil jeg gerne have været foruden og ville ikke ønske dette for min værste fjende.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">2.</span> <span class=\"Italic\">Jeres vurdering: Mine gener ikke er opstået som følge af en konkret og specifik hændelse.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Svar hertil: Hvis en fødsel ikke er en konkret og specifik hændelse, så vil jeg gerne have I beskriver hvorfor det ikke er det?</span> <span class=\"Italic\">I mit øjemed kan det ikke blive mere konkret.</span> <span class=\"Italic\">Gravide mig, veer, en baby som skal fødes.</span> <span class=\"Italic\">Konkret og særdeles specifik hændelse!</span> <span class=\"Italic\">En fødsel som ikke går som planlagt og der sker et brud på halebenet.</span> <span class=\"Italic\">Dette må betegnes som konkret og specifikt.</span> <span class=\"Italic\">Hvis I fortsat ikke er enige i det ikke er en konkret hændelse, begrund gerne dette mere uddybende.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">3.</span> <span class=\"Italic\">Skader ved en fødsel er ikke et ulykkestilfælde.</span> <span class=\"Italic\">Der skal være sket en hændelse hvor man bliver tabt eller falder fra en stol.</span> <span class=\"Italic\">Under normale omstændinger burde en fødsel ikke ende med en ulykke.</span> <span class=\"Italic\">Men en fødsel kan blive til en ulykke når barnet som er ved at blive født brækker morens haleben på vej ud.</span> <span class=\"Italic\">Eller tackler halebenet på vej ud.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Derudover vil jeg gerne have I anerkender skaden der er sket.</span> <span class=\"Italic\">For man kan ikke komme udenom at der er sket en ulykke og endda i min fritid.</span> <span class=\"Italic\">Et brud er et brud, om man falder eller føder et barn, længere er den ikke.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Samtidig med dette vil jeg gøre jer opmærksom på at [Indklagede] ikke overholder loven da der fortsat nævnes at fødsler og skader i forbindelse med fødsler punkt 7.1.5.8 ikke dækkes.</span> <span class=\"Italic\">Hvis dette ikke rettes og bliver praktiseret hos jer, så det et brud på ligebehandlingsloven som jeg gerne vil have I sender videre til ankenævnet.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kvinder føder børn og dette vil mænd ikke kunne.</span> <span class=\"Italic\">Så derfor bliver jeg ikke behandlet på lige fod med mænd.</span> <span class=\"Italic\">Hvis en mand brækkede sit haleben ved et spark fra et barn, så ville han få erstatning.</span> <span class=\"Italic\">Men fordi babys, formodentlige skulder, brækker mit haleben på vej ud, så det ikke en ulykke?</span> <span class=\"Italic\">Faktisk brækker mit haleben i det øverste led og det yderste led bliver revet af led og hænger i nervetråde, dette er ortopædkirurg [navn på ortopædkirurg]’s ord fra [A-by] sygehus Ortopædkirurgisk ambulatorie samt røntgen beskrivelserne som I har modtaget.</span> <span class=\"Italic\">I har samtykke så hvis I vil indhente oplysninger og beskrivelser fra [navn på ortopædkirurg], så har I lov til dette.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvis man spiller fodbold, så er risikoen for en tackling stor, og dette betegnes som en ulykke ifølge jer, så hvis man blev tacklet og der sker en skade eller f.eks. brud på ens haleben, men man vidste hvad man gik ind til ved denne holdsport så er det fortsat en ulykke.</span> <span class=\"Italic\">Så skal en fødsel, som altid vil betegnes som normal, før der sker noget som ikke længere gør den til normal fødsel f.eks. der sker brud på halebenet, også betegnes som en ulykke.</span> <span class=\"Italic\">Ved en fødsel er sandsynligheden for et brækket haleben ret lille vil jeg formode.</span> <span class=\"Italic\">Men uheldigvis ramte den ulykken mig.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Yderligere vil jeg gå så langt så hvis I ikke anerkender min skade, så er det ulovlig diskrimination af gravide kvinder og fødsler som ender galt.</span> <span class=\"Italic\">En pågældende situation vil en mand aldrig kunne stå i derfor er jeres augmentation for mit afslag meget imod ligebehandlingsloven og det diskriminere mig som kvinde og fødende.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvis I ikke er enige i ovenstående, vil jeg råde jer til at søge sparring med Ligebehandlingsnævnet som behandler sager om ligebehandlingsloven inden I træffer ny afgørelse.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Jeg kan til jeres orientering oplyse jeg har d.d. oprettet en sag inde ved ligebehandlingsnævnet som vil kigge sagen igennem.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Derfor fastholder jeg min anmeldelse om skade - brud på halebenet, varig mén, og svie og smerte.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Jeg ser frem til en ny afgørelse og vurdering af min sag.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Med Venlig Hilsen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">[Klager]”</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Klagen blev modtaget i Ligebehandlingsnævnet den 4. februar 2021.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Klager fremsatte i klagen en påstand om betaling af en godtgørelse på i alt 189.000 kr.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Indklagede har oplyst, at de i forbindelse med klagen fra klager blev opmærksom på, at klager ikke, som først antaget, var kommet til skade med halebenet i juli 2016, men derimod ved en fødsel i 2015.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Indklagede besluttede på den baggrund at indhente journaloplysninger tilbage fra 2015 og vurdere sagen på ny.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Af indklagedes bemærkninger til nævnet af 23. juni 2021 fremgår bl.a.:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">”… Det kan dog stadig diskuteres hvorvidt et halebensbrud skal vurderes som en skade sket i forbindelse med en fødsel, eller om denne type skade kan indeholdes i hvad der kan betragtes som en sjælden men almindelig forekommende følge til en sædvanlig fødsel og dermed ikke er beskyttet af ligebehandlingsreglerne.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Vi har imidlertid valgt at lade tvivlen komme klager til gode, og har derfor anerkendt skaden som et dækningsberettigende ulykkestilfælde.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Det er derfor vores vurdering, at vi har afvist skaden på et uretmæssigt grundlag den 2. februar 2019.</span> <span class=\"Italic\">Efterfølgende har vi genoptaget behandlingen men har ikke vurderet at der var tale om en hændelse i forsikringsretlig forstand, da vi vurderede at et halebensbrud kunne indeholdes i en sædvanlig fødsel.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Vi har dog efterfølgende valgt at betragte halebensbruddet som en skade under fødsel og dermed anerkende skaden som dækningsberettigende.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Vi er derfor enige i, at der foreligger en forskelsbehandling som følge af køn i forbindelse med vores afvisning af skaden den 21. februar 2019.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Der ligger imidlertid ikke en forskelsbehandling som følge af køn til grund for vores anden afvisning, eftersom sagen her er blevet vurderet efter gældende forsikringsbetingelser på lige fod med andre, anmeldte personskader, herunder i forhold til om hændelsesbegrebet i betingelserne var opfyldt.</span> <span class=\"Italic\">At vi efterfølgende har valgt at betragte halebensbruddet som en hændelses i forsikringsretlig forstand, ændrer ikke på dette…”</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Indklagede har ved brev af 25. november 2021 vurderet klagers méngrad som følge af skaden til 5 %.</span> <span class=\"Italic\">Indklagede har i samme brev tilbudt at udbetale en godtgørelse til klager på 5.000 kr. for ”tidligere afslag på fødselsskade”.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Klager har ved mail af udateret dato til indklagede oplyst, at hun ikke ønsker godtgørelsen på de 5.000 kr. udebetalt, da hun ønsker at afvente nævnets afgørelse af sagen.</span> <span class=\"Italic\">”</span></p>\r\n<p>\r\n</p>\r\n<p>Af nævnets bemærkninger og konklusion fremgår:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">”</span>\r\n   <span class=\"Bold Italic\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn efter lov om ligestilling af kvinder og mænd (ligestillingsloven).</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ligebehandlingsnævnet behandler desuden klager over forskelsbehandling på grund af køn efter lov om ligebehandling af mænd og kvinder i forbindelse med forsikring, pension og lignende finansielle ydelser.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Det følger af § 1, stk. 4, i lov om ligebehandling af mænd og kvinder i forbindelse med forsikring, pension og lignende finansielle ydelser, at der ved forsikring og lignende finansielle ydelser forstås sådanne ydelser, som ikke er aftalt i forbindelse med beskæftigelse og erhverv.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Der er ikke oplysninger i sagen om, at klagers ulykkesforsikring er aftalt i forbindelse med beskæftigelse og erhverv.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Nævnet vurderer på den baggrund, at sagen skal behandles efter reglerne i lov om ligebehandling af mænd og kvinder i forbindelse med forsikring, pension og lignende finansielle ydelser.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Det fremgår af lov om ligebehandling af mænd og kvinder i forbindelse med forsikring, pension og lignende finansielle ydelser, at loven skal sikre ligebehandling af mænd og kvinder i forbindelse med forsikring.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Det følger videre af loven, at anvendelse af køn som en faktor ved beregning af præmie og ydelser i forbindelse med forsikring og lignende finansielle ydelser ikke må føre til forskelle i enkeltpersoners præmie og ydelser.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Der foreligger direkte forskelsbehandling, når en person på grund af køn behandles ringere, end en anden bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Der foreligger indirekte forskelsbehandling, når en bestemmelse, et kriterium eller en praksis, der tilsyneladende er neutral, vil stille personer af det ene køn særligt ufordelagtigt i forhold til det andet køn, medmindre den pågældende bestemmelse, kriterium eller praksis er objektivt begrundet i et sagligt formål, og midlerne til at opfylde dette formål er hensigtsmæssige og nødvendige.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">I forbindelse med en fødsel brækkede klager sit haleben.</span> <span class=\"Italic\">Klager fik efterfølgende fjernet sit haleben ved en operation.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Klager anmeldte forholdet til sit forsikringsselskab den 19. februar 2019.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forsikringsselskabets afslag af 21. februar 2019</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den 21. februar 2019 afviste indklagede at dække skaden med henvisning til, at forsikringen ikke dækkede skader sket i forbindelse med fødsler.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">På tidspunktet for afslaget fremgik det af en undtagelse i det indklagede forsikringsselskabs forsikringsbetingelser, at den omhandlede ulykkesforsikring ikke dækkede skader opstået i forbindelse med fødsler.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Nævnet vurderer, at forsikringsselskabets praksis var udtryk for direkte forskelsbehandling på grund af køn, og at klager ved afslaget blev udsat for ringere behandling på grund af sit køn.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Klager får derfor medhold i denne del af klagen.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forsikringsselskabets afslag af 2. februar 2021</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den 2. februar 2021 afviste forsikringsselskabet på ny at dække skaden.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forsikringsselskabet begrundende afvisningen med, at der ikke var tale om et ulykkestilfælde dækket af forsikringen.</span> <span class=\"Italic\">Forsikringsselskabet lagde ved vurderingen heraf vægt på, at skaden var opstået under en normal fødsel.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Det fremgår af afslaget, at forsikringsselskabet ikke anser skader ved en fødsel for ulykkestilfælde, medmindre der er sket en hændelse, som fx fald fra en stol eller hvis man er blevet tabt.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forsikringsselskabet har for nævnet oplyst, at et ulykkestilfælde defineres som en pludselig hændelse, der forårsager personskade.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forsikringsselskabet har videre oplyst, at skader opstået under en fødsel skal vurderes efter de gældende forsikringsbetingelser på lige fod med andre anmeldte personskader.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">I forlængelse heraf har forsikringsselskabet oplyst, at det beror på en konkret vurdering, hvornår der foreligger en skade, og om der er hændelser, som er så integreret en del af en fødsel, at hændelsen ikke kan karakteriseres som en skade i forsikringsbetingelsernes forstand.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forsikringsselskabet foretager en vurdering af, hvad der kan indeholdes i en sædvanlig fødsel, og hvad der må betragtes som en egentlig skade sket i forbindelse med en fødsel.</span> <span class=\"Italic\">Såfremt forsikringsselskabet kommer frem til, at en skade er en del af en sædvanlig fødsel, er skaden ikke beskyttet.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Nævnet vurderer, at forsikringsselskabets praksis, hvorefter kun skader opstået i forbindelse med, hvad der af forsikringsselskabet vurderes at være en usædvanlig fødsel, er omfattet af ulykkesforsikringen, er udtryk for direkte forskelsbehandling på grund af køn.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forsikringsselskabet anførte i afslaget, at bruddet på klagers haleben var opstået under en normal fødsel.</span> <span class=\"Italic\">Forsikringsselskabet anførte videre, at skader ved en fødsel ikke er et ulykkestilfælde.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Nævnet vurderer på den baggrund, at klager ved afslaget blev udsat for ringere behandling på grund af sit køn.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Det kan ikke føre til en anden vurdering, at forsikringsselskabet efterfølgende har revurderet sit afslag og har truffet afgørelse om at dække skaden.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Klager får derfor også medhold i denne del af klagen.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Godtgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Klager tilkendes en godtgørelse, der skønsmæssigt passende kan fastsættes til samlet 20.000 kr.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ligebehandlingsnævnet har ved fastsættelse af godtgørelsens størrelse taget udgangspunkt i praksis samt et skøn over sagens faktiske omstændigheder, herunder karakteren og alvoren af de skete hændelser.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Det indklagede forsikringsselskab skal herefter betale 20.000 kr. til klager med procesrente fra den 4. februar 2021, hvor klagen blev modtaget i Ligebehandlingsnævnet.</span> <span class=\"Italic\">Beløbet skal betales inden 14 dage.</span> <span class=\"Italic\">”</span></p>\r\n<p>\r\n</p>\r\n<p>Klager har ved henvendelse af 1. april 2022 til sekretariatet anført, at indklagede kun har udbetalt hende en godtgørelse på 15.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>Klager har fremlagt et brev fra indklagede dateret den 15. februar 2022. Det følger af brevet:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Bold\">Vi betaler yderligere godtgørelse</span></p>\r\n<p>\r\n</p>\r\n<p>Vi har modtaget afgørelsen fra Ligebehandlingsnævnet af 07-02-2022 til sagen om skaden den 10. maj 2015.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af afgørelsen fra Ligebehandlingsnævnet udbetaler vi yderligere godtgørelse til dig samt renter, som beskrevet i afgørelsen. Da vi tidligere har udbetalt 5.000,00 kr. i godtgørelse, jf. vores brev af 25-11-2021, udbetaler vi nu de resterende 15.000,00 kr. samt renter</p>\r\n<p>fra 04-02-2022…”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>har oplyst<span class=\"Bold\">, </span>at indklagede ikke vil udbetale klager yderligere godtgørelse end 15.000 kr. plus renter.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede valgte mod klagers vilje at udbetale hende 5.000 kr. i godtgørelse for et tidligere afslag.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede mener nu, at de 5.000 kr. er en godtgørelse for at være blevet forskelsbehandlet.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede valgte selv at udbetale de 5.000 kr., selvom klager ikke ønskede at modtage beløbet, fordi hun var bange for, at det ville medføre, at sagen ville blive lukket hos nævnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at klager ikke er berettiget til yderligere godtgørelse.</p>\r\n<p>\r\n</p>\r\n<p>I forbindelse med at indklagede genoptog sagen, vurderede indklagede, at den krænkelse, som klager havde været udsat for, skulle udløse en godtgørelse på 5.000 kr. Indklagede udbetalte derfor 5.000 kr. til klager den 25. november 2021.</p>\r\n<p>\r\n</p>\r\n<p>Ved mail af 1. december 2021 meddelte klager, at hun ikke ønskede at modtage godtgørelsen, men gerne ville afvente Ligebehandlingsnævnets stillingtagen til sagen.</p>\r\n<p>\r\n</p>\r\n<p>Ved mail af 6. december 2021 oplyste indklagede klager om, at indklagede havde valgt at udbetale de 5.000 kr. i godtgørelse, men at såfremt Ligebehandlingsnævnet nåede frem til et højere beløb, ville indklagede naturligvis efterleve dette. Ligeledes blev klager oplyst om, at hendes modtagelse af godtgørelsen på de 5.000 kr. ikke blev anset for at hun havde accepteret indklagedes afgørelse i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet vurderede efterfølgende, at krænkelsen skulle udløse en godtgørelse på 20.000 kr. Indklagede udbetalte derfor yderligere 15.000 kr. til klager, plus procesrente.</p>\r\n<p>\r\n</p>\r\n<p>Klager har derfor modtaget en samlet godtgørelse på 20.000 kr. for den pågældende krænkelse, hvilket er i overensstemmelse med det som fremgår af afgørelsen fra Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af Lov om Ligebehandlingsnævnets § 12, stk. 2, at såfremt nævnets afgørelse ikke bliver efterlevet, skal nævnet – efter anmodning fra klager – indbringe sagen for domstolene.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet tilkendte ved afgørelse af 3. februar 2022 en godtgørelse til klager på 20.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede udbetalte efterfølgende 15.000 kr. til klager med henvisning til, at indklagede allerede forud for nævnets afgørelse havde udbetalt en godtgørelse på 5.000 kr. til klager.</p>\r\n<p>\r\n</p>\r\n<p>Ved afgørelsen af 3. februar 2022 var nævnet ikke bekendt med oplysningen om, at indklagede allerede havde udbetalt en godtgørelse på 5.000 kr. til klager.</p>\r\n<p>\r\n</p>\r\n<p>Da indklagede samlet set har udbetalt en godtgørelse på 20.000 kr. med tillæg af renter til klager, vurderer nævnet, at forsikringsselskabet har efterlevet nævnets afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet indbringer herefter ikke klagers sag for domstolene.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> 12, stk. 2, om klagebehandling</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/10/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20221012225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DH000958"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/10/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10122"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/09/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "22-26938"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}