{
    "id": 233468,
    "title": "Ligebehandlingsnævnets afgørelse om handicap - afskedigelse - er handicap - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10126 af 12/09/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om handicap - afskedigelse - er handicap - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr.</span> <span class=\"Bold\">21-5346</span></p>\r\n   <p class=\"TekstGenerel\">En pædagogisk medhjælper, der var ansat i fleksjob, blev afskediget under en afskedigelsesrunde. Den indklagede undervisningsvirksomhed oplyste, at der blev afskediget i alt 20 medarbejdere med udgangspunkt i følgende kriterier; uddannelse, efteruddannelse, relevant uddannelseserfaring, faglig fleksibilitet, erfaring og viden om målgruppe, pædagogiske/didaktiske kompetencer, engagement og motivation samt samarbejdsevne.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet vurderede, at den pædagogiske medhjælper ikke havde påvist faktiske omstændigheder, der gav anledning til at formode, at hun havde været udsat for forskelsbehandling på grund af handicap. Nævnet lagde bl.a. vægt på, at de anvendte kriterier ikke stillede medhjælperen ringere end sine kollegaer.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Den pædagogiske medhjælper fik ikke medhold i sin klage</p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af handicap i forbindelse med afskedigelsen af klager.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var ikke i strid med forskelsbehandlingsloven, at klager blev afskediget fra sin stilling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>I lægejournal af 20. januar 2009 ses, at klager lider af fibromyalgi. Det fremgår videre:</p>\r\n<p>\r\n</p>\r\n<p>”Pt. lider af stort set konstant hovedpine, prikken i hænder og fødder og vekslende perioder med hævede hænder og fødder. Forværring af smerter ved uvant aktivitet, udtalt træthed, søvn afbrudt på grund af smerter, oplever sig selv glemsom og har ordmobiliseringsbesvær. Kendt med angst.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Klager blev den 1. januar 2010 ansat på en produktionshøjskole som pædagogisk medhjælper i et fleksjob på 15 timer om ugen. I ansættelsesaftalen fremgik følgende skånehensyn:</p>\r\n<p>\r\n</p>\r\n<p>”Skånehensynet er den nedsatte arbejdstid, samt at tempo og pauser tilpasses efter behov.</p>\r\n<p>\r\n</p>\r\n<p>Ingen fysiske belastninger eller tunge løft. Varieret arbejdsstillinger er ønskelig. ”</p>\r\n<p>\r\n</p>\r\n<p>Den 1. august 2019 blev klager virksomhedsoverdraget til indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har oplyst, at klager arbejdede på et værksted med en anden lærer, der havde relevant faglig uddannelse, hovedansvar for værkstedet samt var tillidsrepræsentant.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede var som følge af elevnedgang og forventet underskud på 1,5 mio. kr. nødsaget til at foretage personalereduktioner i foråret 2020.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har oplyst, at de relevante kommuner havde oplyst institutionen om, at de ikke leverede flere elever til værkstedet end det eksisterende elevtal. Indklagede vurderede derfor, at der kun skulle være tilknyttet en lærer til værkstedet.</p>\r\n<p>\r\n</p>\r\n<p>Den 8. marts 2020 blev tillidsrepræsentanterne ved indklagede orienteret om den kommende afskedigelsesrunde. Følgende fremgår bl.a. af orienteringen:</p>\r\n<p>\r\n</p>\r\n<p>”…</p>\r\n<p>\r\n   <span class=\"Bold\">Årsagerne til de påtænkte afskedigelser</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>[Indklagede] har siden åbningen 1. august 2019 løbende monitoreret elevtalsudviklingen – og her et halvt år efter uddannelsens start ses, at dimensioneringen på 589 årselever ikke ser ud til at være realistisk, da:</p>\r\n<p>\r\n</p>\r\n<p>• Den forventede stigning i elevoptaget i januar 2020 er udeblevet</p>\r\n<p>\r\n</p>\r\n<p>• Antallet af fortsætterelever, som stopper deres uddannelsesforløb, modsvares ikke af en tilsvarende</p>\r\n<p>tilgang af [institution]-elever</p>\r\n<p>\r\n</p>\r\n<p>• Elevtallet fordelt på kommuner svarer for hovedparten af de 7 kommuner i [indklagede] dækningsområde langt fra til det estimat på elevgrundlaget, som Undervisningsministeriet har baseret deres dimensionering på</p>\r\n<p>\r\n</p>\r\n<p>Dertil kommer, at der skal udmøntes en besparelse på 1,5 mio.kr., hvorefter [indklagede]s budget for 2020 samlet vil udvise et underskud på 5,4 mio.kr. Som følge her af er det nødvendigt med personaletilpasninger og omstruktureringer i forbindelse med justering af [indklagede]s økonomi.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Antallet af lønmodtagere der påtænkes afskediget</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Antallet af afskedigelser:</p>\r\n<p>\r\n</p>\r\n<p>20 lønmodtagere/ Det vedrører 6 inden for det administrative og 12 inden for undervisning/vejledningsområdet og 2 inden for service/rengøringsområdet.</p>\r\n<p>\r\n</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har for nævnet fremlagt en oversigt over kriterier for udvælgelsen af medarbejdere til afskedigelse:</p>\r\n<p>\r\n</p>\r\n<p>”Kriterier for personaletilpasninger</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Når de ansattes </span>\r\n   <span class=\"Italic Underline\">faglige kvalifikationer</span>\r\n   <span class=\"Italic\"> vurderes i forhold til uddannelsestilbuddet hos [indklagede], vægter vi følgende kriterier:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Uddannelse</span>\r\n</p>\r\n<p>Her vægtes om medarbejderen har relevant uddannelse i forhold til den pågældende linje/fag der skal undervises i, jf. FGU Lovens § 38, som gælder for alle nyansættelser i FGU og giver en rettesnor for, hvilke lærerkvalifikationer der fremadrettet forventes i FGU.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Kurser/efteruddannelse</span>\r\n</p>\r\n<p>Her vil vi se på om der er kurser og/eller efteruddannelse, som er særligt relevant for FGU’ens målgruppe.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Relevant undervisningserfaring</span>\r\n</p>\r\n<p>Her vægtes relevant undervisningserfaring, som er brugbart i forhold til undervisningen hos FGU.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Faglig fleksibilitet</span>\r\n</p>\r\n<p>Har pågældende kompetencer til at kunne undervise inden for andre fag. Hvis en medarbejder har dobbeltkompetencer, skal vi se på muligheden for at tilbyde pågældende at undervise i flere fag, såfremt det er relevant.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Erfaring og viden om vores målgruppe/elever</span>\r\n</p>\r\n<p>Her vurderes om medarbejderen er god til at håndtere vores elevgruppe, herunder særligt sårbare og elever med andre udfordringer. Er medarbejderen god til at skabe professionelle gode relationer til eleverne.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Pædagogiske/didaktiske kompetencer</span>\r\n</p>\r\n<p>Her ses på hvordan medarbejderen udfolder de 15 didaktiske principper og den nye fælles pædagogiske</p>\r\n<p>praksis – både i egen undervisning og sammen med sine kollegaer.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Når de ansattes </span>\r\n   <span class=\"Italic Underline\">personlige kvalifikationer </span>\r\n   <span class=\"Italic\">vurderes i forhold til uddannelsestilbuddet hos [indklagede], vægter vi følgende kriterier:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Den ansattes engagement og motivation</span>\r\n</p>\r\n<p>Medarbejderens engagement i det daglige samarbejde med kollegaerne. Medarbejderens interesse og motivation for udvikling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Samarbejdsevne</span>\r\n</p>\r\n<p>Medarbejderens interesse i at bidrage og indgå i forpligtende lærerteams og i fælles udvikling/forberedelse af undervisningen. ”</p>\r\n<p>\r\n</p>\r\n<p>Ved brev af 12. marts 2020 blev klager påtænkt afskediget med følgende begrundelse:</p>\r\n<p>\r\n</p>\r\n<p>”…</p>\r\n<p>Begrundelsen for opsigelsen er besparelser og omstruktureringer, i forbindelse med tilpasning af</p>\r\n<p>økonomien hos [indklagede].</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af behovet for besparelser og omstruktureringer, er det ledelsens opgave at tilpasse og beslutte, hvordan [indklagede] bedst kan fortsætte i reduceret form. Uden de ovennævnte besparelser og omstruktureringer, ville personalereduktioner ikke have været aktuelle. Der er således ikke ved udvælgelsen rejst tvivl om din arbejdsindsats i øvrigt. ”</p>\r\n<p>\r\n</p>\r\n<p>Klagers faglige organisation gjorde den 24. marts 2020 indsigelse mod afskedigelsen af klager.</p>\r\n<p>\r\n</p>\r\n<p>Ved brev af 30. marts 2020 blev klager afskediget med den begrundelse, der fremgår af den påtænkte afskedigelse.</p>\r\n<p>\r\n</p>\r\n<p>Den 2. april 2020 blev der afholdt forhandling om afskedigelsen mellem klagers faglige organisation og indklagede. Der blev ikke opnået enighed.</p>\r\n<p>\r\n</p>\r\n<p>Der blev ved årsskiftet 2021 ansat en ny medarbejder i værkstedet. Indklagede har oplyst, at dette skyldtes elevtilgang for det nye skoleår.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 27. januar 2021.</p>\r\n<p>\r\n</p>\r\n<p>Klager fremsatte den 16. juli 2022 påstand om betaling af en godtgørelse svarende til 9 måneders løn.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager</span> gør gældende, at indklagede skal betale en godtgørelse til klager. Der skal tages udgangspunkt i den fulde lønudgift, idet klager var ansat på den gamle fleksjobordning.</p>\r\n<p>\r\n</p>\r\n<p>Klager led af et handicap i forskelsbehandlingslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede udsatte klager for indirekte forskelsbehandling, idet skolen afskedigede forholdsmæssigt flere ansatte på fleksjob end ordinære ansatte.</p>\r\n<p>\r\n</p>\r\n<p>Indklagedes andel af fleksjobansatte faldt med 40 % efter afskedigelsesrunden.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen ydede et tilskud på 2/3 af klagers løn. Indklagede modtog et tilskud på 50 % af den resterende lønudgift.</p>\r\n<p>\r\n</p>\r\n<p>Klager var en kompetent, egnet og disponibel medarbejder, der havde en særlig evne til at arbejde med de meget udfordrede elever.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede traf ikke de fornødne foranstaltninger for at give klager adgang til fortsat at varetage sit job.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede foretog flere opslag af fuldtidsstillinger, uden at undersøge om klager kunne varetage disse.</p>\r\n<p>\r\n</p>\r\n<p>Klager bestrider, at holdstørrelsen på værkstedet ændrede sig.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede</span> påstår frifindelse.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har ikke overtrådt forskelsbehandlingsloven i forbindelse med afskedigelsen af klager, og der er ikke påvist faktiske omstændigheder, der tyder på en sådan forskelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>Der er ikke grundlag for at tilsidesætte ledelsens vurdering af, at klager relativt bedst kunne undværes sammenlignet med den anden lærer tilknyttet værkstedet. Det var forholdene på afskedigelsestidspunktet, der var afgørende.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede efterlevede de fastsatte skånevilkår for fleksjobbet. Klager var i øvrigt en værdsat medarbejder.</p>\r\n<p>\r\n</p>\r\n<p>Det var ikke muligt at omplacere klager til andre værksteder, idet disse krævede andre faglige kompetencer, som klager ikke havde.</p>\r\n<p>\r\n</p>\r\n<p>Beslutningen om antallet af undervisere på et hold er en ledelsesmæssig beslutning.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af handicap efter lov om forbud mod forskelsbehandling på arbejdsmarkedet mv. (forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forskelsbehandlingsloven, at en arbejdsgiver ikke må forskelsbehandle lønmodtagere eller ansøgere til ledige stillinger ved ansættelse, afskedigelse, forflyttelse, forfremmelse eller med hensyn til løn- og arbejdsvilkår.</p>\r\n<p>\r\n</p>\r\n<p>Ved forskelsbehandling forstås enhver direkte eller indirekte forskelsbehandling på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af handicap behandles ringere end en anden bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger indirekte forskelsbehandling, når en bestemmelse, et kriterium eller en praksis, der tilsyneladende er neutral, vil stille personer med handicap ringere end andre personer, medmindre den pågældende bestemmelse, betingelse eller praksis er objektivt begrundet i et sagligt formål, og midlerne til at opfylde det er hensigtsmæssige og nødvendige.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der udøves direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic Underline\">Handicap</span>\r\n</p>\r\n<p>Begrebet ”handicap” i forskelsbehandlingsloven og det bagvedliggende EU-direktiv skal fortolkes i overensstemmelse med EU-Domstolens og Højesterets praksis.</p>\r\n<p>\r\n</p>\r\n<p>Handicapbegrebet omfatter herefter langvarige begrænsninger som følge af bl.a. fysiske, mentale eller psykiske skader, som i samspil med forskellige barrierer kan hindre den berørte person i fuldt og effektivt at deltage i arbejdslivet på lige vilkår med andre arbejdstagere. Også funktionsbegrænsninger af denne karakter, som skyldes en helbredelig eller uhelbredelig sygdom, kan være omfattet.</p>\r\n<p>\r\n</p>\r\n<p>Det beror på en vurdering af samtlige sagens omstændigheder, herunder navnlig oplysninger fra læger og andre sundhedspersoner, om arbejdstageren på tidspunktet for den påståede forskelsbehandling må anses for at have et handicap i direktivets og dermed forskelsbehandlingslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises bl.a. til EU-Domstolens domme af 11. april 2013 i sagerne C-335/11 og C-337/11 (Ring og Werge), 1. december 2016 i C-395/15 (Daouidi) og 9. marts 2017 i C-406/15 (Milkova) samt Højesterets domme af 22. november 2017 i sagerne 300/2016 og 305/2016 trykt i U2018. 830H og U2018. 853H.</p>\r\n<p>\r\n</p>\r\n<p>Klager skal godtgøre, at hun på tidspunktet for den påståede forskelsbehandling havde et handicap i forskelsbehandlingslovens forstand, herunder at funktionsbegrænsningen var af langvarig karakter.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev den 1. januar 2010 ansat i fleksjob. Klager kunne alene arbejde 15 timer om ugen med yderligere skånehensyn.</p>\r\n<p>\r\n</p>\r\n<p>Af lægejournal af 20. januar 2009 ses, at klager led af fibromyalgi. Klager har konstant hovedpine, udtalt træthed, afbrudt søvn pga. smerter m.v.</p>\r\n<p>\r\n</p>\r\n<p>På den baggrund vurderer nævnet, at klager har sådanne langvarige funktionsbegrænsninger, der forhindrer hende i at deltage i arbejdslivet på lige vilkår med andre, at hun har et handicap i forskelsbehandlingslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic Underline\">Faktiske omstændigheder</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der udøves direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Ved brev af 30. marts 2020 blev klager afskediget som følge af behovet for besparelser og omstruktureringer hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har oplyst, at der blev afskediget 20 medarbejdere. Ved vurderingen af, hvilke medarbejdere, der skulle afskediges lagde indklagede vægt på følgende kriterier; uddannelse, efteruddannelse, relevant undervisningserfaring, faglig fleksibilitet, erfaring og viden om målgruppe, pædagogiske/didaktiske kompetencer, engagement og motivation samt samarbejdsevne.</p>\r\n<p>\r\n</p>\r\n<p>I forhold til klager er det oplyst bl.a., at klager arbejdede på et værksted med en lærer. Der skulle fremadrettet alene være en medarbejder på værkstedet. Indklagede vurderede, at læreren, der havde relevant faglig uddannelse, hovedansvaret for værkstedet og tillige var tillidsrepræsentant, var den medarbejder, der skulle forblive ansat.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer på den baggrund, at klager ikke har påvist faktiske omstændigheder, som giver anledning til at formode, at hun har været udsat for forskelsbehandling på grund af handicap. Nævnet har herved lagt vægt på, at de af indklagede anvendte kriterier ikke stillede klager ringere end sine kollegaer som følge af klagers handicap og skånehensyn, og at der ikke i øvrigt er oplysninger, der tyder på, at klager har været udsat for forskelsbehandling på grund af sit handicap.</p>\r\n<p>\r\n</p>\r\n<p>Klager får herefter ikke medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1, og stk. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Forskelsbehandlingsloven</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1-3, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 2, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 2 a, om tilpasning</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 7 a, om delt bevisbyrde</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/10/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20221012625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DH000962"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/10/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10126"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/09/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "21-5346"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}