{
    "id": 234316,
    "title": "Ligebehandlingsnævnets afgørelse om etnisk oprindelse, hudfarve og race - national oprindelse - kommuner - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9021 af 07/12/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om etnisk oprindelse, hudfarve og race - national oprindelse - kommuner - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr.</span> <span class=\"Bold\">21-26058</span></p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En mand gjorde gældende, at han blev udsat for forskelsbehandling på grund af race, national og etnisk oprindelse i forbindelse med kommunens behandling af ham i beskæftigelsesmæssig sammenhæng.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet vurderede, at manden ikke havde påvist faktiske omstændigheder, der tydede på direkte forskelsbehandling. Nævnet vurderede også, at manden ikke havde påvist faktiske omstændigheder, der tydede på indirekte forskelsbehandling på grund af en bestemt race, national eller etnisk oprindelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Manden fik derfor ikke medhold.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af race, national og etnisk oprindelse i forbindelse med den indklagede kommunes behandling af klager.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Behandlingen af klager var ikke i strid med forskelsbehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Den 14. januar 2020 blev klager færdiguddannet som socialrådgiver.</p>\r\n<p>\r\n</p>\r\n<p>Klager søgte herefter løbende jobs både fagligt og geografisk bredt.</p>\r\n<p>\r\n</p>\r\n<p>Klager har oplyst, at han den 5. maj 2021 blev tildelt en ny ekstra sagsbehandler på jobcenteret som følge af hans bopæl i en bestemt bydel i kommunen.</p>\r\n<p>\r\n</p>\r\n<p>Klager har oplyst, at han ikke kom godt ud af det med den nye tildelte sagsbehandler.</p>\r\n<p>\r\n</p>\r\n<p>Ved brev af 12. maj 2021 meddelte indklagede, at klager skulle deltage i et kursus om jobsøgning fra 17. maj 2021 til 25. juni 2021.</p>\r\n<p>\r\n</p>\r\n<p>Klager har for nævnet fremlagt korrespondance mellem ham og sagsbehandleren ved indklagede, hvori klager til slut afbryder sin kommunikation med sagsbehandleren.</p>\r\n<p>\r\n</p>\r\n<p>Klager har tillige fremlagt korrespondance med en anden sagsbehandler i kommunen.</p>\r\n<p>\r\n</p>\r\n<p>Ved afgørelse af 4. juni 2021 stadfæstede Ankestyrelsen kommunens afgørelse af 12. maj 2021 om jobansøgningskurset.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 11. juni 2021.</p>\r\n<p>\r\n</p>\r\n<p>Klager fremsatte i klagen en påstand om betaling af en godtgørelse på 5.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager</span> gør gældende, at han blev udsat for forskelsbehandling, fordi han boede i en bestemt bydel. Klager blev derfor udsat for forskelsbehandling på grund af sin race som ikke-vestlig, sin etnicitet samt sin nationale oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager gør gældende, at selve kommunens praksis var diskriminerende. I bydelen bedømte kommunen folk ud fra oprindelse og uddannelse/sprogkundskaber.</p>\r\n<p>\r\n</p>\r\n<p>Klager fik ny sagsbehandler og skulle gennemgå ekstra kursustid alene som følge af sin bopæl.</p>\r\n<p>\r\n</p>\r\n<p>Det tildelte jobansøgningskursus kunne forlænges, alene fordi klager boede i en bestemt bydel.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev kategoriseret som ”ikke-vestlig” indvandrer og fik herefter ikke en individuel bedømmelse af sin sag.</p>\r\n<p>\r\n</p>\r\n<p>Klagers retssikkerhed og krav på individuel vurdering forsvandt som følge af hans bopæl.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede</span> har ikke besvaret Sekretariatet for Ligebehandlingsnævnets breve under partshøringsprocessen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af race, national oprindelse og etnisk oprindelse efter lov om forbud mod forskelsbehandling på arbejdsmarkedet mv. (forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forskelsbehandlingsloven, at forbuddet mod forskelsbehandling tillige gælder enhver, der anviser beskæftigelse. Jobcenteret er derfor omfattet af forskelsbehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>Ved forskelsbehandling forstås enhver direkte eller indirekte forskelsbehandling på grund af race, national oprindelse og etnisk oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af race, national oprindelse eller etnisk oprindelse behandles ringere end en anden bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger indirekte forskelsbehandling, når en bestemmelse, et kriterium eller en praksis, der tilsyneladende er neutral, vil stille personer af en bestemt race, af en bestemt national oprindelse eller af en bestemt etnisk oprindelse ringere end andre personer, medmindre den pågældende bestemmelse, betingelse eller praksis er objektivt begrundet i et sagligt formål, og midlerne til at opfylde det er hensigtsmæssige og nødvendige.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der udøves direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Klager har oplyst, at han blev udsat for forskelsbehandling alene baseret på, at han boede i en bestemt bydel i kommunen, hvor der blev iværksat en særlig beskæftigelsesrettet indsats. Klager gør derfor gældende, at dette skyldtes hans race, etnicitet og nationale oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer efter sagens omstændigheder, at klager ikke har påvist faktiske omstændigheder, der tyder på, at klager har været udsat for direkte forskelsbehandling. Nævnet har herved lagt vægt på, at Ankestyrelsen i afgørelse af 4. juni 2021 fandt, at sagsbehandlingen i kommunen var sket i overensstemmelse med gældende regler.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer heller ikke, at klager har påvist faktiske omstændigheder, der tyder på, at klager har været udsat for indirekte forskelsbehandling på grund race, etnicitet og national oprindelse. Nævnet har herved lagt vægt på, at der ikke i sagen er oplysninger, der understøtter, at den beskæftigelsesrettede indsats er rettet mod en bestemt race, mennesker af en bestemt etnisk oprindelse eller mennesker af en bestemt national oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor ikke medhold.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1, og stk. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Forskelsbehandlingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1-3, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 3, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 7 a, om delt bevisbyrde</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "14/01/2023"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20230902125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DH001136"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/01/2023"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9021"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2023"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/12/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "21-26058"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}