{
    "id": 232457,
    "title": "Ligebehandlingsnævnets afgørelse om alder - handicap - uanset handicap - sagsbehandling - kompetence - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9891 af 13/07/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om alder - handicap - uanset handicap - sagsbehandling - kompetence - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr.</span> <span class=\"Bold\">22-7051</span></p>\r\n   <p class=\"TekstGenerel\">En kvinde havde klaget til Ligebehandlingsnævnet over forskelsbehandling på grund af handicap og alder i forbindelse med en afgørelse fra hendes bopælskommune om afslag på forhøjet førtidspension samt kommunens vejledning af hende.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Efter det, der var anført af kvinden, vedrørte klagen over forskelsbehandling på grund af handicap i forbindelse med kommunens afgørelse om handicap anvendelse og fortolkning af reglerne i anden lovgivning.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Denne del af klagen faldt derfor uden for anvendelsesområdet for handicapdiskriminationsloven, og nævnet afviste derfor at behandle denne del.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I forhold til klagen over forskelsbehandling på grund af alder vurderede nævnet, at førtidspension udgør en social sikringsordning, der falder uden for beskæftigelsesdirektivets og dermed forskelsbehandlingslovens anvendelsesområde.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ligebehandlingsnævnet har ikke kompetence til at behandle klager over forskelsbehandling på grund af alder uden for forskelsbehandlingslovens anvendelsesområde.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet kunne derfor heller ikke behandle denne del af klagen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">For så vidt angik kommunens vejledning om sygedagpenge, vurderede nævnet, at der ikke oplysninger i sagen, der gav anledning til at formode, at kvinden i forbindelse med det beskrevne forløb i kommunen og/eller i forbindelse med kommunens vejledning af hende havde været udsat for forskelsbehandling i strid med handicapdiskriminationsloven.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det var derfor efter nævnets faste praksis åbenbart, at kvinden ikke kunne få medhold i denne del af klagen, og nævnet afviste derfor også at behandle denne del.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Afgørelsen blev truffet af et medlem af Ligebehandlingsnævnets formandskab.</p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af handicap og alder i forbindelse med en afgørelse fra klagers bopælskommune om førtidspension samt kommunens vejledning af klager.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet afviser at behandle den del af klagen, der vedrører afslag på ansøgning om forhøjet førtidspension (handicap).</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet kan ikke behandle den del af klagen, der vedrører afslag på ansøgning om forhøjet førtidspension (alder).</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet afviser at behandle den del af klagen, der vedrører den indklagede bopælskommunes vejledning om sygedagpenge.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagens behandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet af et medlem af Ligebehandlingsnævnets formandskab.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager, som modtager førtidspension efter reglerne fra før 2003, modtog den 24. februar 2021 afslag på hendes ansøgning om forhøjelse af førtidspension. Klagers bopælskommune (indklagede) anfører i afgørelsen:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Underline\">”Vedr.</span> <span class=\"Bold Underline\">afslag på ansøgning om forhøjelse af førtidspension.</span></p>\r\n<p>\r\n</p>\r\n<p>Der er den<span class=\"Bold\"> 17. september 2020</span> truffet beslutning i henhold til § 24 i lov om højeste, mellemste og forhøjet almindelig og almindelig førtidspension m.v. om at din sag overgår til behandling efter reglerne herom, da du har søgt om forhøjelse af din førtidspension.</p>\r\n<p>\r\n</p>\r\n<p>Pensionsnævnet ved [navn] Kommune har nu færdigbehandlet sagen og har den <span class=\"Bold\">24. februar 2021</span> truffet følgende afgørelse:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Du er ikke berettiget til forhøjelse af din førtidspension i h.t.</span> <span class=\"Bold\">§ 13 og § 14 i lov om højeste, mellemste og forhøjet almindelig og almindelig førtidspension m.v.</span></p>\r\n<p>\r\n</p>\r\n<p>Begrundelsen for afslaget er, at højeste førtidspension kun kan tilkendes borgere mellem 18- 60 år jf. Lov om højeste, mellemste, forhøjet almindelig og almindelig førtidspension mv. § 14, stk. 1. Du er derfor ikke indenfor målgruppen.</p>\r\n<p>\r\n</p>\r\n<p>Du har ligeledes fået tilbud om foretræde for pensionsnævnet inden afgørelse blev truffet. Du har valgt ikke at møde frem.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Klager påklagede kommunens afgørelse til Ankestyrelsen, der den 18. juni 2021 traf følgende afgørelse:</p>\r\n<p>\r\n</p>\r\n<p>”Ankestyrelsen har nu afgjort din sag.</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Du har ikke ret til at få påbegyndt sag om forhøjelse af din mellemste førtidspension til højeste førtidspension.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at vi stadfæster kommunens afgørelse, da vi er kommet til samme resultat.</p>\r\n<p>…</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p>Vi lægger til grund, at du er tilkendt mellemste førtidspension i 2000.</p>\r\n<p>\r\n</p>\r\n<p>Du søger om at få forhøjet din mellemste førtidspension til højeste førtidspension den 17. september 2020.</p>\r\n<p>\r\n</p>\r\n<p>Efter reglerne kan højeste førtidspension tilkendes personer i alderen fra 18 til 60 år, der i ethvert erhverv må anses for kun at have ubetydelig erhvervsevne i behold.</p>\r\n<p>\r\n</p>\r\n<p>Du er født den 1. december 1958, og er således allerede fyldt 60 år på det tidspunkt, hvor du søger om pensionsforhøjelse. Du er derfor afskåret fra at få påbegyndt sag om forhøjelse af mellemste førtidspension.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Klager har for nævnet oplyst, at hun af en medarbejder i den indklagede kommune på et ikke oplyst tidspunkt blev vejledt om minimumskravet i forhold til timeantal forud for en sygemelding. På baggrund af klagers oplysninger om sit timeantal fik klager at vide, at hun ikke opfyldte timekravet. Klager har ikke oplyst, om hun har foretaget sig yderligere vedrørende dette.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 29. januar 2022.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke fremsat krav om tilkendelse af et bestemt godtgørelsesbeløb.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at hun er blevet udsat for forskelsbehandling på grund af handicap og alder.</p>\r\n<p>\r\n</p>\r\n<p>Klager modtager den mellemste førtidspension, som blev tilkendt efter et større trafikuheld i 1996. Da hun er tilkendt førtidspension før 1. januar 2003, gælder reglerne om førtidspension efter gammel ordning. Klager bliver stillet dårligere på den gamle ordning i forhold til, hvis hun var på den nye ordning.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev på et tidspunkt tilbudt at skifte til den nye ordning, men hun kunne ikke gennemskue eller forudse, at det kunne få så store konsekvenser for hende ikke at skifte.</p>\r\n<p>\r\n</p>\r\n<p>I en periode arbejdede klager som børnefysioterapeut i 10,5 timer om ugen kombineret med 2/3 førtidspension. I september 20219 var klager igen udsat for et trafikuheld og mistede herefter resten af sin arbejdsevne.</p>\r\n<p>\r\n</p>\r\n<p>I forhold til klagen over forhøjet førtidspension er afslaget udelukkende givet på grund af alder. Klagers alder udelukker hende fra overhovedet at få sin pensionsansøgning behandlet.</p>\r\n<p>\r\n</p>\r\n<p>Samtidig føler hun sig udsat for forskelsbehandling på grund af handicap. Pensionsudvalget behandlede ikke klagers sag, fordi hun er på den mellemste førtidspension fra før 2003 grundet handicap og har 2/3 nedsat arbejdsevne. Pensionsudvalget forholdt sig ikke konkret til klagers ansøgning, indholdet i sagen, klagers aktuelle manglende erhvervsevne og reducerede forsørgelsesgrundlag.</p>\r\n<p>\r\n</p>\r\n<p>Havde klager ikke haft handicap og søgt en førtidspension på samme grundlag som andre borgere, så havde klager fået sin sag åbnet og behandlet. Disse uligheder betyder, at klager har fået en stor social og økonomisk forskelsbehandling i forhold til andre lønmodtagere uden handicap, med handicap eller borgere i fleksjob.</p>\r\n<p>\r\n</p>\r\n<p>I forhold til klagen over vejledning om sygedagpenge regnede den kommunale medarbejder ud fra klagers timeantal ud, at klager ikke opfylde timekravet, og klager blev derefter oplyst, at hun ikke var berettiget til at modtage sygedagpenge.</p>\r\n<p>\r\n</p>\r\n<p>Klagers handicap og deraf hendes følgende nedsatte arbejdsevne udgør en diskriminerende faktor i forhold til andre uden handicap, der umiddelbart er berettiget til sygedagpenge. Klager kunne ikke få sygedagpenge eller anden ydelse efter trafikuheldet i 2019, hvor hun blev uarbejdsdygtig og derfor mistede den indkomst, som hendes restarbejdsevne gav hende.</p>\r\n<p>\r\n</p>\r\n<p>Denne forskelsbehandling beror udelukkende på, at klager har handicap i forhold til andre lønmodtagere uden handicap, der bliver uarbejdsdygtige eller sygemeldte.</p>\r\n<p>\r\n</p>\r\n<p>Klager bliver ligeledes forskelsbehandlet i forhold til borgere på flexjob med handicap og nedsat arbejdstid. De er sikret deres løn, hvis de bliver sygemeldt. Der er således stor ulighed inden for behandlingen og stor økonomisk ulighed for personer, der har et handicap og nedsat arbejdsevne.</p>\r\n<p>\r\n</p>\r\n<p>Efter indholdet af klagen sammenholdt med oplysningerne i sagen har nævnet ikke fundet anledning til at foretage høring af indklagede.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet lægger ud fra klagers oplysninger til grund, at hun alene har klaget over sin bopælskommune.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Afgørelse om forhøjet førtidspension - handicap</span>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af handicap uden for arbejdsmarkedet efter lov om forbud mod forskelsbehandling på grund af handicap (handicapdiskriminationsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af handicapdiskriminationsloven, at ingen må udsætte en anden person for direkte eller indirekte forskelsbehandling på grund af dennes handicap. Forbuddet mod forskelsbehandling gælder for al offentlig og privat virksomhed på alle områder i samfundet. Forbuddet gælder dog ikke for udøvelse af aktiviteter af rent privat karakter.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet bemærker, at handicapdiskriminationsloven efter forarbejderne til loven ikke finder anvendelse på det materielle indhold i afgørelser truffet af offentlige forvaltningsmyndigheder eller i love vedtaget af Folketinget. Nævnet kan derfor ikke kan tage stilling til anvendelse og fortolkning af regler i anden lovgivning.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår klager over afgørelser, som er truffet af den offentlige forvaltning, må Ligebehandlingsnævnet tage stilling til, om klagen reelt vedrører forskelsbehandling, eller om klagen alene drejer sig om anvendelse og fortolkning af regler i anden lovgivning.</p>\r\n<p>\r\n</p>\r\n<p>Klager mener, at der er et udtryk for forskelsbehandling på grund af handicap, at hun har fået afslag på forhøjet førtidspension.</p>\r\n<p>\r\n</p>\r\n<p>Efter det, der er anført af klager, vedrører denne del af klagen om handicap anvendelse og fortolkning af reglerne i anden lovgivning. Denne del af klagen falder derfor uden for anvendelsesområdet for handicapdiskriminationsloven.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet afviser derfor at behandle denne del af klagen.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet kan blandt andet henvise til afgørelserne af 27. september 2021 (j.nr. 19-32626), 3. december 2020 (j.nr. 20-51838) og 26. marts 2020 (j.nr. 19-58798).</p>\r\n<p>\r\n</p>\r\n<p>Nævnet har ikke fundet grundlag for at tage stilling til, om klager har et handicap i handicapdiskriminationslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Afgørelse om forhøjet førtidspension - alder</span>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af alder efter lov om forbud mod forskelsbehandling på arbejdsmarkedet mv. (forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forskelsbehandlingsloven, at en arbejdsgiver ikke må forskelsbehandle lønmodtagere eller ansøgere til ledige stillinger ved ansættelse, afskedigelse, forflyttelse, forfremmelse eller med hensyn til løn- og arbejdsvilkår.</p>\r\n<p>\r\n</p>\r\n<p>Forskelsbehandlingsloven gælder tillige enhver, der driver vejlednings- og uddannelsesvirksomhed med blandt andet erhvervsmæssig videreuddannelse, og enhver, der anviser beskæftigelse.</p>\r\n<p>\r\n</p>\r\n<p>Endelig gælder forskelsbehandlingsloven for enhver, der træffer beslutning om medlemskab af og deltagelse i en lønmodtager- eller arbejdsgiverorganisation og de fordele, sådanne organisationer giver medlemmerne.</p>\r\n<p>\r\n</p>\r\n<p>Forskelsbehandlingsloven implementerer Rådets direktiv 2000/78 (beskæftigelsesdirektivet) og skal fortolkes i overensstemmelse hermed.</p>\r\n<p>\r\n</p>\r\n<p>Direktivet omfatter efter artikel 3, stk. 3, ikke udbetalinger af enhver art fra offentlige eller lignende ordninger, herunder offentlige ordninger for social sikring og social beskyttelse eller lignende ordninger.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer, at førtidspension udgør en social sikringsordning, der falder uden for beskæftigelsesdirektivets og dermed forskelsbehandlingslovens anvendelsesområde.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har ikke kompetence til at behandle klager over forskelsbehandling på grund af alder uden for forskelsbehandlingslovens anvendelsesområde.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet kan derfor ikke behandle denne del af klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Den indklagede kommunes vejledning om sygedagpenge</span>\r\n</p>\r\n<p>Det fremgår af handicapdiskriminationsloven, at ingen må udsætte en anden person for direkte eller indirekte forskelsbehandling på grund af dennes handicap. Forbuddet mod forskelsbehandling gælder for al offentlig og privat virksomhed på alle områder i samfundet. Forbuddet gælder dog ikke for udøvelse af aktiviteter af rent privat karakter.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet kan afvise at behandle en klage, hvis det er åbenbart, at der ikke kan gives klageren medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>Det er den person, der anser sig for krænket, som skal påvise faktiske omstændigheder, som giver anledning til at formode, at der er udøvet forskelsbehandling i strid med handicapdiskriminationsloven.</p>\r\n<p>\r\n</p>\r\n<p>Der er ikke oplysninger i sagen, der giver anledning til at formode, at klager i forbindelse med det beskrevne forløb i kommunen og/eller i forbindelse med kommunens vejledning af klager har været udsat for forskelsbehandling i strid med handicapdiskriminationsloven.</p>\r\n<p>\r\n</p>\r\n<p>Det er derfor efter nævnets faste praksis åbenbart, at klager ikke kan få medhold i denne del af klagen.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet afviser derfor også at behandle denne del af klagen.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet kan henvise til afgørelse af 2. december 2020 (j.nr. 19-32131) og 1. april 2020 (j.nr. 19-59760), hvor nævnet afviste at behandle en klage, da det var åbenbart, at klager ikke kunne få medhold i sin klage.</p>\r\n<p>\r\n</p>\r\n<p>Efter indholdet af klagen sammenholdt med oplysningerne i sagen har nævnet ikke fundet anledning til at foretage høring af indklagede.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1, og stk. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 6, stk. 3, om formandsafgørelser</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 8, stk. 2, nævnets afvisning af klagen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Handicapdiskriminationsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 2, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 5, stk. 1-4, om forbud mod forskelsbehandling</p>\r\n<p>\r\n</p>\r\n<p>Forskelsbehandlingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1-3, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 2, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 3, om forbud mod forskelsbehandling</p>\r\n<p>\r\n</p>\r\n<p>Beskæftigelsesdirektivet (Rådets direktiv 2000/78/EF af 27. november 2000)</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Artikel 3, stk. 3, om undtagelser fra direktivets anvendelsesområde</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/08/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20220989125"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DH000845"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/08/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9891"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/07/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "22-7051"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}