{
    "id": 221019,
    "title": "Pressenævnets kendelse i sag nr. 2020-80-0553",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9102 af 09/02/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2020-80-0553</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">DAGBLADET Køge får ikke kritik for ukorrekt information</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En person klagede til Pressenævnet over en artikel bragt i september 2020 i DAGBLADET Køge og på sn.dk. Artiklen omtalte en uoverensstemmelse mellem klager og en kvinde. Af artiklen fremgik det, at uoverensstemmelsen skyldtes, at personen skyldte kvinden penge. DAGBLADET Køge erkendte, at dette ikke stemte overens med oplysningerne i politiets døgnrapport. DAGBLADET Køge berigtigede herefter oplysningen både online og i den trykte udgave af avisen. Pressenævnet fandt ikke anledning til at udtale kritik af DAGBLADET Køge og lagde i den forbindelse vægt på, at personen ikke var omtalt på en sådan måde i artiklen, at han var umiddelbart identificerbar for en videre kreds, samt at DAGBLADET Køge foretog behørig berigtigelse af oplysningen.</p>\r\n</div>\r\n<p>[Klager] har klaget til Pressenævnet over artiklen: <span class=\"Italic\">”Mand skyldte kvinde penge: Så svitsede hun hans bil med gasbrænder</span>”, som blev bragt af DAGBLADET Køge den 17. september 2020 i den trykte udgave af avisen. Artiklen blev desuden bragt under overskriften <span class=\"Italic\">”Kvinde svitsede bil med gasbrænder”</span> online den 17. september 2020 kl 10:35 på sn.dk. [Klager] mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over, at artiklen indeholder krænkende og forkerte oplysninger om ham. [Klager] har desuden klaget over manglende berigtigelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>DAGBLADET Køge bragte den 17. september 2020 artiklen: <span class=\"Italic\">”Mand skyldte kvinde penge: Så svitsede hun hans bil med gasbrænder</span>” på side 5 i den trykte udgave af avisen. Artiklen havde følgende underrubrik:</p>\r\n<p>\r\n</p>\r\n<p>”SELVTÆGT: 57-årig kvinde sigtet for at begå hærværk på en bil med en ukrudtsbrænder. ”</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgik følgende:</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">”EJBY: En 57-årig kvinde tog sagen i egen hånd og brændte en 37-årig mands bil af med en ukrudtsbrænder, fordi han skylder hende penge.</p>\r\n<p style=\"text-align: justify;\">Onsdag aften fik politiet en anmeldelse om, at en kvinde havde begået hærværk mod en bil med en gasbrænder i et villakvarter i Ejby. Kvinden havde svitset en 37-årig mands bil, så den fik store lakskader efter den kraftige varme fra en ukrudtsbrænderen.</p>\r\n<p style=\"text-align: justify;\">Overvågning på stedet viste, hvordan den mistænkte 57-årige kvinde, der er fra Herlev, havde forøvet hærværket. Motivet til episoden var et gammelt økonomisk mellemværende imellem de to parter, oplyser politiet.</p>\r\n<p style=\"text-align: justify;\">Politiet anholdt og sigtede den 57-årige kvinde for hærværket. I hendes bil fandt patruljen gasbrænderen, som blev beslaglagt.</p>\r\n<p>Kvinden blev taget med til politistationen til afhøring, hvorefter hun blev løsladt. Hun vil senere blive præsenteret for et erstatningskrav, når skader på bilen er blevet opgjort, lige som sagen vil få et efterspil i retten. ”</p>\r\n<p>\r\n</p>\r\n<p>Artiklen blev desuden bragt under overskriften <span class=\"Italic\">”Kvinde svitsede bil med gasbrænder”</span> online den 17. september 2020 kl 10:35 på netavisen sn.dk. Artiklens indhold var enslydende med indholdet i den trykte artikel.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Efter offentliggørelsen</span>\r\n</p>\r\n<p>Den 18. september 2020 bragt DAGBLADET Køge følgende rettelse online på sn.dk:</p>\r\n<p>\r\n</p>\r\n<p>”Rettelse vedrørende kvinde brændte mands bil”</p>\r\n<p>\r\n</p>\r\n<p>Af rettelsen fremgår følgende:</p>\r\n<p>\r\n</p>\r\n<p>Sn.dk og DAGBLA                                                      ”SN.dk og DAGBLADET Køge skrev torsdag, at årsagen til, at en kvinde brændte en mands bil med en gasbrænder i Ejby, var, at han skyldte hende penge. Bilens ejer har efterfølgende oplyst til avisen, at det ikke passer. Han oplyser til avisen, at det drejer sig om en tidligere handel med en scooter, som kvinden ønsker skal gå tilbage. I Midt- og Vestsjællands Politis døgnrapport står retteligt, at »det skyldtes en uoverensstemmelse i forbindelse med et økonomisk mellemværende«. Dagbladet beklager formuleringen. ”</p>\r\n<p>\r\n</p>\r\n<p>Til artiklen er der indsat et link til den oprindelige artikel.</p>\r\n<p>\r\n</p>\r\n<p>Den 19. september 2020 bragte DAGBLADET Køge følgende rettelse på side 3 i den trykte udgave af avisen:</p>\r\n<p>\r\n</p>\r\n<p>”Rettelse. EJBY: Dagbladet skrev torsdag, at årsagen til, at en kvinde brændte en mands bil med en gasbrænder i Ejby, var, at han skyldte hende penge. Bilens ejer har efterfølgende oplyst til avisen, at det ikke passer. Han oplyser til avisen, at det drejer sig om en tidligere handel med en scooter, som kvinden ønsker skal gå tilbage. I Midt- og Vestsjællands Politis døgnrapport står retteligt, at ”det skyldtes en uoverensstemmelse i forbindelse med et økonomisk mellemværende”.</p>\r\n<p>Dagbladet beklager formuleringen”.</p>\r\n<p>\r\n</p>\r\n<p>Af onlineartiklen på hjemmesiden sn.dk, fremgår det, at den er blevet opdateret den 22. september 2020. Følgende fremgår herefter af artiklen:</p>\r\n<p>\r\n</p>\r\n<p>”Artiklen er rettet. I rettelsen er det præciseret, at der er tale om et økonomisk mellemværende sådan som det fremgår af politiets døgnrapport - og ikke - at manden skyldte kvinden penge.</p>\r\n<p>En 57-årig kvinde to\tEn 57-årig kvinde tog sagen i egen hånd og brændte en 37-årig mands bil af med en ukrudtsbrænder. Ifølge Midt- og Vestsjællands Politis døgnrapport skyldtes det en uoverensstemmelse i forbindelse med et økonomisk mellemværende.</p>\r\n<p>Onsdag aften fik politiet en anmeldelse om, at en kvinde havde begået hærværk mod en bil med en gasbrænder i et villakvarter i Ejby ved Lille Skensved. Kvinden havde svitset en 37-årig mands bil, så den fik store lakskader efter den kraftige varme fra en ukrudtsbrænderen.</p>\r\n<p>Overvågning på stedet viste, hvordan den mistænkte 57-årige kvinde, der er fra Herlev, havde forøvet hærværket.</p>\r\n<p>Politiet anholdt og sigtede den 57-årige kvinde for hærværket. I hendes bil fandt patruljen gasbrænderen, som blev beslaglagt. Kvinden blev taget med til politistationen til afhøring, hvorefter hun blev løsladt. Hun vil senere blive præsenteret for et erstatningskrav, når skader på bilen er blevet opgjort, lige som sagen vil få et efterspil i retten. ”</p>\r\n<p>\r\n</p>\r\n<p>Til artiklen var der indsat et link til beklagelsen.</p>\r\n<p>\r\n</p>\r\n<p>[Klager]s klage er modtaget i Pressenævnet den 18. september 2020.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God Presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information og berigtigelse</span>\r\n</p>\r\n<p>[Klager] har anført, at den påklagede artikel indeholder både krænkende og ukorrekte oplysninger om ham.</p>\r\n<p>\r\n</p>\r\n<p>Det er ikke korrekt gengivet i artiklen, at den omtalte kvinde brændte [Klager]s bil af, fordi han skyldte hende penge.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har om baggrunden for episoden oplyst, at han for 1,5 år siden har handlet en scooter med en kvinde, som mødte op på hans adresse og krævede sine penge retur, for scooteren hun havde købt af ham. Da [Klager] afviste at betale det fulde beløb tilbage, satte kvinden ild til hans bil.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har anført, at DAGBLADET Køge har krænket hans ære, og han ønsker erstatning for tort.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har desuden oplyst, at DAGBLADET Køge skal skrive en ny artikel, der korrekt gengiver forløbet, så det stemmer overens med indholdet i politiets døgnrapport, hvoraf det ikke fremgår, at [Klager] skylder den omtalte kvinde penge.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 DAGBLADET Køges synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God Presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information og berigtigelse</span>\r\n</p>\r\n<p>DAGBLADET Køge har erkendt, at overskriften og en formulering i den påklagede artikel ikke var dækkende. Dette gør sig gældende både for udgaven i den trykte udgave af avisen og i den oprindelige version online.</p>\r\n<p>\r\n</p>\r\n<p>Da [Klager] henvendte sig på redaktionen, rettede journalisten straks overskriften og den fejlagtige formulering i online-artiklen. Journalisten skrev desuden en selvstændig rettelse, som blev publiceret som aktuel artikel på sn.dk – hvor [Klager]s forklaring på sammenhængen blev tilføjet.</p>\r\n<p>\r\n</p>\r\n<p>Desværre fik journalisten ikke i første omgang markeret i den rettede online-artikel, at der er foretaget rettelser i den. Dette skete først, da DAGBLADET Køge modtog klagen til Pressenævnet – derfor opdateringen d. 22. september.</p>\r\n<p>\r\n</p>\r\n<p>I avisen blev rettelsen med [Klager]s forklaring bragt på side 3 i den trykte udgave af avisen – lørdagsavisen -  som var den første udgave efter [Klager]s henvendelse. Første opslag er den faste placering for rettelser.</p>\r\n<p>\r\n</p>\r\n<p>Fejlen opstod ved en fejltolkning af døgnets politirapport, hvor der rettelig står, at der er tale om et økonomisk mellemværende, ikke hvem, der skylder hvem penge.</p>\r\n<p>\r\n</p>\r\n<p>DAGBLADET Køge har beklaget fejlen, og har forsøgt at rette op på den, straks da DAGBLADET Køge blev bekendt med den.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Martin Lavesen, Anja Lundberg Andersen, Lene Sarup og Marlene Borst Hansen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kompetence</span>\r\n</p>\r\n<p>Pressenævnet træffer afgørelse i sager om, hvorvidt der er sket en offentliggørelse i strid med god presseskik, og hvorvidt et medie er forpligtet til at offentliggøre et genmæle, jf. medieansvarslovens § 34 og § 40.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af medieansvarslovens § 49, at Pressenævnet kan pålægge redaktøren for et medie at offentliggøre en kendelse. Spørgsmålet om, hvorvidt klager er berettiget til erstatning, henhører under domstolene og falder uden for nævnets kompetence.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information og berigtigelse</span>\r\n</p>\r\n<p>[Klager] har klaget over, at den påklagede artikel indeholder ukorrekte oplysninger, idet det er ikke er korrekt, at han skylder den omtalte kvinde penge.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at det er mediernes opgave at bringe korrekt og hurtig information. Berigtigelse af urigtige meddelelser skal finde sted på redaktionens eget initiativ, hvis og så snart kendskab til fejl af betydning i de bragte meddelelser indgår. Berigtigelsen skal foretages i en sådan form, at læserne, lytterne eller seerne får klar mulighed for at blive opmærksom på berigtigelsen, jf. punkt A. 1 og A. 7.</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen, der blev bragt i den trykte udgave af avisen samt online den 17. september 2020, fremgår blandt andet følgende:</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">”EJBY: En 57-årig kvinde tog sagen i egen hånd og brændte en 37-årig mands bil af med en ukrudtsbrænder, fordi han skylder hende penge.</p>\r\n<p>\r\n</p>\r\n<p>DAGBLADET Køge bragte efterfølgende den 18. og 19. september 2020 en rettelse til artiklen i både i den trykte udgave samt i online. Artiklen, der fortsat er tilgængeligt online, blev ligeledes opdateret.</p>\r\n<p>\r\n</p>\r\n<p>Af rettelsen fremgår følgende:</p>\r\n<p>\r\n</p>\r\n<p>Sn.dk og DAGBLA                                                      ”SN.dk og DAGBLADET Køge skrev torsdag, at årsagen til, at en kvinde brændte en mands bil med en gasbrænder i Ejby, var, at han skyldte hende penge. Bilens ejer har efterfølgende oplyst til avisen, at det ikke passer. Han oplyser til avisen, at det drejer sig om en tidligere handel med en scooter, som kvinden ønsker skal gå tilbage. I Midt- og Vestsjællands Politis døgnrapport står retteligt, at »det skyldtes en uoverensstemmelse i forbindelse med et økonomisk mellemværende«. Dagbladet beklager formuleringen. ”</p>\r\n<p>\r\n</p>\r\n<p>Af den opdaterede artikel på sn.dk fremgår blandt andet følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Artiklen er rettet. I rettelsen er det præciseret, at der er tale om et økonomisk mellemværende sådan som det fremgår af politiets døgnrapport - og ikke - at manden skyldte kvinden penge.</p>\r\n<p>\r\n</p>\r\n<p>DAGBLADET Køge har erkendt, at oplysningen om, at [Klager] skyldte den kvinde, der udøvede hærværk på hans bil, penge, ikke er korrekt. Da DAGBLADET Køge blev gjort opmærksom på fejlen, bragte DAGBLADET Køge en rettelse til artiklen på side 3 – dvs. den faste placering for rettelser -  i den trykte udgave af avisen d. 19. september 2020. Der blev ligeledes bragt en rettelse på sn.dk den 18. september 2020 som en selvstændig artikel i den løbende nyhedsstrøm med link til den påklagede artikel. DAGBLADET Køge opdaterede ligeledes den påklagede artikel, men har oplyst, at artiklen ved en fejl først blev markeret som opdateret den 22. september 2020.</p>\r\n<p>\r\n</p>\r\n<p>Som sagen er oplyst for Pressenævnet, lægger nævnet til grund, at online-artiklen blev rettet samme dag, som den selvstændige rettelse blev bragt på sn.dk, dvs. den 18. september 2020.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder på den ene side, at DAGBLADET Køge har foretaget en behørig berigtigelse af forholdene, da DAGBLADET Køge blev gjort opmærksom herpå af [Klager]. På den anden side finder nævnet, at den ukorrekte oplysning om, at [Klager] skyldte den omtalte kvinde penge, kan virke krænkende for ham. Nævnet bemærker dog i forlængelse heraf, at [Klager] i artiklen er omtalt på en sådan måde, at han ikke er umiddelbart identificerbar for en videre kreds.</p>\r\n<p>\r\n</p>\r\n<p>På den baggrund finder nævnet efter en samlet vurdering ikke anledning til at udtale kritik af DAGBLADET Køge. Nævnet har i den forbindelse lagt vægt på, at [Klager] i forbindelse med omtalen i DAGBLADET Køge ikke er umiddelbart identificerbar, samt at DAGBLADET Køge foretog en behørig berigtigelse af forholdene.</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 9. februar 2021</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/02/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20210910225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA012314"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/02/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9102"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "09/02/2021"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2020-80-0553"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}