{
    "id": 224502,
    "title": "Ligebehandlingsnævnets afgørelse om etnisk oprindelse - hudfarve og race - øvrige - parts- og vidneforklaringer",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9537 af 17/06/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om etnisk oprindelse - hudfarve og race - øvrige - parts- og vidneforklaringer</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr.</span> <span class=\"Bold\">20-26689</span></p>\r\n   <p class=\"TekstGenerel\">I juni 2020 deltog en mand i en demonstration arrangeret af en forening. Manden har oplyst, at han og alle ”ikke-sorte” demonstranter skulle stille sig bagerst i demonstrationen og ikke måtte udtale sig under demonstrationen. Manden havde ikke fremlagt nærmere oplysninger om den konkrete behandling af ham, herunder hvem der havde begrænset hans deltagelse i demonstrationen. Der forelå ligeledes ikke oplysninger om de omstændigheder, hvorunder demonstrationen blev afholdt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ligebehandlingsnævnet vurderede herefter, at en afgørelse af, om manden var blevet udsat for forskelsbehandling på grund af sin hudfarve, krævede bevisførelse i form af mundtlige parts- og vidneforklaringer. En sådan bevisførelse kan ikke foregå ved nævnet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet kunne derfor ikke behandle klagen.</p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af race og etnisk oprindelse i forbindelse med deltagelse i en demonstration<span class=\"Italic\">.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet afviser at behandle klagen, da en afgørelse af, om klager er blevet forskelsbehandlet på grund af race og etnisk oprindelse, kræver bevisførelse i form af mundtlige parts- og vidneforklaringer.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager deltog den 3. juni 2020 i en demonstration arrangeret af den indklagede forening.</p>\r\n<p>\r\n</p>\r\n<p>Klager har oplyst, at alle ”ikke-sorte” demonstranter skulle stille sig bagerst i demonstrationen. Klager har videre oplyst, at han og de andre ”ikke-sorte” demonstranter ikke måtte udtale sig til pressen eller tale fra scenen under arrangementet.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 14. juni 2020.</p>\r\n<p>\r\n</p>\r\n<p>Klager fremsatte i klagen en påstand om betaling af en godtgørelse på 10.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>Ved brev af 19. juni 2020 anmodede Ligebehandlingsnævnet om den indklagede forenings bemærkninger til klagen.</p>\r\n<p>\r\n</p>\r\n<p>Ved breve af 22. juli 2020 og 23. september 2020 rykkede Ligebehandlingsnævnet den indklagede forening for svar på brev af 19. juni 2020. Ligebehandlingsnævnet gjorde foreningen opmærksom på, at nævnet kunne træffe afgørelse på det foreliggende grundlag, hvis nævnet ikke modtog foreningens bemærkninger inden fristen.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har ikke modtaget bemærkninger fra den indklagede forening.</p>\r\n<p>\r\n</p>\r\n<p>Ved brev af 30. oktober 2020 oplyste Ligebehandlingsnævnet herefter, at nævnet ville træffe afgørelse på det foreliggende grundlag.</p>\r\n<p>\r\n</p>\r\n<p>Under forberedelsen af sagen havde Ligebehandlingsnævnet behov for yderligere oplysninger. Ved brev af 24. november 2020 anmodede Ligebehandlingsnævnet klager om yderligere oplysninger om hans deltagelse i demonstrationen, herunder hvem klager havde været i kontakt med ved demonstrationen.</p>\r\n<p>\r\n</p>\r\n<p>Ved breve af 14. december 2020 og 13. januar 2021 rykkede Ligebehandlingsnævnet klager for svar på brev af 24. november 2020. Ligebehandlingsnævnet gjorde klager opmærksom på, at nævnet kunne træffe afgørelse på det foreliggende grundlag, hvis nævnet ikke modtog klagers bemærkninger inden fristen.</p>\r\n<p>\r\n</p>\r\n<p>Klager reagerede ikke på nævnets breve af 24. november 2020, 14. december 2020 og 13. januar 2021.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klagers bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at han under demonstrationen blev udsat for forskelsbehandling på grund af sin hudfarve, som følge af behandlingen af ham og andre personer der ikke er mørke i huden under demonstrationen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af race og etnisk oprindelse efter lov om etnisk ligebehandling.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af lov om etnisk ligebehandling, at ingen må udsætte en anden person for direkte eller indirekte forskelsbehandling på grund af vedkommendes eller tredjemands race eller etniske oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der udøves direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Klager har oplyst, at han og andre demonstranter, der ikke er mørke i huden, blev begrænset i deres deltagelse i demonstrationen, idet de skulle gå bagerst og ikke måtte udtale sig til pressen.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger ikke nærmere oplysninger om den konkrete behandling af klager, herunder hvem der måtte have begrænset klagers deltagelse i demonstrationen og dennes eventuelle tilknytning til indklagede. Der foreligger heller ikke nærmere oplysninger om de omstændigheder, hvorunder arrangementet blev afholdt.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet vurderer på denne baggrund, at det er nødvendigt med mundtlige parts- og vidneforklaringer til afklaring af de nærmere omstændigheder omkring demonstrationen. En afklaring af dette spørgsmål har væsentlig betydning for vurderingen af, om klager blev forskelsbehandlet på grund af sin race og etniske oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>En sådan bevisførelse kan ikke ske ved nævnet, men må ske ved domstolene.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet afviser derfor at behandle klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1, og stk. 4, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 8, om nævnets afvisning af en sag</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Lov om etnisk ligebehandling</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 2, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 3, stk. 1-2, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 7, om delt bevisbyrde</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/07/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20210953725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DH000266"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/07/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9537"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/06/2021"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "20-26689"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}