{
    "id": 225569,
    "title": "Pressenævnets kendelse i sag nr. 2021-80-0694",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9835 af 12/10/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2021-80-0694</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Fynes Stiftsstidende får ikke kritik for valg af billede til læserbrev</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Fyens Stiftstidende bragte i august måned et læserbrev sammen med et arkivfoto af afsenderen, hvor denne stod foran en byret. Afsenderen af læserbrevet klagede over brugen af billedet, som han mente var krænkende, da indholdet af læserbrevet og billedet ikke havde noget med hinanden at gøre. Pressenævnet fandt, at valget af billedet lå inden for redaktørens redigeringsret, og at brugen derfor ikke udgjorde en krænkelse efter de presseetiske regler. Pressenævnet bemærkede, at Fyens Stiftstidende havde beskåret billedet straks efter henvendelsen fra klager.</p>\r\n</div>\r\n<p>[Klager] har klaget til Pressenævnet over et arkivfoto af ham, der blev bragt af Fyens Stiftstidende på netavisen fyens.dk den 24. august 2021, idet han mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over brugen af billedet i sammenhæng med det læserbrev, han har sendt ind til avisen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Det påklagede billede</span>\r\n</p>\r\n<p>Fyens Stiftstidende bragte den 24. august 2021 [Klager]s læserbrev ”<span class=\"Italic\">Vi fik nej til museum i Direktøren</span>” på netavisen fyens.dk. Læserbrevet blev også bragt i den trykte udgave af Fyens Stiftstidende i sektion 2, side 4, og i den trykte udgave af Fyns Amtsavis den 25. august 2021 sektion 1, side 14.</p>\r\n<p>\r\n</p>\r\n<p>Af læserbrevet fremgår følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Lokaldebat: Vi er en gruppe, der har foreslået politikerne i Faaborg-Midtfyn Kommune, at slagteriets kontorbygning, som er ladt tilbage, og som var den første, der blev bygget i 1888, kunne anvendes til slagterimuseum.</p>\r\n<p>Faaborg Slagteri var det andet slagteri, der blev etableret i Danmark.</p>\r\n<p>Slagterimuseet, som har været i Roskilde, er lukket ned midlertidigt, hvilket var en stor chance for at få det til Faaborg.</p>\r\n<p>Faaborg Middagsretter var først med frosne retter i kølediskene i Danmark. Dette vil være et trækplaster for Faaborg efter vores mening.</p>\r\n<p>Men det synes politikerne ikke. Så vi har fået et nej tak.</p>\r\n<p>Men gruppen vil se på mulighederne for, at etablering måske kan ske i Odense. ”</p>\r\n<p>\r\n</p>\r\n<p>På fyens.dk var læserbrevet bragt med et arkivfoto af [Klager]. På billedet ses [Klager] i hel figur stå foran indgangsdørene til Retten i [Bynavn A]. På den højre indgangsdør ses Danmarks Domstoles røde ovale logo med lysegul skrift og en krone i midten og med påskriften ”Retten i [Bynavn A] – Danmarks Domstole”. [Klager] står foran den venstre indgangsdør og hans skuldre dækker logoet, der også er påtrykt denne dør, så man kun kan se det højre hjørne og bogstaverne ”[Del af bynavn]”.</p>\r\n<p>\r\n</p>\r\n<p>I Fyens Stiftstidende og i Fyns Amtsavis var læserbrevet bragt med samme billede, men i en beskåret udgave. På dette billede ses [Klager]s ansigt og skuldre, som dækker logoet, således det kun er højre hjørne af logoet og alene bogstaverne ”[Del af bynavn]”, der er synlige på dette billede.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Efter offentliggørelsen af billedet</span>\r\n</p>\r\n<p>Fyens Stiftstidende har fremlagt den korrespondance, som avisen havde med [Klager] efter offentliggørelsen af billedet.</p>\r\n<p>\r\n</p>\r\n<p>Fyens Stiftstidende sendte den 26. august 2021 følgende mail til [Klager]:</p>\r\n<p>\r\n</p>\r\n<p>”Kære [Klager]: Tak for din mail – og for dit oprindelige debatindlæg. Vi tilstræber altid at finde et passende billede af enten skribenten eller ”sagen”, når vi videreformidler et læserbrev, men jeg er enig i, at vi rammer skævt med arkivbilledet fra byretten. Billedet med det tydelige skilt giver signalforvirring overfor læseren, og billedet er derfor nu beskåret på fyens.dk, så vi kun ser dit ansigt og ikke døren ind til byretten. Samme beskæring er i øvrigt brugt i den trykte udgave af Fyens Stiftstidende, men jeg vil gerne beklage, at vi ikke i første omgang fik beskåret billedet på fyens.dk, så der var dårlig sammenhæng mellem billedvalg og læserbrevets indhold. Du kan se den nye beskæring af billedet her: <span class=\"Underline\">https://fyens.dk/artikel/vi-fik-nej-tak-til-museum-i-direkt%C3%B8ren</span></p>\r\n<p>Gode hilsner [Person 1] redaktionschef, Fyens Stiftstidende”</p>\r\n<p>\r\n</p>\r\n<p>[Klager] besvarede denne mail og skrev følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Jeg er ikke tilfreds- Jeg har så mange billeder som kunne bruges- så det er ikke retlig omhus. du udøvet og beskæringen ar ikke ok</p>\r\n<p>Men nu ser vi hvad pressenævnet kommer til. Jeg har fået bemærkning som: du er en svindler sikker dømt i retten hvordan tro du, at du kunne lave et projekt som skriver om</p>\r\n<p>Afsenden annonym Det er ubehageligt, fordi du ikke gøre dit arbejde ordenligt</p>\r\n<p>Og en undskyldning ligger hvis fjernet fra dig'</p>\r\n<p>MVH [Klager]”</p>\r\n<p>\r\n</p>\r\n<p>[Klager]s klage er modtaget i Pressenævnet den 25. august 2021.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Anvendelse af billede</span>\r\n</p>\r\n<p>[Klager] har indledningsvist anført, at Fyens Stiftstidende har misbrugt et billede af ham, som er taget i anden sammenhæng, og som ikke har noget at gøre med det, han skriver om i sit læserbrev. Billedet af ham, der er bragt sammen med læserbrevet, er taget af en journalist på Nyborg-redaktionen i forbindelse med, at [Klager] vandt en retssag. På billedet står han foran Retten i [Bynavn A]. Billedet har derfor ikke noget at gøre med det emne, han skriver om i læserbrevet, som handler om, at Faaborg-Midtfyn Kommune har givet afslag på etableringen af et slagterimuseum i Faaborg.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har videre anført, at han på grund af billedvalget har modtaget anonyme opkald om, at han er en forbryder, og at det er derfor, at han har fået afslag på etableringen af museet. Hans læserbrev er således blevet misforstået på grund billedvalget, og brugen af billedet har været til skade for hans person.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har afslutningsvist anmodet om en mindre erstatning.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 Fyens Stiftstidendes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Anvendelse af billede</span>\r\n</p>\r\n<p>Fyens Stiftstidende har indledningsvist anført, at avisen den 25. august 2021 via Fyns Amtsavis modtog en klage fra [Klager] over det billede af ham, der var bragt på fyens.dk. Avisen besvarede klagen den 26. august 2021 og beskar samtidig billedet på fyens.dk, således som billedet også var beskåret i de trykte aviser, og artiklen blev genudgivet.</p>\r\n<p>\r\n</p>\r\n<p>Den 27. august 2021 blev billedet udskiftet med et andet billede af [Klager]. Fyens Stiftstidende har oplyst, at denne udskiftning skyldtes, at klagen fra [Klager] kom ind ad en anden kanal til en medarbejder på Faaborg-redaktionen, og at denne medarbejder ikke var opmærksom på, at billedet allerede var blevet beskåret på baggrund af henvendelsen fra [Klager]. Medarbejderen udskiftede derfor det beskårne billede til et andet billede af [Klager], der aktuelt fremgår på fyens.dk.</p>\r\n<p>\r\n</p>\r\n<p>Fyens Stiftstidende har anerkendt, at valget af arkivbillede til den digitale udgivelse af [Klager]s læserbrev i første omgang ikke var optimalt, set ud fra en journalistisk synsvinkel, fordi det kan forvirre læsere, der ikke har læst artiklen og derfor ikke ved, at sagen ikke har noget med en retssag at gøre. Derfor blev billedet også straks efter publiceringen beskåret og senere udskiftet.</p>\r\n<p>\r\n</p>\r\n<p>Fyens Stiftstidende har anført, at avisen imidlertid ikke mener, at der er tale om en overtrædelse af de presseetiske regler, og at [Klager] ikke har påpeget, hvilke punkter i de presseetiske regler, som avisen skulle have overtrådt. Fyens Stiftstidende har herefter bemærket, at det ikke er en krænkelse af kravet om korrekt information i A. 1, og at det heller ikke er en skadelig, krænkende eller agtelsesforringende oplysning efter A. 3. Heller ikke privatlivsbestemmelsen i B. 1 ses overtrådt, idet det ikke er en krænkelse at være afbilledet på et arkivfoto foran døren til en retssal.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Jesper Rothe, Anja Lundberg Andersen, Ulrik Holmstrup og John Meinert Jacobsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kompetence</span>\r\n</p>\r\n<p>Pressenævnet skal indledningsvist bemærke, at spørgsmålet om, hvorvidt forhold er injurierende (efter straffeloven), og hvorvidt klager er berettiget til erstatning, hører under domstolene og falder uden for nævnets kompetence. Nævnet har alene kompetence til at tage stilling til, hvorvidt der er tale om krænkende oplysninger efter de vejledende regler om god presseskik.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Anvendelse af billede</span>\r\n</p>\r\n<p>[Klager] har klaget over, at sammensætningen af billedet og hans læserbrev udgør en krænkelse, og at sammensætningen kan efterlade det indtryk, at [Klager] har været involveret i en retssag og dermed eventuelt i en kriminel handling.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at det er mediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives eller gengives, er korrekte, jf. punkt A. 1.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet bemærker, at sammensætning af tekst og billede i kombination kan udgøre en krænkelse, selvom teksten og billedet ikke hver for sig ville udgøre en krænkelse.</p>\r\n<p>\r\n</p>\r\n<p>Det arkivfoto, som er bragt af [Klager] på fyens.dk, hvor [Klager] ses stående foran byretten ses ikke at have sammenhæng med læserbrevet, og derfor er det Pressenævnets opfattelse, at avisen kunne have valgt et mere hensigtsmæssigt billede.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder imidlertid, at det ligger inden for mediets redigeringsret, at fyens.dk har valgt at gengive arkivfotoet af [Klager] sammen med læserbrevet. Pressenævnet finder derfor ikke, at valget af billedet udgør en krænkelse efter de presseetiske regler.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet har lagt vægt på, at [Klager] selv har sendt læserbrevet ind, og at det foto, der er bragt, forestiller ham, og at det fremgår tilstrækkelig tydeligt af teksten, hvad læserbrevet drejer sig om. Pressenævnet bemærker, at billedet, dagen efter [Klager]s klage, blev beskåret, således at det primært er [Klager]s ansigt, man ser i den tilskårne version.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder derfor ikke anledning til at udtale kritik af Fyens Stiftstidende for at have bragt det pågældende billede på fyens.dk.</p>\r\n<p>\r\n</p>\r\n<p>Allerede fordi, Pressenævnet ikke udtaler kritik af brugen af det billede, der ikke er beskåret, finder Pressenævnet heller ikke anledning til at udtale kritik af brugen af det billede, der er beskåret.</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 12. oktober 2021</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/10/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20210983525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA012697"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/10/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9835"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/10/2021"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2021-80-0694"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}