{
    "id": 232372,
    "title": "Ligebehandlingsnævnets afgørelse om handicap - er handicap - uddannelse - kommuner - ej medhold - kompetence",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9818 af 02/06/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om handicap - er handicap - uddannelse - kommuner - ej medhold - kompetence</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr.</span> <span class=\"Bold\">20-37702</span></p>\r\n   <p class=\"TekstGenerel\">En mor klagede på vegne af sin mindreårige søn over forskelsbehandling på grund af handicap i forbindelse med den indklagede kommunes visitering af klager til specialskole samt kommunens sagsbehandling.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klager led af infantil autisme og havde hidtil været indskrevet på den lokale distriktsskole i et BUF-flex-skoletilbud for børn med vidtgående indlæringsvanskeligheder. Da kommunen vurderede, at hans trivsel og udvikling ikke blev understøttet i dette skoletilbud, blev han visiteret til specialskole, hvilket forældrene ikke ønskede.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet vurderede, at den del af klagen, der vedrørte indklagedes visitering af klager til specialskole, herunder anvendelsen af en udarbejdet DPU-test som led i denne beslutning, alene drejede sig om indklagedes anvendelse og fortolkning af reglerne i anden lovgivning. Nævnet kunne derfor ikke behandle denne del af klagen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet kunne derimod godt tage stilling til den del af klagen, som vedrørte kommunens løbende vurdering af, om skoletilbuddet i distriktsskolen med en BUF-flex-ordning var det rette skoletilbud for klager.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Reglerne om løbende vurdering af skoletilbuddet til børn, der modtager specialpædagogisk bistand, følger af en bekendtgørelse. Nævnet er ikke afskåret fra at behandle en klage over forskelsbehandling på grund af handicap ved anvendelse af regler på bekendtgørelsesniveau.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klager havde dog ikke påvist faktiske omstændigheder, der tydede på, at klager ved de løbende vurderinger var blevet udsat for ringere behandling. Nævnet lagde vægt på, at den årlige undersøgelse og vurdering netop blev foretaget for at sikre, at det eksisterende skoletilbud fortsat var det rette for klager ud fra hans aktuelle funktionsniveau.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor ikke medhold.</p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af handicap i forbindelse med den indklagede kommunes visitering af klager til specialskole samt kommunens sagsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet kan ikke behandle den del af klagen, der vedrører den indklagede kommunes beslutning om at visitere klager til en specialskole.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet kan heller ikke behandle den del af klagen, der vedrører indklagedes anvendelse af en DPU-test ved denne vurdering.</p>\r\n<p>\r\n</p>\r\n<p>Det er ikke i strid med handicapdiskriminationsloven, at indklagede løbende har foretaget en vurdering af det rette skoletilbud for klager.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager, der er født i 2007, lider af infantil autisme.</p>\r\n<p>\r\n</p>\r\n<p>Fra skolestart og frem til skoleåret 2020/2021 var klager indskrevet på den lokale distriktsskole i et BUF-flex-skoletilbud for børn med vidtgående indlæringsvanskeligheder.</p>\r\n<p>\r\n</p>\r\n<p>I april 2020 blev der udarbejdet en Pædagogisk Psykologisk Vurdering (PPV) af klager, som på daværende tidspunkt var 12 år. Baggrunden herfor var, at distriktsskolen ønskede at indstille klager til et specialskoletilbud for børn med vidtgående indlæringsvanskeligheder, fordi de vurderede, at klager ikke trivedes og udviklede sig tilstrækkeligt i det eksisterende skoletilbud.</p>\r\n<p>\r\n</p>\r\n<p>Af den udarbejdede PPV af 21. april 2020 fremgår blandt andet følgende:</p>\r\n<p>\r\n</p>\r\n<p>”…</p>\r\n<p>\r\n   <span class=\"Bold\">Forældrenes perspektiv:</span>\r\n</p>\r\n<p>Forældrene ønsker stadig at [klager] skal fortsætte i den nuværende BUF-flex-ordning. De ønsker ikke, at [klager] skal på specialskole for børn med vidtgående indlæringsvanskeligheder.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">De professionelles perspektiv:</span>\r\n</p>\r\n<p>[Distriktsskolen]:</p>\r\n<p>I det aktuelle beskrivelser fra [distriktsskolen], beskrives [klager] som et barn, der fremstår med et funktionsniveau langt under sin kronologiske alder. [Klager] anvender kun i meget begrænset omfang verbalt sprog i skolen, og skolen beskriver, at han kun siger \"ja\", \"nej\", \"hej\", \"godmorgen\" og \"farvel\" til lærerne. Det fremgår af skolens pædagogisk notat, at [distriktsskolen] er bekymrede for [klagers] udvikling og trivsel.</p>\r\n<p>\r\n</p>\r\n<p>Skolen beskriver, at de oplever at [klager] mistrives i folkeskolens rammer. Skolen har arbejdet med konkrete, små mål, som en del af [klagers] handleplan, men beskriver, at det ikke er lykkedes at indfri udviklingsmålene. Skolen har bl.a. arbejdet med trafiktræning, hvor [klager] har skulle lære at cykle i trafikken med en voksen og lære at orientere sig, ifm. med at skulle gå over fodgængerovergange, såvel som at kunne forskel på rødt, gult og grønt lys i trafikken. Ligeledes beskriver skolen, at de har skolen arbejdet med forsøge at udvikle konkrete væsentlige kompetencer hos [klager], som fx at lære at handle ud fra en visuel indkøbsliste. Deruover har skolen bl.a. arbejdet med at lære [klager] at tælle, såvel som hygiejne, fx. at vaske hænder.</p>\r\n<p>\r\n</p>\r\n<p>Skolen beskriver, at de fortsat oplever [klager] som overstimuleret og belastet af skolens rammer. De oplever, at kravene og rammerne gør, at [klager] i højere grad siger høje lyde og at han oftere har brug for længere pauser. De beskriver i notatet, at de på skolen oplever at mangle specialpædagogiske kompetencer til at varetage og tilrettelægge [klagers] undervisning.</p>\r\n<p>\r\n</p>\r\n<p>. . . Skolen beskriver, at det ikke er lykkedes dem at indfri handleplansmålene sat for [klager].</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Dansk Pædagogisk Udviklingsbeskrivelse</span>\r\n</p>\r\n<p>I august 2017 har [kommunen] udarbejdet en Dansk Pædagogisk Udviklingsbeskrivelse (DPU) af [klager], der er vurderer [klagers] funktionsniveau på alle områder, til at tilsvare et barn på 2,5 til 3,5 år. [Kommunen] har i november 2019 igen lavet en DPU i samarbejde med skolens personale. I den nyeste DPU, ses der på de fleste områder ikke nogen udvikling i [klagers] funktionsniveau, der fremstår til at tilsvare et barn mellem 1,5 og 3,5 år. [Klagers] funktionsniveau i forhold til opmærksomhed, hukommelse, leg, sociale kompetencer, selvkontrol, grovmotorik og finmotorik, fremstår på et lavere niveau i 2019 end i DPU'en fra 2017. Indenfor færdigheder i dagligdagen ses en lille udvikling i [klagers] funktionsniveau i skolen siden 2017. Samlet set indikerer DPU'en fra 2019, at [klager] fortsat fremstår med et funktionsniveau som et markant yngre barn og i skolesammenhæng ikke fremstår med progression i sit funktionsniveau siden undersøgelsen i 2017.</p>\r\n<p>. . .</p>\r\n<p>\r\n   <span class=\"Bold\">Vurdering af:</span>\r\n</p>\r\n<p>På baggrund af det forelæggende materiale, er det fortsat min vurdering, at der ikke ses tydelig progression hos [klager], hverken sprogligt, fagligt eller indenfor samspil med andre børn i skoleregi. Dette er til trods for, at [klager] tilbydes korte skoledage fra 8 til 12 hver dag, såvel som 1-til-1 undervisningen igennem hele skoledagen.</p>\r\n<p>\r\n</p>\r\n<p>Det vurderes, at den manglende progression der ses i DPU'en og skolens notat, understøtter u.t. psykolog [navns] vurdering fra maj 2019, og at [klager] fortsat fremstår med mindre samspil med sine klassekammerater, såvel som at [klager] gennem flere år ikke fremstår med faglig progression. Det vurderes, at [klager]s manglende progression fagligt, socialt og i funktionsniveau, bl.a. skyldes at skoletilbuddet på [distriktsskolen] i sin nuværende form og struktur, ikke formår at imødekomme [klagers] omfattende støttebehov. Det er derfor fortsat min vurdering, at [klagers] muligheder for progression bør imødekommes i et højt specialiseret specialpædagogisk undervisningsmiljø, der kan tilgodese elever med vidtgående generelle indlæringsvanskeligheder.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Konklusion:</span>\r\n</p>\r\n<p>På baggrund af skolens fremsendte materiale, såvel som den nyeste DPU, er det fortsat min vurdering, at [klager] ikke fremstår i trivsel i det nuværende BUF-flex-skoletilbud og det vurderes, at [klager] ikke profiterer tilstrækkeligt af den undervisning han modtager.</p>\r\n<p>Det er min vurdering, at [klager] fortsat er i målgruppen for børn med vidtgående indlæringsvanskeligheder, hvorfor det anbefales, at [klager] visiteres til et specialskoletilbud for børn med vidtgående indlæringsvanskeligheder. ”</p>\r\n<p>\r\n</p>\r\n<p>Den 27. august 2020 traf visitationsudvalget i den indklagede kommune afgørelse om, at klager fra skoleåret 2020/2021 skulle udskrives af sin lokale distriktsskole og i stedet visiteres til et specialskoletilbud for elever med vidtgående generelle indlæringsvanskeligheder. Klagers forældre havde forud for afgørelsen gjort indsigelser herimod.</p>\r\n<p>\r\n</p>\r\n<p>Af begrundelsen for afgørelsen fremgik blandt andet følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Af indstillingen fra 4. maj fremgår det, at almenskolen ikke kan imødekomme [klagers] behov. Han udvikler sig ikke på [distriktsskolen]. Lærere og støttepædagoger er bekymrede for hans manglende udvikling og trivsel på skolen.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår desuden, at [klager] ikke deltager i den fælles undervisning, og han ikke er inkluderet i klassefællesskabet. Det beskrives, at det kun er (meget) sporadisk, at han kan efterleve krav eller modtage differentieret undervisning. Han skal konstant have støtte og mister hurtigt fokus.</p>\r\n<p>\r\n</p>\r\n<p>På den baggrund er det samlet set vurderingen, at det er absolut påkrævet, at [klager] hurtigst muligt kommer i et skoletilbud, der kan understøtte hans trivsel og udvikling jf. bekendtgørelse om specialundervisning mv.§ 4, stk.2.</p>\r\n<p>\r\n</p>\r\n<p>I anfører i høringssvaret, at I ikke ønsker at [klager] segregeres, men derimod inkluderes i et alment skoletilbud. [Indklagede] enig i, at børn så vidt muligt skal inkluderes i almen skolen.</p>\r\n<p>\r\n</p>\r\n<p>Dette er også årsagen til, at der siden skolestart har været iværksat et fleksibelt tilbud for [klager] i forbindelse med den almene undervisning på [distriktsskolen], men flere stærkt bekymrende forhold i [klagers] udvikling nødvendiggør et skoleskift. Der er i den forbindelse lagt vægt på følgende:</p>\r\n<p>\r\n</p>\r\n<p>[Klager] fremstår med mistrivsel i de nuværende undervisningsrammer. [Klager] bliver ofte og kontinuerligt overstimuleret og overbelastet og det beskrives, at [klager] når han mødes af undervisningens krav ofte reagere ved at sige høje lyde og ofte har brug for pauser.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] fremstår socialt isoleret. [Klager] er i stærkt reduceret skema, hvilket gør at han kun få timer om dagen er i kontakt med andre jævnaldrende børn. [Klagers] hverdag beskrives med mange pauser, hvor han ofte er uden for klassen, da han har svært ved at være i klassen, hvis der opstår den mindste smule uro. [Klager] har ingen sidekammerat i undervisningen, da hans højlydte lyde og udfarende bevægelser forstyrre de andre elever. Han beskrives i både undervisning og fritid med meget begrænset eller slet ingen interaktion med andre elever.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] udviser ikke faglig udvikling. Skolen beskriver, at det ikke lykkes at indfri konkrete, små mål, der er sat for [klager]. Det beskrives, at [klager] i flere fag ikke kan deltage. I flere fag beskrives det, at han hurtigt overstimuleres og må forlade undervisningen.</p>\r\n<p>\r\n</p>\r\n<p>[Klagers] funktionsniveau i forhold til opmærksomhed, hukommelse, leg, sociale kompetencer, selvkontrol, grovmotorik og finmotorik fremstår på et lavere niveau i DPU-undersøgelsen i november 2019, når der sammenlignes med lignende undersøgelse fra 2017. Kun inden for færdigheder i dagligdagen ses en lille udvikling i [klagers] funktionsniveau. [Klager] fremstår som et barn med et funktionsniveau mellem 1,5 til 3,5 år.</p>\r\n<p>\r\n</p>\r\n<p>Det vurderes på den baggrund, at [klagers] trivsel og udvikling ikke understøttes af sit nuværende skoletilbud, og at [klager] i betydelig grad bedre kan understøttes i et skoletilbud, der har ekspertise og kompetencer indenfor vidtgående generelle indlæringsvanskeligheder. Det vurderes samlet set absolut påkrævet, at der sker et skoleskift efter bekendtgørelse om specialundervisning mv.§ 4, stk.2.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Det fremgik af kommunens afgørelse, at denne kunne påklages til Klagenævnet for Specialundervisning.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 30. august 2020. Klagen er indbragt af klagers mor på vegne af ham.</p>\r\n<p>\r\n</p>\r\n<p>Den 16. september 2020 meddelte indklagede klagers forældre, at kommunen på baggrund af en klage fra forældrene til Folketingets Ombudsmand ville iværksætte en genbehandling af sagen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede genvurderede den 22. oktober 2020 sagen. Kommunen vurderede fortsat, at det var absolut påkrævet, at klager hurtigst muligt kom i et skoletilbud, der kunne understøtte hans trivsel og udvikling, og at klager blev placeret i en specialskole. Begrundelsen for genvurderingen svarede i det væsentlige til begrundelsen i afgørelsen af 27. august 2020. Særligt om anvendelse af DPU-testen fremgår følgende af kommunens genvurdering:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Italic\">Vedrørende [klager]s funktionsniveau og DPU-testen</span></p>\r\n<p>Forældrene mener ikke, at beskrivelsen af [klagers] funktionsniveau er retvisende. Forældrene oplever, at [klager] kan flere ting end DPU-undersøgelsen</p>\r\n<p>beskriver og ikke udgør nogen valid dokumentation.</p>\r\n<p>\r\n</p>\r\n<p>Der kan i en indstilling være anvendt materiale, der typisk bruges til børn i en anden aldersgruppe end [klager] er inden for, fordi det vurderes relevant i forhold til [klagers] funktionsniveau eller udviklingsniveau. Derfor kan en</p>\r\n<p>DPU være relevant som delelement i en sag som denne.</p>\r\n<p>Det er ikke usædvanligt, at barnets funktionsniveau af forældrene kan opleves som anderledes i hjemmet. [Klager] kan være bedre fungerende i hjemmet. Der er i forhold til afgørelsen om [klager] netop stærk bekymring om, hvordan [klager] er fungerende i skolen, hvilket er tydeligt beskrevet i PPV’en.</p>\r\n<p>\r\n</p>\r\n<p>Brugen af DPU-undersøgelsen indgår i en klage, som forældrene har indgivet til ligebehandlingsnævnet. I behandlingen af denne fremgår det, at forældrene selv har godkendt brugen af testen. Derudover bemærkes det, at forældrene i deres partshøring af PPV’en eller i deres høringssvar til visitationsudvalget har haft indsigelser mod at resultaterne fra DPU-testen indgik i PPV’en. ”</p>\r\n<p>\r\n</p>\r\n<p>Da kommunen fastholdt sin afgørelse i genvurderingen, blev sagen videresendt til Klagenævnet for Specialundervisning som klageinstans på området.</p>\r\n<p>\r\n</p>\r\n<p>Ved brev af 22. oktober 2020 oplyste indklagede på forespørgsel fra klagers far, at en foreslået specialklasse på en af kommunes folkeskoler efter indklagedes vurdering ikke var et relevant skoletilbud til klager, da skolen ikke besad de nødvendige kompetencer, erfaring og ressourcer til fyldestgørende at understøtte klagers læring og trivsel. Det fremgik også af kommunens brev, at klagers far havde oplyst kommunen, at forældrene ønskede at hjemmeundervise klager.</p>\r\n<p>\r\n</p>\r\n<p>Klager har for nævnet fremlagt den indklagede kommunes børne- og ungdomsforvaltnings svar af 21. oktober 2020 på en række spørgsmål om kommunens specialtilbud stillet af en lokalpolitiker.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager</span> gør gældende, at indklagedes procedure ved visitation af klager til specialskole var udtryk for forskelsbehandling på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede traf beslutning om, at klager ikke kunne forblive i sit inkluderende skoletilbud på distriktsskolen og i stedet skulle segreres på en specialskole. Selvom beslutningen er udtrykt som omsorg og bekymring for klagers udvikling og trivsel, er beslutningen truffet på baggrund af kvalificeringer og konklusioner, som er diskriminerende.</p>\r\n<p>\r\n</p>\r\n<p>Hovedargumentet for at flytte klager til en specialskole er resultatet af en gennemført DPU (Dansk Pædagogisk Udviklingsbeskrivelse), som bruges i vurderingen af udviklingen hos normaltbegavede børn fra 0-6 år. Der eksisterer i princippet også en DPU til voksne og børn med nedsat funktionsevne, men indklagede har alligevel valgt at bruge versionen til normalt fungerende børn fra 0-6 år. Undersøgelsen kan være et nyttigt redskab til at afdække en funktionsnedsættelse og give inspiration til, hvilke områder der kan arbejdes med. Det er imidlertid utroligt vildledende og diskriminerende at anvende undersøgelsens resultater som begrundelse i en visitationsproces.</p>\r\n<p>\r\n</p>\r\n<p>Undersøgelsen er bygget op som et spørgeskema, hvor de voksne omkring barnet kan svare på forskellige spørgsmål om barnets evner. Det betyder, at hvis spørgeskemaet udfyldes af én, der kender barnet godt, vil resultaterne være meget anderledes, end hvis skemaet udfyldes af én, der ikke kender barnet så godt.</p>\r\n<p>\r\n</p>\r\n<p>Da testen blev udført i november 2019 havde støttepersonerne omkring klager kun kendt ham i et par måneder. Derfor er en overvældende andel af svarene angivet som ”0” (dvs. ”hverken/eller” eller ”ved ikke”), selvom spørgsmålene forholdsvist nemt kunne afklares. F.eks. vil spørgsmål som ”kan barnet bygge med seks klodser” eller ”kan barnet åbne og lukke vandhanen” hurtigt kunne afklares, men i stedet blev spørgsmålene besvaret med ”0”. Når man alene anvender observationer i skoletiden og samtidig svarer ”0” til spørgsmål, som nemt kunne afklares, prøver man bevidst at beskrive barnet som mere handicappet, end det faktisk er. Det er både uetisk og uprofessionelt.</p>\r\n<p>\r\n</p>\r\n<p>Dertil kommer, at når man anvender et redskab for normalt fungerende børn op til 6 år over for et barn med nedsat funktionsevne, kan man nå til den fejlkonklusion, at barnet fremstår som ikke alderssvarende, og at der ikke er progression. På grund af funktionsnedsættelsen vil der være resultater, som er uopnåelige, og derfor kan man nå til fejlagtige konklusioner.</p>\r\n<p>\r\n</p>\r\n<p>Det er forkert og uetisk fortsat at bruge test og redskaber udviklet til normale børn på børn med handicap, især når der findes andre test og redskaber udviklet til børn med nedsat funktionsevne, og som faktisk kan vise, hvordan barnet udvikler sig i forhold til sin gruppe, fremfor at vise, at barnet udvikler sig langsommere end normale børn.</p>\r\n<p>\r\n</p>\r\n<p>Indklagedes visitationsudvalg lagde enorm vægt på, at klager ikke udviklede sig, og at det derfor var ”absolut nødvendigt” at visitere klager til en specialskole velvidende, at klager med stor sandsynlighed ikke kom til at gå i specialskolen og ville være udmeldt kort efter kommunens indskrivning af ham. Det er et eksempel på den ultimative diskrimination. Man er indforstået med, at man ikke opnår de ting, som man proklamerer, at man vil opnå. Man pakker afgørelsen ind i ord som ”bekymring” og ”trivsel”, men er okay med, at handicappede børn marginaliseres, enten i de segrerede institutioner eller ved hjemmeundervisning som den sidste mulighed.</p>\r\n<p>\r\n</p>\r\n<p>Undersøgelsens resultater bliver brugt imod barnet. Uanset om argumentet er, at barnet ikke er dygtigt nok, eller at skolemiljøet ikke er godt nok for barnet, er resultatet det samme; at barnet skal segreres. Der er dog en væsentlig forskel på, om man tilbyder et andet undervisningstilbud, eller om man beslutter sig for en tvangsløsning som i klagers tilfælde.</p>\r\n<p>\r\n</p>\r\n<p>Klager er visiteret til ”kategori 4”, som omfatter specialundervisningselever. Indklagedes børne- og ungdomsforvaltning har oplyst, at der ikke sker udslusning fra ”kategori 4”-skolerne i form af revisitering til specialklasser eller almenskoler med den såkaldte BUF-flex-støttemodel. Der er ingen i ”kategori 4”, der starter på en almenskole med støtte, og der findes overhovedet ikke ”kategori 4”-specialklasser. Forældre til ”kategori 4”-børn er forhindret i at søge andre skoletilbud inden for kommunens grænser, da det på forhånd vurderes, at disse tilbud ikke vil være relevante. Forældrene kan alene søge om at blive henvist til en specialklasse i en anden kommune.</p>\r\n<p>\r\n</p>\r\n<p>Klagers mor har over for indklagede rejst en valid bekymring angående det psykiske miljø i de segregerede skoler i ”kategori 4” i kommunen. Klager har kognitive og sproglige funktionsnedsættelser, men han er et meget følsomt barn, som er opmærksom på sine omgivelser og stemningen omkring ham. Det kan ikke være i hans bedste interesse – eller trivsel – at være på et sted med mange børn med tunge diagnoser.</p>\r\n<p>\r\n</p>\r\n<p>Kommunens praksis nærmer sig en institutionaliseret diskrimination af ”kategori 4”-børn. Hvis der var frit valg angående indgang til og udgang fra det segregerende system, kunne man godt diskutere, om der var tale om diskrimination eller noget, man selv vælger. Det er dog det manglende og påtvungne valg, der udgør diskrimination.</p>\r\n<p>\r\n</p>\r\n<p>Hele visitationsproceduren bygger på et forældet koncept om, at elever med handicap skal leve op til nogle betingelser for at opnå retten til at få adgang til almenmiljøet. Eleven kan også miste denne ret, hvis betingelserne ikke længere er til stede. I så fald kan eleven segregeres uden muligheden for at komme tilbage til almenmiljøet. Elever med handicap bliver dermed hele tiden vejet og målt og skal leve op til en række kriterier for at opnå eller beholde adgangen til undervisningssystemet. Heroverfor skal ikke-handicappede børn ikke opfylde bestemte betingelser og har – med ganske få undtagelser – ret til at blive på sin almenskole. På den måde har klager færre rettigheder på grund af sit handicap.</p>\r\n<p>\r\n</p>\r\n<p>Klagers forældre spørger sig selv, hvordan kommunen ville have ageret, hvis klager ikke var handicappet. Ville kommunens bekymring om hans trivsel og udvikling nødvendiggøre den samme type ”faglige vurderinger” og beslutninger om skoleplacering? Ville beskrivelserne af barnets testning og observationer fokusere på, hvor meget barnets faglige behov var under klassekammeraterne? Ville beskrivelserne af dette barns sociale færdigheder og adfærd sammenlignes med klassekammeraterne for at understrege mangler og afvigelser? Ville bekymringen give anledning til at tvangsflytte barnet til en anden skole? Ville et ikke-handicappet barn blive segregeret? Hvis svaret er ”nej”, hvorfor et det så okay, at klager udsættes for det? Er det fordi han er handicappet og har færre rettigheder?</p>\r\n<p>\r\n</p>\r\n<p>Hvis der opstod bekymring om et barns trivsel og udvikling, og barnet ikke havde et handicap, ville kommunen nå frem til den konklusion, at barnet havde brug for ekstra støtte, men at barnet skulle blive i sit skoletilbud, fordi det giver barnet de bedste forudsætninger.</p>\r\n<p>\r\n</p>\r\n<p>Det ville også være den bedste forudsætning for børn med handicap at blive i almenmiljøet, men det bliver tydeligt, at der foretages forskelsbehandling af børn med handicap, når de skilles ud til det segregerende undervisningssystem og ikke kan få lov at komme tilbage til almenmiljøet.</p>\r\n<p>\r\n</p>\r\n<p>Handicapkonventionen indebærer en ret til inkluderende undervisning. Retten er ikke absolut, men undtagelser til retten skal være saglige og proportionale. Dette er det modsatte af en tolkning, hvor retten til inkluderende undervisning skulle være betinget eller delvis. Det er myndigheden, som har bevisbyrden for, at der ikke er tale om diskrimination.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede undlod at vurdere, om klager som alternativ til en specialskole kunne være tilbudt undervisning i en specialklasse på en almenskole. I sin genvurdering tilbød kommunen, at klager kunne gå i en specialklasse i en anden kommune. Da klagers forældre efterspurgte et inkluderende tilbud i nærområdet i form af en specialklasse, oplyste indklagede, at denne specialklasse ”ikke var et passende tilbud” for klager. Herefter afsluttede kommunen genbehandlingen ved at fastholde sit oprindelige segregerende tilbud og sende klagen videre til Klagenævnet for Specialundervisning.</p>\r\n<p>\r\n</p>\r\n<p>Indklagedes afgørelse blev truffet ud fra, hvilke konkrete tilbud, der findes – eller mangler – i den indklagede kommune og ikke ud fra et hensyn til klager eller hans rettigheder.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede</span> gør gældende, at der ikke er sket forskelsbehandling på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>Sagen handler ikke om ligebehandling, men om hvordan det sikres, at klager kommer i bedst mulig trivsel og udvikling i skolesammenhæng.</p>\r\n<p>\r\n</p>\r\n<p>Ved afgørelsen af 7. september 2020 vurderede indklagede, at klager skulle visiteres til en specialskole for elever med vidtgående generelle indlæringsvanskeligheder fremfor at bevare sit almene folkeskoletilbud på distriktsskolen. Det var indklagedes vurdering, at et sådant skoleskifte var absolut påkrævet. Klager blev ikke forskelsbehandlet på grund af sit handicap i denne afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Efter folkeskolelovgivningen skal en kommune eller skoleleders afgørelse om at henvise en elev til et specialundervisningstilbud altid ske efter pædagogisk-psykologisk rådgivning og efter samråd med eleven og forældrene. Den pædagogisk-psykologiske vurdering skal give et sagligt og solidt grundlag for at træffe beslutning om specialundervisning, og hvordan den specialpædagogiske bistand skal tilrettelægges. Hvis forældrene ikke kan tilslutte sig det konkrete forslag til tilrettelæggelse af den specialpædagogiske bistand, skal den pædagogisk-psykologiske vurdering indeholde en redegørelse herfor. Endvidere skal der i vurderingen tages stilling til, om det stillede forslag vurderes at være absolut påkrævet af hensyn til elevens undervisning.</p>\r\n<p>\r\n</p>\r\n<p>Alle elever uanset handicap har ret til et fyldestgørende undervisningstilbud. Specialundervisning skal fortrinsvis gives i den almene undervisning. Ved vurderingen af, om eleven skal have støtte i den almindelige klasse, skal der lægges vægt på, om eleven kan have udbytte af undervisningen og kan deltage aktivt i det sociale fællesskab i den almindelige klasse. Henvisning til specialklasse eller specialskole</p>\r\n<p>forudsætter, at det vil være mest hensigtsmæssigt at undervise eleven i kortere eller længere tid i specialklasse eller specialskole.</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen om klagers optag på specialskole byggede på en vurdering af alle sagsakter samt høringssvar fra forældrene. Visitationsudvalget nåede på den baggrund frem til, at det var absolut påkrævet, at klager skiftede til et skoletilbud med de rette kompetencer og rammer til at støtte ham.</p>\r\n<p>\r\n</p>\r\n<p>Klager har henvist til, at visitationen skete på et fagligt forkert grundlag, idet der i afgørelsen blandt andet blev henvist til resultatet fra en DPU, der bruges i vurderingen af udviklingen hos normaltbegavede børn fra 0-6 år. Klager stiller sig derfor tvivlende over for validiteten af denne DPU, som efter hendes opfattelse er hovedbaggrunden for afgørelsen.</p>\r\n<p>\r\n</p>\r\n<p>Forældrene har godkendt brugen af DPU, og forældrene har ikke i forbindelse med de gennemførte partshøringer forud for afgørelsen haft bemærkninger til brugen af DPU-resultaterne i de pædagogiske og psykologiske vurderinger i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Afgørelser om placering i en specialskole sker på baggrund af en helhedsvurdering af samtlige argumenter og undersøgelser, der indgår i en indstilling om specialundervisning. Indklagede skal inddrage alle relevante oplysninger i sagen, herunder DPU-resultaterne. Det er derfor sædvanlig praksis, at alle relevante faglige beskrivelser, screeninger og test fra diverse faggrupper benyttes som grundlag for den psykologfaglige vurdering, der er baggrund for den PPV, der danner baggrund for en indstilling til visitation.</p>\r\n<p>\r\n</p>\r\n<p>Der kan i en indstilling være anvendt materiale, der som udgangspunkt anvendes til børn i en anden aldersgruppe end det pågældende barn, fordi det vurderes relevant i forhold til barnets funktions- eller udviklingsniveau. Derfor kan en DPU være relevant som delelement i en sag som denne, selvom det typisk er en beskrivelse, der anvendes ved børn med en lavere alder.</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen om visitation af klager til en specialskole er ikke truffet på baggrund af DPU’en alene. Også en række andre forhold er tillagt betydning, herunder at skolens ledere, psykolog, lærere og støttepædagoger var bekymrede for klagers trivsel og udvikling på distriktsskolen. Hensigten med afgørelsen er, at klager skal have de bedste vilkår for at kunne indgå i samfundslivet – både nu og fremover.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede arbejder altid for, at undervisning af elever med særlige behov tilrettelægges i nær tilknytning til undervisningen i den almindelige klasse, såfremt det er muligt. Undervisning af elever med særlige behov søges altid tilrettelagt efter et ”mindsteindgrebsprincip”, så undervisningen svarer til den enkelte elevs behov og forudsætninger. De segregerede tilbud tages først i brug, når det skønnes, at alle andre støttemuligheder ikke vil være relevante i forhold til elevens udfordringer.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har derfor siden klagers skolestart i 0. klasse forsøgt at inkludere klager i distriktsskolen ved hjælp af en særlig indsats i form af ressourcer til ekstra personale. På baggrund af den samlede beskrivelse er det dog konklusionen, at klager ikke længere profiterer af skoletilbuddet på distriktsskolen. Visitationen har derfor vurderet det absolut påkrævet med et andet og specialiseret skoletilbud til klager.</p>\r\n<p>\r\n</p>\r\n<p>Klager har henvist til forskellige kategorier af tilbud, herunder kategori 4. Der er alene tale om økonomiske kategorier, der beskriver tilbuddenes økonomiske ramme. Kategorierne beskriver således ikke tilbuddenes målgruppe.</p>\r\n<p>\r\n</p>\r\n<p>Klager har anført, at forældre til børn med vidtgående generelle indlæringsvanskeligheder er forhindret i at søge andre skoletilbud inden for kommunens grænser, fordi det på forhånd vurderes, at disse tilbud ikke vil være relevant. Dette er ikke korrekt. Hvorvidt et skoletilbud vurderes at være relevant for den enkelte elev, beror således på en konkret vurdering i forhold til elevens aktuelle situation.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har ikke forhåndsgodkendte kriterier for, hvornår et barn skal i et segregeret specialundervisningstilbud. Vurderingen af, hvorvidt et barn er i målgruppen for en segregeret specialundervisning, beror altid på en samlet helhedsvurdering af barnets behov og udvikling, herunder det aktuelle funktionsniveau.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har under sagens behandling forsøgt at gå i dialog med klagers forældre om, hvorvidt de kunne være interesseret i et specialklassetilbud for elever med vidtgående generelle indlæringsvanskeligheder i en anden kommune. Dette har forældrene hidtil afvist.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har modtaget en henvendelse fra klagers far i forhold til en specialklasse på en konkret folkeskole i kommunen. Kommunen vurderede dog ikke, at dette tilbud var egnet for klager, da skolen ikke har den fornødne ekspertise eller ressourcer til at sikre klagers trivsel og udvikling. Skolens specialklasse har elever med lettere generelle indlæringsvanskeligheder som målgruppe.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har oplyst klagers forældre, at den væsentligste konsekvens af kommunens afgørelse er, at klager kommer i et passende skoletilbud for elever med vidtgående generelle indlæringsvanskeligheder, og at forældrene gerne må se på kommunens øvrige tilbud til elever i denne målgruppe. Indklagede vil gerne være behjælpelig i forhold til tilbud i andre kommuner, hvis forældrene ønsker dette.</p>\r\n<p>\r\n</p>\r\n<p>Når børn modtager specialundervisning, skal der foretages en revisitation mindst én gang om året. Vurderingen af barnets skoletilbud vil altid bero på en konkret vurdering af, hvilket skoletilbud der kan sikre barnets trivsel samt sociale og faglige udvikling. Et barn vil dermed kunne tilbydes et andet specialundervisningstilbud end det aktuelle, hvis det vurderes at være det bedste for barnet. Der tages ved revisitationer udgangspunkt i, om effekten af den iværksatte undervisning samt specialpædagogiske støtte og de indsatser, der i øvrigt gives på skolen, sikrer, at eleven får de bedst mulige rammer, herunder har mulighed for at udvikle sig både fagligt, socialt og personligt.</p>\r\n<p>\r\n</p>\r\n<p>Der har i klagers tilfælde været mange drøftelser om klagers undervisningssituation, inden afgørelsen af om visitering af klager til et segregeret specialskoletilbud blev vurderet absolut nødvendigt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af handicap uden for arbejdsmarkedet efter lov om forbud mod forskelsbehandling på grund af handicap (handicapdiskriminationsloven).</p>\r\n<p>\r\n</p>\r\n<p>Efter lov om Ligebehandlingsnævnet kan nævnet ikke behandle klager, der kan indbringes for en anden forvaltningsmyndighed, før denne har truffet afgørelse i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af handicapdiskriminationsloven, at ingen må udsætte en anden person for direkte eller indirekte forskelsbehandling på grund af dennes handicap. Forbuddet mod forskelsbehandling gælder for al offentlig og privat virksomhed på alle områder i samfundet. Forbuddet gælder dog ikke for udøvelse af aktiviteter af rent privat karakter.</p>\r\n<p>\r\n</p>\r\n<p>Handicapdiskriminationsloven indebar på tidpunktet for den påståede forskelsbehandling i 2020 ikke en pligt til rimelig tilpasning af ydelser i folkeskolen.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af dennes handicap behandles ringere, end en anden person bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger indirekte forskelsbehandling, hvis en tilsyneladende neutral bestemmelse, betingelse eller praksis vil stille personer med handicap ringere end andre personer.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forarbejderne til handicapdiskriminationsloven, at loven ikke vedrører det materielle indhold i afgørelser truffet af offentlige forvaltningsmyndigheder eller i love vedtaget af Folketinget.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår klager over afgørelser, som er truffet af den offentlige forvaltning, må Ligebehandlingsnævnet tage stilling til, om klagen reelt vedrører forskelsbehandling, eller om klagen alene drejer sig om anvendelse og fortolkning af regler i anden lovgivning.</p>\r\n<p>\r\n</p>\r\n<p>Klagen angår spørgsmålet, om der er sket forskelsbehandling på grund af handicap i forbindelse med, at den indklagede kommune besluttede at visitere klager til en specialskole, og at kommunen i forbindelse med denne beslutning inddrog en gennemført DPU (Dansk Pædagogisk Udviklingsbeskrivelse) målrettet normaltbegavede børn i alderen 0-6 år.</p>\r\n<p>\r\n</p>\r\n<p>Klagen angår videre, om der er sket forskelsbehandling på grund af handicap i forbindelse med, at kommunen løbende har foretaget en vurdering af, om skoletilbuddet i distriktsskolen med en BUF-flex-ordning var det rette skoletilbud for klager.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Om visitation til specialklasse og anvendelse af DPU-test</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Den 27. august 2020 traf visitationsudvalget i den indklagede kommune afgørelse om, at klager fra skoleåret 2020/2021 skulle udskrives af sin lokale distriktsskole og i stedet visiteres til et specialskoletilbud for elever med vidtgående generelle indlæringsvanskeligheder. Kommunen fastholdt denne vurdering ved genvurdering af 22. oktober 2020.</p>\r\n<p>\r\n</p>\r\n<p>Ved kommunens beslutning indgik den udarbejdede DPU som et blandt flere momenter.</p>\r\n<p>\r\n</p>\r\n<p>Klager har gjort gældende, at anvendelsen af en DPU målrettet normalt udviklede børn fra 0-6 år på et barn med nedsat funktionsevne kan betyde, at barnet fremstår som ikke-alderssvarende og uden progression i udviklingen, hvilket er misvisende.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder, at spørgsmålet om kommunens konkrete anvendelse af DPU-testen i sagen ikke kan adskilles fra spørgsmålet om visitering af klager til specialskole, idet DPU-testen efter det oplyste alene blev anvendt som led i beslutningsgrundlaget for kommunens afgørelse herom.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer herefter, at både klagen over indklagedes visitering af klager til specialskole og anvendelsen af den udarbejdede DPU som led i denne beslutning alene drejer sig om indklagedes anvendelse og fortolkning af reglerne i anden lovgivning.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet kan derfor ikke behandle disse dele af klagen.</p>\r\n<p>\r\n</p>\r\n<p>Henset til dette resultat, har nævnet ikke fundet anledning til at indhente oplysning om, hvorvidt klagesagen hos Klagenævnet for Specialundervisning er afsluttet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Om løbende vurderinger af klagers skoletilbud</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af bekendtgørelse nr. 693 af 20. juni 2014 om Folkeskolens specialundervisning og anden specialpædagogisk bistand § 7, stk. 1, at skolens leder skal følge udviklingen hos elever, der modtager specialpædagogisk bistand. Der skal mindst én gang om året tages stilling til, om den specialpædagogiske bistand til den pågældende elev skal fortsætte, ændres eller ophøre.</p>\r\n<p>\r\n</p>\r\n<p>Reglerne om løbende vurdering af skoletilbuddet til børn, der modtager specialpædagogisk bistand, følger dermed af en bekendtgørelse udstedt af Børne- og Undervisningsministeriet. Da reglerne således ikke følger af en lov vedtaget af Folketinget, er nævnet ikke afskåret fra at behandle klagen over forskelsbehandling på grund af handicap i den forbindelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Om handicap</span>\r\n</p>\r\n<p>Det følger af handicapdiskriminationslovens forarbejder, at vurderingen af lovens anvendelsesområde skal tage udgangspunkt i begrebet handicap i forskelsbehandlingsloven (lov om forbud mod forskelsbehandling på arbejdsmarkedet mv.).</p>\r\n<p>\r\n</p>\r\n<p>Begrebet ”handicap” i forskelsbehandlingsloven og det bagvedliggende EU-direktiv fortolkes i overensstemmelse med EU-Domstolens og Højesterets praksis.</p>\r\n<p>\r\n</p>\r\n<p>Handicapbegrebet inden for arbejdsmarkedet omfatter herefter langvarige begrænsninger som følge af bl.a. fysiske, mentale eller psykiske skader, som i samspil med forskellige barrierer kan hindre den berørte person i fuldt og effektivt at deltage i arbejdslivet på lige vilkår med andre arbejdstagere. Også funktionsbegrænsninger af denne karakter, som skyldes en helbredelig eller uhelbredelig sygdom, kan være omfattet.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises bl.a. til EU-Domstolens domme af 11. april 2013 i sagerne C-335/11 og C-337/11 (Ring og Werge), 1. december 2016 i C-395/15 (Daouidi) og 9. marts 2017 i C-406/15 (Milkova) samt Højesterets domme af 22. november 2017 i sagerne 300/2016 og 305/2016 trykt i UfR2018. 830H og UfR2018. 853H.</p>\r\n<p>\r\n</p>\r\n<p>I sager om forskelsbehandling på grund af handicap uden for arbejdsmarkedet må nævnet på den baggrund foretage en vurdering af, om en skade eller sygdom konkret har medført sådanne langvarige funktionsbegrænsninger, at den berørte person er forhindret i at fungere på lige vilkår med andre personer i en tilsvarende livssituation. Ved denne vurdering vil indholdet af fremlagte lægejournaler, kommunale akter, skoleudtalelser mv. indgå.</p>\r\n<p>\r\n</p>\r\n<p>Klager skal godtgøre, at han på tidspunktet for den påståede forskelsbehandling havde et handicap i lovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Klager har diagnosen infantil autisme. Han har derfor siden skolestart været i et BUF-flex-skoletilbud og er senest af kommunen blevet visiteret til specialklasse.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer herefter, at klager har godtgjort, at han på tidspunktet for den påståede forskelsbehandling havde sådanne langvarige begrænsninger i sin mulighed for at fungere på lige vilkår med andre børn i en tilsvarende livssituation, at han som følge af sin autisme havde et handicap i handicapdiskriminationslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Om faktiske omstændigheder</span>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der er udøvet forskelsbehandling, påhviler det modparten at bevise, at der ikke er sket ulovlig forskelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>Klager har gjort gældende, at indklagedes visitationsprocedure, hvor elever med handicap hele tiden skal måles og vejes for at få lov til at beholde deres plads på en almen skole, udgør forskelsbehandling på grund af handicap, idet de dermed har færre rettigheder end andre børn uden handicap.</p>\r\n<p>\r\n</p>\r\n<p>Den indklagede kommune har oplyst, at når et barn modtager specialundervisning, skal der foretages en revisitation mindst én gang om året. Vurderingen af barnets skoletilbud vil altid bero på en konkret vurdering af, hvilket skoletilbud der kan sikre barnets trivsel samt sociale og faglige udvikling. Et barn vil dermed kunne tilbydes et andet specialundervisningstilbud end det aktuelle, hvis det vurderes at være det bedste for barnet.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer, at der ikke er påvist faktiske omstændigheder, der giver anledning til at formode, at klager ved denne procedure er blevet udsat for ringere behandling.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet har herved lagt vægt på, at den indklagede kommunes årlige undersøgelse og vurdering netop er foretaget med henblik på at sikre, at det eksisterende skoletilbud fortsat er det rette for klager ud fra det aktuelle funktionsniveau.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor ikke medhold i denne del af klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1, og stk. 6, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 4, stk. 1, om klager der kan indbringes for en anden forvaltningsmyndighed</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Handicapdiskriminationsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 2, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 3, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 5, stk. 1-3, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 10, om delt bevisbyrde</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/07/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20220981825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DH000776"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/07/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9818"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/06/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "20-37702"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}