{
    "id": 232589,
    "title": "Pressenævnets kendelse i sag nr. 2022-80-0838",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9916 af 23/08/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2022-80-0838</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Ordet svindler og omtale af civile domme ikke i strid med god presseskik</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Motor-magasinet bragte i marts måned en artikel om en kommissionssælger, der var gået konkurs. I artiklen var sælgeren omtalt som svindler. Dette ord blev efter henvendelse fra sælgeren ændret, og af artiklen fremgik det herefter, at sælgeren 11 gange var dømt i byretten til at tilbagebetale skyldige beløb. Kommissionssælgeren klagede til Pressenævnet over, at magasinet havde omtalt ham som svindler, og at der ikke var dokumentation for omtalen. Pressenævnet fandt, at formuleringen svindler fremstod som magasinets vurdering på baggrund af de faktiske forhold, og at omtalen havde tilstrækkelig dækning i de faktiske forhold. Nævnet udtalte ikke kritik.</p>\r\n</div>\r\n<p>[Klager] har klaget til Pressenævnet over artiklen ”<span class=\"Italic\">[Selskab A] konkurs</span>”, bragt af Motor-magasinet den 2. marts 2022 på motormagasinet.dk, idet [Klager] mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over, at Motor-magasinet har bragt ukorrekt information, som magasinet ikke har dokumentation for.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>Motor-magasinet bragte den 2. marts 2022 artiklen ”<span class=\"Italic\">[Selskab A] konkurs</span>” med følgende underrubrik:</p>\r\n<p>\r\n</p>\r\n<p>”Kommissionssælgeren [Klager] er gået konkurs med virksomheden [Selskab A]. ”</p>\r\n<p>\r\n</p>\r\n<p>Herefter er der i artiklen indsat et skærmbillede af et videoklip med [Klager] med følgende billedtekst:</p>\r\n<p>\r\n</p>\r\n<p>”DR Kontant bragte i januar udsendelsen ’Brugte biler og brudte løfter’, der afslørede virksomhedens tvivlsomme metoder. (Foto: fra [Selskab A]s Facebook)”</p>\r\n<p>\r\n</p>\r\n<p>Den 7. marts 2022 blev artiklen redigeret og opdateret med følgende: ”Opdatering: Der har tidligere i denne artikel været anvendt ordet ”svindler” om [Klager], hvilket imidlertid ikke er korrekt. Dette ord er nu fjernet.</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgår:</p>\r\n<p>\r\n</p>\r\n<p>”Kommissionssælgeren [Klager] er gået konkurs med virksomheden [Selskab A]. Firmaet [Selskab A] eksisterer ikke længere. Firmaet er under konkursbehandling, fremgår et af CVR-registeret.</p>\r\n<p>DR Kontant bragte i januar udsendelsen ’Brugte biler og brudte løfter’, der afslørede virksomhedens tvivlsomme metoder.</p>\r\n<p>Indehaveren [Klager], blev således afsløret som en svindler, der ikke betalte bilsælgere de skyldige beløb.</p>\r\n<p>[Ovenstående afsnit er efterfølgende blevet ændret til følgende: ”Indehaveren [Klager] har alene i 2021 været i retten 11 gange for at have solgt kunders biler, men beholdt pengene selv og er efterfølgende dømt til at tilbagebetale de skyldige beløb. ”, <span class=\"Italic\">Pressenævnet</span>]</p>\r\n<p>Efterfølgende anklagede [Klager] DR for at lyve og meddelte, at han havde indklaget DR til pressenævnet.</p>\r\n<p>Motor-magasinet har forgæves forsøgt at indhente en kommentar fra [Klager].</p>\r\n<p>[Klager] har omdøbt selskabet til [Selskab B] (tidl. [Selskab A] og [Selskab C] v/[Klager]), [Adresse], [Bynavn], [CVR-nr.].</p>\r\n<p>Kurator er advokat Henrik Michael Franke, Naverland 2, 2., 2600 Glostrup.</p>\r\n<p>[Den opdaterede artikel slutter her. Den resterende del af den oprindelige artikel er gengivet nedenfor, <span class=\"Italic\">Pressenævnet</span>]</p>\r\n<p>Faktisk blev virksomheden allerede 25. februar taget under konkursbehandling ved Skifteretten i Horsens. 10 dage forinden havde man modtaget selve konkursbegæringen. Men indtil da drev [Klager] altså forretningen [Selskab A] på [Adresse] i [Bynavn].</p>\r\n<p>[Selskab A] kom i klemme, da DR-programmet ‘Kontant: Brugte biler og brudte løfter’ afslørede [Klager]s mildest talt tvivlsomme forretningsmetoder. Det var tilbage i januar måned.</p>\r\n<p>Her stod både kunder og tidligere ansatte frem, og fortalte om hvordan [Selskab A] blev drevet på tvivlsom vis. I programmet fortæller [Klager]s kunder, om hvordan de må kæmpe for at få deres penge.</p>\r\n<p>Ligesom nogle kunder oplever det mere end svært at få forhandleren til at slette gæld i biler, som de har købt af ham. En tidligere ansat kunne desuden fortælle, hvordan en anden ansat skrev positive og falske anmeldelser om [Selskab A] på siden Trustpilot.dk</p>\r\n<p>\r\n   <span class=\"Italic\">Truede kunder med ulovlige bøder.</span>\r\n</p>\r\n<p>Inden konkursen nåede [Klager] dog at true DR med at klage over Kontant-programmet til Pressenævnet. Omvendt trak bilforhandleren, der på Facebook kaldte sig ‘Danmarks nok mest kendte kommissionssælger’, dog også lidt i land. De “bøder”, som utilfredse kunder hos [Selskab A] havde modtaget, blev nemlig trukket tilbage efter DR-programmet blev sendt.</p>\r\n<p>I programmet fortæller en kunde om, hvordan han havde modtaget flere “bøder” fra [Selskab A], fordi han havde udtalt offentligt og negativt om virksomheden. Blandt andet på Trustpilot. Bøder som [Selskab A] dog slet ikke måtte sende til kunderne.</p>\r\n<p>Heller ikke selvom det var en sanktionsmulighed i den kontrakt, som kunderne skrev under på. Det slog [Professoren], der er professor på CBS og ekspert i kommissionshandel, fast over for DR.</p>\r\n<p>\r\n   <span class=\"Italic\">Forsvandt fra sociale medier</span>\r\n</p>\r\n<p>I første omgang svarede [Klager] i en video igen på de beskyldninger, som DR-programmet rejste mod ham. Men allerede dagen efter, programmet var blevet sendt, var videoen blevet pillet af [Selskab A]s Facebook. Siden kunne vi her på Boosted fortælle, hvordan virksomheden både lukkede for kommentarspor på Facebook og siden helt forsvandt fra de sociale medier.</p>\r\n<p>Ligesom Boosted kunne fortælle, at virksomheden flere gange før DR-programmet var havnet på Bilklage.dk. Her står de virksomheder, som ikke efterlever Ankenævn for Bilers afgørelser. På siden optræder [Selskab A] adskillige gange.</p>\r\n<p>Men nu er det altså helt slut for virksomheden på [Adresse]. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Efter offentliggørelsen</span>\r\n</p>\r\n<p>[Klager] har til Pressenævnet fremsendt den korrespondance, han havde med Motor-magasinet efter offentliggørelsen af artiklen.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] sendte den 6. marts 2022 følgende mail til Motor-magasinet:</p>\r\n<p>\r\n</p>\r\n<p>”Til Motormagasinet</p>\r\n<p>Jeg har læst jeres artikel vedr. mig og [Selskab A], hvor i direkte skriver; Indehaveren [Klager], blev således bl.a. afsløret som en svindler, der ikke betalte bilsælgere de skyldige beløb.</p>\r\n<p>Hvor og af hvem er jeg blevet afsløret som svindler?</p>\r\n<p>Jeg forlanger at i omgående fremlægger bevis på det, for jeg er aldrig blevet anmeldt, anklaget eller dømt som svindler. Jeres artikel er bagvaskelse af mig, og en direkte overtrædelse af straffelovens §267 og §268. Jeg forventer at i svarer indenfor 2 dage. Med venlig hilsen [Klager]”</p>\r\n<p>\r\n</p>\r\n<p>Den 7. marts 2022 svarede Motor-magasinet følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Kære [Klager]</p>\r\n<p>Tak for din henvendelse til Motor-magasinet. Den oprindelige formulering skyldes, at vi ikke mener, at ordet svindel kan kaldes ubeføjet, når du alene i 2021 været i retten 11 gange for at have solgt kunders biler, men selv har beholdt pengene og efterfølgende dømt til at tilbagebetale de skyldige beløb. Ikke desto mindre har vi ændret det pågældende afsnit med følgende ordlyd: Indehaveren [Klager] har alene i 2021 været i retten 11 gange for at have solgt kunders biler, men beholdt pengene selv og er efterfølgende dømt til at tilbagebetale de skyldige beløb.</p>\r\n<p>Med venlig hilsen</p>\r\n<p>[Journalisten]”</p>\r\n<p>\r\n</p>\r\n<p>Den 8. marts 2022 sendte [Klager] følgende mail til Motor-magasinet:</p>\r\n<p>\r\n</p>\r\n<p>”Til [Journalisten],</p>\r\n<p>Det bliver værre og værre, for nu har jeg pludselig 11 domme hvor jeg direkte har begået bedrageri, og har beholdt pengene selv!</p>\r\n<p>Jeg vil gerne at du omgående fremsender beviser til mig med navne og sagsnr. på de 11 domme hvor jeg har beholdt pengene selv og hvor jeg har begået bedrageri over for modparten, og gør du ikke det bliver din avis anmeldt for bagvaskelse og injurie i henhold til straffeloven, samtidig med en erstatningssag og en anmeldelse til pressenævnet. Med venlig hilsen [Klager]”</p>\r\n<p>\r\n</p>\r\n<p>Den 15. marts 2022 svarede Motor-magasinet [Klager]. Vedhæftet mailen var en række domsudskrifter fra Retten i Horsens.</p>\r\n<p>\r\n</p>\r\n<p>”Kære [Klager]</p>\r\n<p>Tak for din seneste mail. Hermed fremsendes dokumentation for, at du i 11 tilfælde er dømt ved Retten i Horsens til at betale sagsøgere skyldige beløb på de i artiklen angivne 1,8 mio. kr. Dertil kommer sager, hvor der er indgået forlig, men det nævnes ikke i artiklen i Motor-magasinet. Jeg betragter sagen som afsluttet.</p>\r\n<p>Med venlig hilsen [Journalisten]”</p>\r\n<p>\r\n</p>\r\n<p>Den 18. marts 2022 sendte [Klager] følgende mail til Motor-magasinet:</p>\r\n<p>\r\n</p>\r\n<p>”Til [Journalisten]</p>\r\n<p>Sagen er på ingen måder afsluttet, eftersom vi taler om tilsvining og bagvaskelse af mig og overtrædelse af presseetiske regler og ekstrem dårlig journalistik.</p>\r\n<p>Du sender en [dom BS-sagsnr. ] fra 2016 som er afregnet for 5 år siden, og en sag med [Person A] der stadig kører i retten, hvor [Selskab A] også har et økonomisk modkrav til.</p>\r\n<p>[Person B] sagen er lige afsluttet og skal betales af boet. På intet tidspunkt, har du kunne bevise, hvor jeg er afsløret i svindel eller hvor jeg 11 gange har solgt kunders biler, men beholdt pengene selv og er efterfølgende dømt til at tilbagebetale de skyldige beløb. Jeg kræver at du omgående fremsender hele artiklen før dine rettelse og efter du retter artiklen inde på jeres hjemmeside.</p>\r\n<p>Jeg vil derefter oprette en sag hos pressenævnet og politiet.</p>\r\n<p>Med venlig hilsen [Klager]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Øvrige oplysninger</span>\r\n</p>\r\n<p>Pressenævnet har under sagens forberedelse modtaget de omtalte 11 civile domme, hvor [Klager] er part.</p>\r\n<p>\r\n</p>\r\n<p>Motor-magasinet har herudover indsendt en anden artikel med overskriften ”Kommissionssælger tager til genmæle”, der blev bragt i Motor-magasinet den 1. februar 2022. Artiklen handler blandt andet om, at [Klager] på baggrund af en udsendelse på DR i programmet Kontant anklager DR for at lyve. I artiklen forklarer [Klager] blandt andet også, at en række sager fra byretten skal gå om, fordi [Klager] er anført med forkert cpr-nr.</p>\r\n<p>\r\n</p>\r\n<p>[Klager]s klage er modtaget i Pressenævnet den 24. marts 2022.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p>[Klager] har anført, at artiklens beskyldninger mod ham om bedrageri er en personlig tilsvining og bagvaskelse af ham.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har endvidere anført, at Motor-magasinet i den oprindelige version af artiklen omtalte ham som en svindler. Han rettede herefter henvendelse til magasinet, som efterfølgende opdaterede artiklen med følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Indehaveren [Klager] har alene i 2021 været i retten 11 gange for at have solgt kunders biler, men beholdt pengene selv og er efterfølgende dømt til at tilbagebetale de skyldige beløb”</p>\r\n<p>\r\n</p>\r\n<p>Påstandene om, at han er svindler, og at han alene i 2021 har været i retten 11 gange, som det fremgår af henholdsvis den oprindelige og den tilrettede version af artiklen, er udokumenterede påstande, og redaktøren for Motor-magasinet, [Journalisten], har på intet tidspunkt kunne bevise dem. Redaktøren forsøger at komme ud af sagen ved over for [Klager] at bemærke, at han betragter sagen som afsluttet.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har anført, at han aldrig har været anklaget eller dømt for, at han personligt skulle have beholdt andres penge og efterfølgende være dømt til at tilbagebetale dem. Det er bagvaskelse af ham at skrive sådan og i strid med de presseetiske regler.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har afslutningsvist anført, at artiklen er udtryk for journalistik af værste skuffe, og at Motor-magasinet har tilsidesat medieansvarsloven og reglerne for god presseskik.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 Motor-magasinets synspunkter</span>\r\n</p>\r\n<p>Motor-magasinet har indledningsvist anført, at magasinet, efter henvendelse fra [Klager] den 6. marts 2022, den 7. marts 2022 ændrede ordlyden af det afsnit, hvor [Klager] var omtalt som svindler, således at ordet svindler blev udeladt.</p>\r\n<p>\r\n</p>\r\n<p>Afsnittet i den oprindelige artikel:</p>\r\n<p>\r\n</p>\r\n<p>”DR Kontant bragte i januar udsendelsen ’Brugte biler og brudte løfter’, der afslørede virksomhedens tvivlsomme metoder.</p>\r\n<p>Indehaveren [Klager], blev således afsløret som en svindler, der ikke betalte bilsælgere de skyldige beløb. ”</p>\r\n<p>\r\n</p>\r\n<p>Blev ændret til følgende:</p>\r\n<p>\r\n</p>\r\n<p>”DR Kontant bragte i januar udsendelsen ’Brugte biler og brudte løfter’, der afslørede virksomhedens tvivlsomme metoder.</p>\r\n<p>Indehaveren [Klager] har alene i 2021 været i retten 11 gange for at have solgt kunders biler, men beholdt pengene selv og er efterfølgende dømt til at tilbagebetale de skyldige beløb. ”</p>\r\n<p>\r\n</p>\r\n<p>Motor-magasinet har i forhold til [Klager]s klage over, at det i artiklen nævnes, at han har været i retten 11 gange henvist til, at magasinet i en mail til [Klager] har fremsendt i alt 11 domme som dokumentation for oplysningen. Motor-magasinet har således dokumentation for det, der er bragt i artiklen.</p>\r\n<p>\r\n</p>\r\n<p>Der er således udført tilstrækkelig grundig research forud for offentliggørelsen af artiklen, som i øvrigt er af samfundsmæssig interesse. Informationen, der er bragt, er korrekt, og er blevet tilstrækkelig efterprøvet, før artiklen blev bragt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Jens Kruse Mikkelsen, Anja Lundberg Andersen, Lene Sarup og Marlene Borst Hansen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kompetence</span>\r\n</p>\r\n<p>Pressenævnet bemærker, at det følger af medieansvarslovens § 34, at <span class=\"Italic\">”massemediernes indhold og handlemåde” </span>skal være i overensstemmelse med god presseskik. Det er således mediet og ikke den enkelte journalist, som er part i Pressenævnets sag.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet bemærker videre, at det følger af medieansvarslovens § 43, at Pressenævnet træffer afgørelse i sager om, hvorvidt der er sket offentliggørelse i strid med god presseskik, jf. § 34, og hvorvidt et massemedie efter reglerne i lovens kapitel 6 er forpligtet til at offentliggøre et genmæle. Spørgsmål om, hvorvidt der er sket overtrædelse af straffelovens bestemmelser om ærekrænkelser hører under domstolene og falder uden for nævnets kompetence.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information</span>\r\n</p>\r\n<p>[Klager] har klaget over, at Motor-magasinet har bragt ukorrekt information, der ikke er dokumentation for ved at omtale ham som svindler i den oprindelige artikel og ved i den redigerede artikel at omtale, at han 11 gange er blevet dømt i retten til at tilbagebetale skyldige beløb. Motor-magasinet har anført, at ordet svindler i den oprindelige artikel på [Klager]s anmodning blev fjernet, og at der er tilstrækkelig dokumentation for at omtale de 11 domme.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at det er mediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives eller gengives, er korrekte. Berigtigelse af urigtige meddelelser skal finde sted på redaktionens eget initiativ, hvis og så snart kendskab til fejl af betydning i de bragte meddelelser indgår. Berigtigelsen skal foretages i en sådan form, at læserne, lytterne eller seerne får klar mulighed for at blive opmærksom på berigtigelsen. jf. punkt A. 1 og A. 7.</p>\r\n<p>\r\n</p>\r\n<p>Af den oprindelige artikel fremgik følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Indehaveren [Klager], blev således afsløret som en svindler, der ikke betalte bilsælgere de skyldige beløb. ”</p>\r\n<p>\r\n</p>\r\n<p>Formuleringen blev herefter ændret, og ordet svindler udeladt:</p>\r\n<p>\r\n</p>\r\n<p>”Indehaveren [Klager] har alene i 2021 været i retten 11 gange for at have solgt kunders biler, men beholdt pengene selv og er efterfølgende dømt til at tilbagebetale de skyldige beløb. ”</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet lægger til grund, at der i 2021 har været anlagt en række civile søgsmål mod [Klager] og hans enkeltmandsselskaber. Pressenævnet har fra Motor-magasinet modtaget domsudskrifterne. Det fremgår heraf, at [Klager] i 11 tilfælde i 2021 er blevet dømt til at betale de beløb, han er blevet sagsøgt for. Pressenævnet finder således, at formuleringen i artiklen har tilstrækkelig dækning i de faktiske forhold, og at avisen har efterprøvet oplysningerne tilstrækkeligt. Nævnet udtaler ikke kritik.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder videre, at ordet ”svindler”, der fremgik af den oprindelige artikel, fremstår som Motor-magasinets vurdering på baggrund af de faktiske omstændigheder, og finder på den baggrund heller ikke anledning til at udtale kritik af den oprindelige formulering.</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 23. august 2022</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/08/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20220991625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA013294"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/08/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9916"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/08/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2022-80-0838"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}