{
    "id": 229177,
    "title": "Ligebehandlingsnævnets afgørelse om etnisk oprindelse - kommuner - sprog - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9093 af 31/01/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om etnisk oprindelse - kommuner - sprog - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr.</span> <span class=\"Bold\">19-56597</span></p>\r\n   <p class=\"TekstGenerel\">En mand havde henvendt sig til sin bopælskommune med spørgsmål omkring modersmålsundervisning til sine børn. Kommunen havde oplyst, at der alene blev tilbudt modersmålsundervisning til børn af statsborgere fra EU/EØS-lande. Manden indbragte derefter en klage til Ligebehandlingsnævnet, hvor han gjorde gældende, at kommunen udsatte hans børn blev udsat for forskelsbehandling på grund af deres etniske oprindelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet vurderede, at der ved den manglede mulighed for modersmålsundervisning med henvisning til børnenes forældres statsborgerskab ikke var påvist faktiske omstændigheder, der gav anledning til at formode, at der var sket direkte forskelsbehandling på grund af etnisk oprindelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet vurderer desuden, at der heller ikke var påvist faktiske omstændigheder, der tydede på, at der var sket indirekte forskelsbehandling på grund af etnisk oprindelse, da afslaget på modersmålsundervisning ikke stillede personer af en bestemt etnisk oprindelse særligt ufordelagtigt i forhold til andre personer.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Manden fik derfor ikke medhold i klagen. Afgørelsen blev truffet af nævnets næstformand.</p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af etnisk oprindelse i forbindelse med, at klagers børn ikke har mulighed for at få tilbudt modersmålsundervisning af den indklagede kommune.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har ikke handlet i strid med lov om etnisk ligebehandling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagens behandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet af Ligebehandlingsnævnets næstformand.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager har oplyst, at han har børn, der ikke bliver tilbudt modersmålsundervisning af den indklagede kommune.</p>\r\n<p>\r\n</p>\r\n<p>Klager, der har et udenlandsk klingende navn, har ikke oplyst nævnet om sin etniske oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>Klager henvendte sig den 6. og den 11. oktober 2019 til sin bopælskommune med spørgsmål omkring modersmålsundervisning. Disse henvendelser er ikke fremlagt for nævnet.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen svarede klager ved brev af 6. november 2019:</p>\r\n<p>\r\n</p>\r\n<p>”Kære [klager]</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Som du beskriver i din henvendelse, tilbyder [den indklagede kommune] modersmålsundervisning</p>\r\n<p>til børn af statsborgere fra EU/EØS-lande. Det tilbud skal</p>\r\n<p>alle kommuner give efter folkeskoleloven.</p>\r\n<p>\r\n</p>\r\n<p>En udvidelse af tilbuddet til børn fra andre lande vil kræve en tilførsel af temmelig mange ressourcer. Samtidig er der fortsat usikkerhed om hvordan modersmålsundervisning påvirker elevers dansksproglige udvikling. Se for eksempel Undervisningsministeriets rapport om emnet: [link til hjemmeside]</p>\r\n<p>\r\n</p>\r\n<p>I en tid, hvor vi hele tiden er nødt til at kigge på, hvordan vi bruger pengene bedst muligt, har byrådet derfor ikke valgt at prioritere at udvide modersmålsundervisningen.</p>\r\n<p>\r\n</p>\r\n<p>Det kan også ses i sammenhæng med, at elevernes dansksproglige udvikling understøttes via andre lovpligtige tiltag – i første række sprogstøtteindsatser/supplerende undervisning til børn med dansk som andetsprog. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlaget</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af den nugældende § 5, stk. 6, i lovbekendtgørelse nr. 1396 af 28. september 2020 om folkeskolen (folkeskoleloven):</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">§ 5.</span>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 6.</span> Der gives i fornødent omfang undervisning i dansk som andetsprog til tosprogede børn i grundskolen. Børne- og undervisningsministeren fastsætter regler om undervisning i dansk som andetsprog til tosprogede børn og om modersmålsundervisning af børn fra medlemsstater i Den Europæiske Union, fra lande, som er omfattet af aftalen om Det Europæiske Økonomiske Samarbejdsområde, samt fra Færøerne og Grønland. For elever i 1.-9. klasse, som modtager undervisning i dansk som andetsprog, på skoler og afdelinger af skoler, hvor mere end 30 pct. af eleverne bor i et boligområde, der har været på listen over udsatte boligområder, jf. § 61 a, stk. 1, i lov om almene boliger m.v., mindst en gang inden for de seneste 3 år, kan børne- og undervisningsministeren fastsætte regler om obligatoriske sprogprøver, som forudsætning for at eleven kan ophøre med at modtage undervisning i dansk som andetsprog. Består eleven ikke prøven, skal eleven undervises på det pågældende klassetrin i 2 år. Børne- og undervisningsministeren kan fravige stk. 1-3, §§ 7 og 7 a, § 13, stk. 3, § 14, og § 14 b, stk. 2, 1. pkt., i forbindelse med fastsættelse af regler om undervisning i dansk som andetsprog og modersmålsundervisning.</p>\r\n<p>\r\n</p>\r\n<p>Frem til 2002 fremgik det af den dagældende folkeskolelovs § 5, stk. 7, at undervisningsministeren kunne bestemme, at der skulle tilbydes tosprogede elever undervisning i deres modersmål.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgik af den dagældende bekendtgørelse nr. 536 af 12. juni 2001 om folkeskolens modersmålsundervisning for tosprogede elever:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">§ 1.</span> Kommunen skal tilbyde tosprogede elever, jf. definitionen i folkeskolelovens § 4a, stk. 2, undervisning i elevens modersmål hvis:</p>\r\n<p>\r\n</p>\r\n<p>1) eleven er tilflyttet Danmark fra et land eller et område, hvor elevens modersmål er det almindelige talesprog.</p>\r\n<p>\r\n</p>\r\n<p>2) begge elevens forældre er tilflyttet Danmark, fra et land eller et område, hvor elevens modersmål er det almindelige talesprog, eller</p>\r\n<p>\r\n</p>\r\n<p>3) den ene af elevens forældre er tilflyttet, medens den anden er født her i landet såfremt dennes forældre er tilflyttet fra samme land som elevens førstnævnte forælder.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span> Tilbudet omfatter undervisning i det sprog, som tales i barnets hjem. Hvis der i barnets hjem anvendes flere sprog, vælger forældrene og eleven, hvilket sprog eleven skal modtage undervisning i.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 3.</span> Forældrene skal orienteres om de lokale muligheder for modersmålsundervisning.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 4.</span> Kommunalbestyrelsen kan fastsætte en frist for tilmeldinger til det følgende skoleår.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">§ 2.</span> Tilmeldes mindst 12 elever til modersmålsundervisning i et sprog, og kan der tilknyttes en kvalificeret lærer, jf. § 5, skal kommunalbestyrelsen oprette sådan undervisning.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span> Undervisningen placeres så vidt muligt på elevens egen skole. Hvis dette ikke er muligt under hensyn til elevtallet eller af andre grunde, henvises eleverne til en anden skole i kommunen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 3.</span> Er elevtallet i kommunen under 12, og træffer kommunen ikke selv beslutning om at oprette undervisningen, skal eleverne tilbydes undervisning i en anden kommune inden for amtet, hvis der her er oprettet undervisning i sproget. I kommuner inden for hovedstadsområdet henvises elever dog til andre kommuner inden for dette område.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 4.</span> Forpligtelsen efter stk. 1 og 2 gælder ikke for elever, der får tilbud om undervisning i det pågældende sprog gennem valgfagsundervisning i henhold til folkeskolelovens § 9, stk. 6.</p>\r\n<p>\r\n</p>\r\n<p>Ved lov nr. 412 af 6. juni 2002 blev den dagældende folkeskolelovs § 5, stk. 7, om modersmålsundervisning ændret.</p>\r\n<p>\r\n</p>\r\n<p>Undervisningsministeren skulle ifølge bestemmelsen fastsætte regler om undervisning i dansk som andetsprog til tosprogede børn og om modersmålsundervisning af børn fra medlemsstater i Den Europæiske Union, fra lande, som er omfattet af aftalen om Det Europæiske Økonomiske Samarbejdsområde, samt fra Færøerne og Grønland.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af bemærkningerne til forslag til lov nr. 142 om ændring af lov om folkeskolen og lov om friskoler og private grundskoler m.v. (Modersmålsundervisning og sprogstimulering):</p>\r\n<p>\r\n</p>\r\n<p>”…</p>\r\n<p>Lovforslaget er et led i regeringens målsætning om, at alle børn får det maksimale faglige og sociale udbytte af undervisningen i folkeskolen. Gode danskkundskaber ved skolestart er en forudsætning for at opnå dette mål, og regeringen ønsker med dette lovforslag at flytte fokus fra modersmålsundervisning til en intensiveret sprogstimuleringsindsats i førskolealderen.</p>\r\n<p>\r\n</p>\r\n<p>Ved at stille kommunalbestyrelserne så frit som muligt med hensyn til udbudet af modersmålsundervisningen sikres det, at kommunerne kan tilrettelægge en integrationsproces, der efter en lokal vurdering giver de bedste resultater. At give kommunerne større frihedsgrader på dette område skal også ses i forlængelse af målene i regeringsgrundlaget om forenkling og afbureaukratisering af den offentlige sektor.</p>\r\n<p>\r\n</p>\r\n<p>Med forslaget vil regeringen skabe grundlag for at gøre det frivilligt for kommunalbestyrelsen, om den ønsker at tilbyde modersmålsundervisning, dog således at der bevares adgang til at pålægge kommunalbestyrelserne en nærmere afgrænset forpligtelse til at undervise tosprogede børn fra EU- og EØS-lande, navnlig for at sikre opfyldelsen af forpligtelsen til at fremme modersmålsundervisning af sådanne børn, jf. herved EF-direktiv 77/486/EØF samt fra Færøerne og Grønland. Direktivet omfatter ifølge selve ordlyden alene børn, der forsørges af vandrende arbejdstagere fra en anden medlemsstat, men stiller ingen krav til barnets egen nationalitet. Desuden anvendes det i henhold til aftalen af 2. maj 1992 om Det Europæiske Økonomiske Samarbejdsområde tilsvarende på børn, der forsørges af vandrende arbejdstagere fra EØS-landene,</p>\r\n<p>dvs. yderligere Island, Liechtenstein og Norge.</p>\r\n<p>\r\n</p>\r\n<p>For at undgå, at en kommunalbestyrelse i det konkrete tilfælde skal undersøge, om et barn falder ind under direktivet eller eventuelle tilsvarende forpligtelser ifølge andre dele af EU- og EØS-retten, er det hensigten at formulere forpligtelsen, således at den omfatter alle sådanne børn af EU-statsborgere og EØS-statsborgere.</p>\r\n<p>\r\n</p>\r\n<p>Regeringen ønsker med forslaget at stille kommunalbestyrelserne mere frit i deres arbejde med at fremme integrationen og giver samtidig kommunalbestyrelserne mulighed for at gå nye veje i forsøget på at hjælpe tosprogede børn til bedre danskfærdigheder. Mens kommunalbestyrelserne forpligtes til at tilbyde modersmålsundervisning til børn fra EU- og EØS-lande samt fra Færøerne og Grønland, er kommunerne frit stillet med hensyn til at tilbyde modersmålsundervisning til børn fra tredjelande som led i skolernes undervisning i fritiden, hvor der kan kræves betaling. Der henvises i øvrigt til bemærkningerne til de enkelte bestemmelser § 1, nr. 3.</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>De kommuner, der ønsker det, vil fortsat have mulighed for at tilbyde modersmålsundervisning til børn fra tredjelande efter reglerne om fritidsundervisning i folkeskolelovens § 3, stk. 3, hvilket blandt andet vil give adgang også for andre end folkeskolens elever og gøre det muligt at opkræve</p>\r\n<p>deltagerbetaling.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Af de specielle bemærkninger til den foreslåede § 5, stk. 7, fremgår:</p>\r\n<p>\r\n</p>\r\n<p>”…</p>\r\n<p>Som det fremgår af de almindelige bemærkninger, indebærer forslaget en delvis ophævelse af kommunernes forpligtelse til at tilbyde modersmålsundervisning, idet der alene vil blive bevaret en pligt til at tilbyde modersmålsundervisning til børn af statsborgere fra EU- og EØS-lande samt børn fra Færøerne og Grønland.</p>\r\n<p>\r\n</p>\r\n<p>Det er ikke på nuværende tidspunkt hensigten at ændre de gældende bestemmelser om elevtal, lærerkræfter og undervisningens omfang.</p>\r\n<p>\r\n</p>\r\n<p>I medfør af folkeskolelovens § 3, stk. 3, kan folkeskolen tilbyde eleverne undervisning i deres fritid. Bestemmelsen har primært sigte mod supplerende musik- og idrætsundervisning, men er ikke begrænset hertil. Det vil derfor være muligt at tilbyde modersmålsundervisning til tosprogede børn fra andre lande end EU- og EØS-lande samt Færøerne og Grønland i medfør af § 3, stk. 3, hvis kommunalbestyrelsen ønsker det. § 3, stk. 3, giver kommunalbestyrelsen mulighed for at opkræve betaling af elevernes forældre for at deltage i undervisningen. Der henvises til folkeskolelovens § 50, stk. 1, nr. 1. Efter § 3, stk. 3, vil der være mulighed for, efter kommunalbestyrelsens beslutning, også at lade andre elevgrupper være omfattet af tilbuddet, såsom elever fra private skoler.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Undervisningsministeriet udstedte herefter den 22. juli 2002 bekendtgørelse nr. 618 om folkeskolens modersmålsundervisning af børn fra medlemsstater i Den Europæiske Union, fra lande, som er omfattet af aftalen om Det Europæiske Økonomiske Samarbejdsområde, samt fra Færøerne og Grønland. Bekendtgørelsen trådte i kraft den 1. august 2002, og bekendtgørelse nr. 536 af 12. juni 2001 om folkeskolens modersmålsundervisning for tosprogede elever blev samtidig ophævet.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af den nugældende § 1 i bekendtgørelse nr. 689 af 20. juni 2014 om folkeskolens modersmålsundervisning, der er fastsat i medfør af folkeskoleloven:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">§ 1.</span> Kommunalbestyrelsen skal tilbyde undervisningspligtige børn, som forsørges af en i Danmark bosiddende person, der er statsborger i en anden medlemsstat i Den Europæiske Union eller i en stat, der er omfattet af aftalen om Det Europæiske Økonomiske Samarbejdsområde, undervisning i den pågældende stats officielle sprog, jf. dog § 3, stk. 1, 2. pkt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span> Kommunalbestyrelsen skal endvidere tilbyde undervisningspligtige børn, i hvis hjem færøsk eller grønlandsk benyttes som talesprog, undervisning i færøsk henholdsvis grønlandsk, jf. dog § 3, stk. 1, 2. pkt.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 19. november 2019.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke fremsat krav om tilkendelse af et bestemt godtgørelsesbeløb.</p>\r\n<p>\r\n</p>\r\n<p>Klager har for nævnet fremlagt en række underskrifter fra forældre, der erklærer, at deres børn ikke har fået tilbud om modersmålsundervisning. Klager har desuden indsendt oplysninger om en tænketank, hvis formål er at fremme fred, retsstatsprincippet og en læringskultur i Somalia og for somaliske borgere i Danmark.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at tosprogede børn, der har dansk statsborgerskab, og som er født i Danmark, bliver forskelsbehandlet i forhold til modersmålsundervisning på grund af deres forældres etnicitet.</p>\r\n<p>\r\n</p>\r\n<p>Hvis man er tosproget dansk statsborger og for eksempel stammer fra Palæstina, Afghanistan, Somalia, Pakistan eller Irak, så har kommunen ikke en forpligtelse til at give ens børn modersmålsundervisning. Hvis man derimod er tosproget og stammer fra for eksempel Norge, Island, Liechtenstein, eller Tyskland, så har kommunerne en forpligtelse til at give ens barn modersmålsundervisning.</p>\r\n<p>\r\n</p>\r\n<p>Ifølge artikel 29 og 30 i FN’s Konvention om Barnets Rettigheder har alle børn ret til at lære deres modersmål. Danmark har ratificeret Børnekonventionen i 1991, og dermed har Danmark pligt til at leve op til retningslinjerne uden at diskriminere børn med en bestemt etnicitet.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen har henvist til manglende ressourcer, men klager anser ikke problemet for økonomisk. Når børn fra andre lande har ret til undervisning i deres modersmål, skal klagers børn og andre børn, der har samme problem, tilsvarende få dette tilbud. Der er tale om forskelsbehandling, da kommunen bruger deres ressourcer på nogle bestemte børn og vælger andre børn fra. Forskelsbehandlingen rammer en stor gruppe af børn.</p>\r\n<p>\r\n</p>\r\n<p>Kommunernes forpligtigelse til at give visse børn modersmålsundervisning fremgår af folkeskolelovens § 5, stk. 6. Det fremgår af forarbejderne til loven, at:</p>\r\n<p>\r\n</p>\r\n<p>”Lovforslaget er et led i regeringens målsætning om, at alle børn får det maksimale faglige og sociale udbytte af undervisningen i folkeskolen. Regeringen ønsker med forslaget at stille kommunalbestyrelserne mere frit i deres arbejde med at fremme integrationen. ”</p>\r\n<p>\r\n</p>\r\n<p>Intentionen med loven var dermed at fremme integration, men loven medfører, at man ekskluderer nogle bestemte etniciteter, og fører dem længere væk fra deres sprog og kultur. Dette er ikke integration, men fremmer i stedet forskelsbehandling og assimilation.</p>\r\n<p>\r\n</p>\r\n<p>Kommunerne er frit stillet i forhold til at tilbyde modersmålsundervisning.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af lov om etnisk ligebehandling § 3, stk. 3, at der gælder et forbud mod indirekte forskelsbehandling på grund af en persons race eller etniske oprindelse. Der kan netop være tale om indirekte forskelsbehandling, hvis en praksis eller en betingelse fører til, at en person bliver forskelsbehandlet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Den indklagede kommune </span>har anført, at kommunen lever op til gældende lovgivning vedrørende tilbud om modersmålsundervisning.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen tilbyder den lovpligtige modersmålsundervisning til undervisningspligtige børn i kommunen (0.-9. klassetrin), hvor mindst den ene af forældrene er bosat i kommunen, og samtidigt er statsborger i et andet EU/EØS-land end Danmark.</p>\r\n<p>\r\n</p>\r\n<p>Herudover tilbydes modersmålsundervisning til børn, hvor talesproget og dermed modersmålet er enten Færøsk og Grønlandsk.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen forudsætter, at kommunens praksis er i overensstemmelse med eventuelle internationale konventioner på området. Den indklagede kommune har ikke kompetencen til at tage stilling til eventuelle udfordringer i forholdet mellem national lovgivning og internationale konventioner.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af race og etnisk oprindelse uden for arbejdsmarkedet efter lov om etnisk ligebehandling.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af lov om etnisk ligebehandling, at ingen må udsætte en anden person for direkte eller indirekte forskelsbehandling på grund af vedkommendes eller en tredjemands race eller etniske oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af race eller etnisk oprindelse behandles ringere, end en anden bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger indirekte forskelsbehandling, hvis en tilsyneladende neutral bestemmelse, betingelse eller praksis vil stille personer af en bestemt race eller etnisk oprindelse ringere end andre personer, medmindre den pågældende bestemmelse, betingelse eller praksis er objektivt begrundet i et sagligt formål, og midlerne til at opfylde det er hensigtsmæssige og nødvendige.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der er udøvet direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>I medfør af § 1 i bekendtgørelse nr. 689 af 20. juni 2014 om folkeskolens modersmålsundervisning, der er fastsat i medfør af folkeskoleloven, skal kommunalbestyrelsen tilbyde undervisningspligtige børn, som forsørges af en i Danmark bosiddende person, der er statsborger i en anden medlemsstat i Den Europæiske Union eller i en stat, der er omfattet af aftalen om Det Europæiske Økonomiske Samarbejdsområde, undervisning i den pågældende stats officielle sprog. Kommunalbestyrelsen skal endvidere tilbyde undervisningspligtige børn, i hvis hjem færøsk eller grønlandsk benyttes som talesprog, undervisning i færøsk henholdsvis grønlandsk.</p>\r\n<p>\r\n</p>\r\n<p>Vestre Landsret udtalte i dom af 22. maj 2006 (U. 2006.2468V), at det ikke er forskelsbehandling på grund af nationalitet, at der ikke tilbydes tyrkiske børn vederlagsfri modersmålsundervisning. Sagen angik, om en kommunes beslutning om, at der ikke længere skulle tilbydes modersmålsundervisning i tyrkisk uden betaling, var i strid med Ankara-aftalen, Associeringsrådets afgørelse nr. 1/80 og/eller FN’s Børnekonvention.</p>\r\n<p>\r\n</p>\r\n<p>Klager har klaget over, at den indklagede kommune ikke tilbyder hans børn modersmålsundervisning.</p>\r\n<p>\r\n</p>\r\n<p>Lov om etnisk ligebehandling yder beskyttelse mod forskelsbehandling på grund af race eller etnisk oprindelse uden for arbejdsmarkedet.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har oplyst, at der ikke tilbydes modersmålsundervisning til børn af statsborgere fra andre lande end EU- eller EØS-land eller fra Færøerne eller Grønland.</p>\r\n<p>\r\n</p>\r\n<p>Forskelsbehandling på grund af statsborgerskab er ikke omfattet af lov om etnisk ligebehandling.</p>\r\n<p>\r\n</p>\r\n<p>Klager har imidlertid anført, at det manglende tilbud om modersmålsundervisning af hans børn er udtryk for forskelsbehandling på grund af etnisk oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>I dom af 6. april 2017 i sag nr. C-668/15 udtalte EU-Domstolen, at begrebet ”etnisk oprindelse” bygger på den opfattelse, at samfundsgrupper blandt andet kendetegnes ved indbyrdes at have samme nationalitet, religiøse overbevisning, sprog, kulturelle baggrund, traditioner og levested.</p>\r\n<p>\r\n</p>\r\n<p>EU-Domstolen fastslog, at en persons etniske oprindelse ikke kan afgøres alene på baggrund af ét kriterium. Det bør derimod baseres på en vifte af elementer, hvoraf nogle har objektiv karakter og andre subjektiv karakter.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer herefter, at der ved den manglede mulighed for modersmålsundervisning med henvisning til børnenes forældres statsborgerskab ikke er påvist faktiske omstændigheder, der giver anledning til at formode, at der er sket direkte forskelsbehandling på grund af etnisk oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en praksis baseret på borgeres statsborgerskab stiller personer af en bestemt etnisk oprindelse særligt ufordelagtigt i forhold til andre personer, kan der foreligge indirekte forskelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet lægger på baggrund af oplysningerne i sagen til grund, at alle børn i den indklagede kommune, der forsørges af en i Danmark bosiddende person, der er statsborger i et land uden for EU eller EØS eller i Færøerne eller Grønland, ikke tilbydes vederlagsfri undervisning i den pågældende stats officielle sprog.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer på den baggrund, at der heller ikke er påvist faktiske omstændigheder, der tyder på, at der er sket indirekte forskelsbehandling på grund af etnisk oprindelse. Afslaget på modersmålsundervisning til børn i den indklagede kommune, der forsørges af en i Danmark bosiddende person, der er statsborger i et land uden for EU eller EØS, stiller således ikke personer af en bestemt etnisk oprindelse særligt ufordelagtigt i forhold til andre personer.</p>\r\n<p>\r\n</p>\r\n<p>Det er således nævnets vurdering, at den indklagede kommune ikke har handlet i strid med reglerne i lov om etnisk ligebehandling.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises endvidere til Ligebehandlingsnævnets faste praksis som udtrykt i afgørelse af 7. januar 2021 (sag nr. 19-43357). I sagen slog nævnet fast, at der ved afslaget på vederlagsfri modersmålsundervisning med henvisning til en drengs mors statsborgerskab, ikke var påvist faktiske omstændigheder, der gav anledning til at formode, at der var sket direkte forskelsbehandling på grund af etnisk oprindelse. Der var heller ikke påvist faktiske omstændigheder, der tydede på, at der var sket indirekte forskelsbehandling på grund af etnisk oprindelse, fordi afslaget ikke stillede personer af en bestemt etnisk oprindelse særlig ufordelagtigt i forhold til andre personer. Den indklagede kommune havde dermed ikke handlet i strid med reglerne i lov om etnisk ligebehandling.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor ikke medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1, og stk. 4, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 6, stk. 3, om formandsafgørelser</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Lov om etnisk ligebehandling</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 2, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 3, stk. 1-3, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 7, om delt bevisbyrde</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/02/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20220909325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DH000528"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/02/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9093"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/01/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-56597"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}