{
    "id": 224783,
    "title": "Arbejdsmiljøklagenævnet fastholdt afgørelse med påbud om at forebygge risikoen for vold og trusler om vold i arbejdet med kundebetjening, herunder føre effektivt tilsyn (vold, trusler, mobning, tidspres mm.)",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9645 af 25/08/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Arbejdsmiljøklagenævnet fastholdt afgørelse med påbud om at forebygge risikoen for vold og trusler om vold i arbejdet med kundebetjening, herunder føre effektivt tilsyn (vold, trusler, mobning, tidspres mm.)</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Resume</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Arbejdsmiljøklagenævnet vurderede, at arbejdet med kundebetjening ikke var planlagt, tilrettelagt og udført sikkerheds- og sundhedsmæssigt fuldt forsvarligt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet vurderede også, at der ikke var blevet ført tilstrækkeligt tilsyn med, at virksomhedens retningslinjer og instruktioner i forhold til at undgå voldelige episoder i forbindelse med kundebetjening, i alle tilfælde blev efterkommet af de ansatte.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet lagde vægt på, at der forekom episoder, hvor kunder i butikken opførte sig truende og skabte uro, og episoder med butikstyveri. Der var derved risiko for, at de ansatte blev udsat for trusler, overfusninger eller fysisk vold, hvilket kunne forårsage psykisk og fysisk skade på de ansatte.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet lagde også vægt på, at ansatte ikke i alle tilfælde fulgte instruktionen i forhold til at undgå, at episoder med kundebetjening udviklede sig i en negativ retning. Dette kunne understøttes af en konkret ulykke, hvor en ansat blev omringet og overfuset af en gruppe kunder, der skabte uro og opførte sig truende over for en anden kunde. Den ansatte blev hertil udsat for trusler om vold og hævngerninger, efter politiet var blevet tilkaldt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet lagde endvidere vægt på oplysningerne fra ledelsesrepræsentanter om, at virksomheden ikke systematisk havde ført tilsyn med, om de ansatte forstod og fulgte den instruktion og oplæring, som de har fået, for at undgå vold ved kundebetjening.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Et mindretal på fem af nævnets medlemmer fandt, at Arbejdstilsynet ikke havde dokumenteret, at virksomheden ikke i tilstrækkelig grad havde forebygget risikoen for vold og trusler om vold i arbejdet. Arbejdstilsynets afgørelse burde derfor ophæves.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Den konkrete afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>[Adressat udeladt]</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er skrevet til [navn udeladt], men sendt til [navn udeladt], som repræsenterer [navn udeladt] i sagen.</p>\r\n<p>\r\n</p>\r\n<p>I har klaget over Arbejdstilsynets afgørelse af den 17. august 2020 om forebyggelse af vold og trusler, herunder at føre effektivt tilsyn.</p>\r\n<p>\r\n</p>\r\n<p>Arbejdsmiljøklagenævnet har nu afgjort sagen på møde den 29. juni 2021.</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Arbejdsmiljøklagenævnet fastholder Arbejdstilsynets afgørelse af 17. august 2020 med påbud til jer om at forebygge risikoen for vold og trusler om vold i arbejdet med kundebetjening i [sted og adresse udeladt], herunder sikre, at der føres effektivt tilsyn med, at de ansatte har forstået og følger de retningslinjer og instrukser, de er instrueret i.</p>\r\n<p>\r\n</p>\r\n<p>I skal sikre, at arbejdet planlægges, tilrettelægges og udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Virksomheden skal derfor forebygge risikoen for vold, som er relateret til arbejdet med kundebetjening i [sted og adresse udeladt].</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at nævnet er kommet til samme resultat som Arbejdstilsynet.</p>\r\n<p>\r\n</p>\r\n<p>I skal efterkomme påbuddet senest den 15. september 2021.</p>\r\n<p>\r\n</p>\r\n<p>På de næste sider kan I læse mere om afgørelsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse for afgørelsen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sådan vurderer vi sagen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Arbejdsmiljøklagenævnet vurderer, at arbejdet med kundebetjening i [sted udeladt] ikke var planlagt, tilrettelagt og udført sikkerheds- og sundhedsmæssigt fuldt forsvarligt.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer også, at der ikke blev ført tilstrækkeligt tilsyn med, at jeres retningslinjer og instruktioner i forhold til at undgå voldelige episoder i forbindelse med kundebetjening i alle tilfælde efterkommes af jeres ansatte.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Nævnet lægger vægt på, at Arbejdstilsynet ved tilsynsbesøget den 29. maj 2020 fik oplyst af ledelsesrepræsentant, at der forekommer episoder med kunder i butikken, som opfører sig truende og skaber uro eller episoder med butikstyveri. Disse episoder kan potentielt eskalere, og der er eksempler på, at det er sket.</p>\r\n<p>\r\n</p>\r\n<p>Herved er der risiko for, at jeres ansatte udsættes for trusler, overfusninger eller fysisk vold, hvilket kan forårsage psykisk og fysisk skade på jeres ansatte.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet har også lagt vægt på, at I har en butiksvagt tilknyttet arbejdsstedet i tidsrummet kl. 18 til 22. Vagten står ved indgangen til butikken. Hans opgave er at være synlig i butikken med henblik på at forebygge konflikter og at kunne gribe ind, hvis der opstår optræk til konflikter.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet lægger også vægt på, at ansatte ikke i alle tilfælde følger jeres instruktion i forhold til at undgå, at episoder i forbindelse med kundebetjening udvikler sig i en negativ retning, så vold mod jeres ansatte i videst muligt omfang undgås.</p>\r\n<p>\r\n</p>\r\n<p>Det understøttes af ulykken, der forekom den 12. januar 2020, hvor jeres ansatte forlod sin plads bag kassen og konfronterede en gruppe kunder, der skabte uro og opførte sig truende over for en anden kunde. Den ansatte blev herved omringet af gruppen, grebet i armen, og overfuset. En anden kunde havde i mellemtiden tilkaldt politiet, hvilket førte til at, at gruppen forlod butikken. På vej ud råbte de til jeres ansatte, at de ”nok skal finde ham og give ham tæsk og få deres hævn. ”</p>\r\n<p>\r\n</p>\r\n<p>Den ansatte har ikke været på arbejde siden.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet lægger endvidere vægt på, at Arbejdstilsynet ved tilsynsbesøget fik oplyst af ledelsesrepræsentanter, at I ikke systematisk har ført tilsyn med, om de ansatte forstår og følger den instruktion og oplæring, som de har fået for at undgå vold ved kundebetjening.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet er opmærksom på, at jeres ansatte er instrueret i, at de ikke må blande sig og gå tæt på ophidsede kunder, samt at jeres ansatte skal blive siddende i kassen, og trykke på overfaldsalarmen hvis situationer eskalerer. Nyansatte oplæres endvidere i at håndtere konfliktfyldte situationer, og de fleste gange er de ansatte i stand til at håndtere ophidsede kunder. Herudover skal nyansatte bestå et endagskursus, hvori konflikthåndtering indgår som et element.</p>\r\n<p>\r\n</p>\r\n<p>Det kan ikke føre til et andet resultat, da nævnet finder, at effekten af de forebyggende tiltag mindskes, når der ikke bliver ført et effektivt tilsyn med, at tiltagene bliver efterkommet i praksis.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Om reglerne</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det følger af arbejdsmiljøloven, at arbejdet skal planlægges, tilrettelægges og udføres, så det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n<p>\r\n</p>\r\n<p>Det følger også af arbejdsmiljøloven, at I skal sørge for, at der føres effektivt tilsyn med, at arbejdet udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af reglerne om arbejdets udførelse, at arbejdet i alle led skal planlægges og tilrettelægges, så det kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt.</p>\r\n<p>\r\n</p>\r\n<p>Planlægningen og tilrettelæggelsen af arbejdet skal ske under hensyntagen til forebyggelsesprincipperne. Det skal iagttages, at der ikke foreskrives eller forudsættes anvendt arbejdsmetoder, der kan være farlige for eller i øvrigt forringe sikkerhed eller sundhed ved arbejdets udførelse. Endvidere skal det sikres, at de samlede påvirkninger i arbejdsmiljøet på kort eller lang sigt ikke forringer de ansattes sikkerhed eller sundhed.</p>\r\n<p>\r\n</p>\r\n<p>Det følger endvidere af reglerne, at arbejdet i alle led skal udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt ud fra både en enkeltvis og samlet vurdering af de fysiske, ergonomiske og psykosociale forhold i arbejdsmiljøet, som på kort eller lang sigt kan have indvirkning på den fysiske eller psykiske sundhed.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til klagen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>[Navn udeladt] har anført i klagen, at det ikke i tilstrækkelig grad er dokumenteret, at I ikke har forebygget risikoen for vold og trusler i arbejdet med kundebetjening tilstrækkeligt. [Navn udeladt] henviser til, at en arbejdsulykke i sig selv ikke dokumenterer, at arbejdsmiljølovens regler er overtrådt.</p>\r\n<p>\r\n</p>\r\n<p>[Navn udeladt] oplyser også, at I ikke kan genkende det beskrevne klientel, hvor borgere beskrives som værende påvirket af stoffer og alkohol. Der er endvidere forhold, som ikke findes at have særlig betydning for sagen, eksempelvis at beboere fra [område udeladt] skulle udgøre en særligt belastende kundegruppe. Der ses heller ikke evidens for det som Arbejdstilsynet anfører om arbejdsstedets område.</p>\r\n<p>\r\n</p>\r\n<p>[Navn udeladt] anfører endvidere, at de forebyggende tiltag, som I har taget, i tilstrækkelig grad sikrer de ansatte mod vold og trusler i forbindelse med kundebetjening.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet skal bemærke, at de af Arbejdstilsynet anførte oplysninger om borgersammensætningen og trusselsniveauet fra de omkringliggende boligkvarterer ikke er tillagt vægt i afgørelsen. Vi er dog nået til samme resultat som Arbejdstilsynet, da nævnet ud fra oplysningerne i sagen finder det dokumenteret, at der er risiko for, at der opstår situationer med vold og trusler fra kunder, hvilket er baseret på oplysninger fra jeres ansatte og repræsentanter fra ledelsen ved tilsynsbesøget om eksempelvis jeres instruktioner, behovet for vagt og erfaringer fra konkrete episoder.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder fortsat, at det efter en konkret vurdering er nødvendigt, at I løbende fører tilsyn med, at jeres forholdsregler efterkommes af alle ansatte for at sikre, at arbejdet til hver tid udføres sikkerhedsmæssigt fuldt forsvarligt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Mødebehandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Sagen er behandlet på møde. På mødet stemmer deltagerne om resultatet.</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet af et flertal på 6 ud af nævnets 11 stemmeberettigede medlemmer.</p>\r\n<p>\r\n</p>\r\n<p>Et mindretal på 5 af nævnets medlemmer finder at Arbejdstilsynet ikke har dokumenteret, at virksomheden ikke i tilstrækkelig grad har forebygget risikoen for vold og trusler om vold i arbejdet. Arbejdstilsynets afgørelse bør derfor ophæves.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Nævnet har afgjort sagen ud fra de akter, som nævnet har modtaget fra Arbejdstilsynet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Regler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Her er de regler, nævnet har afgjort sagen efter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Love og bekendtgørelser</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Om Arbejdstilsynets ret til at træffe afgørelse</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 77, stk. 1, i lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 674 af 25. maj 2020.</p>\r\n<p>\r\n</p>\r\n<p>Om arbejdets udførelse</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 38, stk. 1, i lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 674 af 25. maj 2020.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 4 og § 7, stk. 1, i bekendtgørelse nr. 1234 af 29. oktober 2018 om arbejdets udførelse</p>\r\n<p>\r\n</p>\r\n<p>Om effektivt tilsyn</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 16, i lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 674 af 25. maj 2020.</p>\r\n<p>\r\n</p>\r\n<p>Der er uddrag af reglerne til sidst i afgørelsen. I kan finde reglernes fulde ordlyd på <span class=\"Underline\">www.retsinformation.dk</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Kopi er sendt til:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>[Adressat udeladt]</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Lovuddrag</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Bekendtgørelse nr. 674 af 25. maj 2020 af lov om arbejdsmiljø</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Kapitel 4</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Almindelige pligter</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">§ 16</span>. Arbejdsgiveren skal sørge for, at der føres effektivt tilsyn med, at arbejdet udføres sikkerheds- og sundhedsmæssigt forsvarligt.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Kapitel 5</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Arbejdets udførelse</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">§ 38.</span> Arbejdet skal planlægges, tilrettelægges og udføres således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Kapitel 13</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Arbejdstilsynet</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">§ 77.</span> Arbejdstilsynet kan træffe afgørelse om forhold, der strider mod loven eller mod regler eller afgørelser i medfør af loven, og kan herunder påbyde, at forholdene bringes i orden straks eller inden en frist.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Bekendtgørelse nr. 1234 af 29. oktober 2018 om arbejdets udførelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">§ 4.</span> Arbejdet skal i alle led planlægges og tilrettelægges således, at det kan udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt. Planlægningen og tilrettelæggelsen af arbejdet skal ske under hensyntagen til de forebyggelsesprincipper, der er angivet i bilag 1. Det skal iagttages, at der ikke foreskrives eller forudsættes anvendt konstruktioner, planudformninger, detailløsninger og arbejdsmetoder, der kan være farlige for eller i øvrigt forringe sikkerhed eller sundhed ved arbejdets udførelse. Endvidere skal det sikres, at de samlede påvirkninger i arbejdsmiljøet på kort eller lang sigt ikke forringer de ansattes sikkerhed eller sundhed.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">§ 7.</span> Arbejdet skal i alle led udføres sikkerheds- og sundhedsmæssigt fuldt forsvarligt ud fra både en enkeltvis og samlet vurdering af de fysiske, ergonomiske og psykosociale forhold i arbejdsmiljøet, som på kort eller lang sigt kan have indvirkning på den fysiske eller psykiske sundhed.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/08/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20210964525"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DH000311"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/08/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9645"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/08/2021"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmiljøklagenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "20-49236"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}