{
    "id": 228271,
    "title": "Ligebehandlingsnævnets afgørelse om køn - stillingsopslag - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10058 af 12/11/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - stillingsopslag - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr.</span> <span class=\"Bold\">20-22194</span></p>\r\n   <p class=\"TekstGenerel\">En mand kontaktede en virksomhed med spørgsmål til et stillingsopslag, hvor virksomheden søgte efter en BPA-hjælper. En ansat i virksomheden oplyste telefonisk til klager, at stillingen ikke var relevant for manden, fordi de alene søgte kvinder til den pågældende stilling.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet lagde vægt på, at der ved annoncering ikke må angives, at der til ansættelse søges eller foretrækkes personer af et bestemt køn. Hvis det ved visse former for erhvervsudøvelse og uddannelse er afgørende, at udøveren er af et bestemt køn, og kravet herom står i rimeligt forhold til den pågældende erhvervsaktivitet, kan vedkommende minister fravige bestemmelserne om forskelsbehandling i forbindelse med annoncering.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet lagde også vægt på, at Social- og Integrationsministeriet ved afgørelse af 29. oktober 2012 har givet dispensation til, at det ved stillingsopslag til BPA-hjælper kan angives, at der til ansættelse søges eller foretrækkes personer af et bestemt køn.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet fandt, at angivelsen af, at det alene var kvinder, der blev søgt til stillingen, faldt ind under den givne dispensation. Det forhold, at dette først blev oplyst under mandens telefoniske henvendelse til virksomheden, havde ikke betydning for sagens resultat.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor ikke medhold.</p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af køn i forbindelse med, at indklagede i forbindelse med et stillingsopslag oplyste klager, at de søgte en kvindelig handicaphjælper.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var ikke i strid med ligebehandlingsloven, at indklagede i et stillingsopslag søgte efter en kvindelig handicaphjælper.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager, der er mand, har oplyst, at han kontaktede indklagede med spørgsmål til et stillingsopslag på indklagedes hjemmeside. Klager har fremlagt kopi af det udaterede stillingsopslag, hvoraf følgende fremgår:</p>\r\n<p>\r\n</p>\r\n<p>”…</p>\r\n<p>\r\n   <span class=\"Bold\">LIDT OM MIG:</span>\r\n</p>\r\n<p>Jeg er 37 år og bor i [by] med min familie, som består af min kone og vores dejlige børn. Næsten al min fritid bliver tilbragt med dem, da det betyder meget for os at vi er sammen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">JOBBESKRIVELSE:</span>\r\n</p>\r\n<p>Jeg har selerose på 10. år og sidder derfor i en el kørestol den dag i dag. Jeg har tracheostomi, men ingen respirator, da jeg trækker vejret selv. Jeg har dog brug for respiratorisk overvågning, og det er her, at du som hjælper, får stor indflydelse. For at vi alle kan føle os trygge, vil du blive grundigt oplært i samarbejde med [afdeling på et sygehus]. Udover din hjælp, får jeg daglig hjælp fra hjemmeplejen til personlig pleje samt forflytninger. Vagterne er fordelt på skiftende 12 timers dag- og nattevagter samt i weekender og på helligdage.</p>\r\n<p>\r\n</p>\r\n<p>Du vil indgå i en fast rulleplan med vagter hver anden weekend. Rulleplanen vil kunne præsenteres til en eventuel samtale.</p>\r\n<p>\r\n</p>\r\n<p>Du bliver som handicaphjælper en del af et godt, fleksibelt og nødvendigt team af handicaphjælpere, der i fællesskab dækker alle vagter året rundt. Jobbet foregår i borgerens eget hjem, til fritidsaktiviteter, sociale arrangementer og de udflugter borgeren skulle have lyst til at deltage i.</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Klager har desuden fremlagt en lydfil af en udateret telefonsamtale. Af samtalen fremgår:</p>\r\n<p>\r\n</p>\r\n<p>”Ansat hos indklagede: ”Handicapformidlingen, du taler med [navn]. ”</p>\r\n<p>\r\n</p>\r\n<p>Klager: ”Goddag, du taler med [klager]. ”</p>\r\n<p>\r\n</p>\r\n<p>Ansat hos indklagede: ”Hej. ”</p>\r\n<p>\r\n</p>\r\n<p>Klager: ”Hej. Jeg ringer vedrørende et jobopslag, som dit navn står på som konsulent, eller sådan noget. ”</p>\r\n<p>\r\n</p>\r\n<p>Ansat hos indklagede: ”Ja, hvad har du af nummer på den? ”</p>\r\n<p>\r\n</p>\r\n<p>Klager: ”Den hedder [nummer]. ”</p>\r\n<p>\r\n</p>\r\n<p>Ansat hos indklagede: ”Ja, hvad har du af spørgsmål dertil? ”</p>\r\n<p>\r\n</p>\r\n<p>Klager: ”Det er fordi, der står, at personlig pleje og sådan noget det er hjemmeplejen, der står for det. ”</p>\r\n<p>\r\n</p>\r\n<p>Ansat hos indklagede: ”Det er det, ja. ”</p>\r\n<p>\r\n</p>\r\n<p>Klager: ”Så der indgår ikke noget personlig pleje i stillingsopslaget? ”</p>\r\n<p>\r\n</p>\r\n<p>Ansat hos indklagede: ”Nej, det gør der sådan set primært ikke, men stillingen er sådan set desværre også lidt uinteressant for dig, fordi at vi kun ansætter kvinder derude. ”</p>\r\n<p>\r\n</p>\r\n<p>Klager: ”Nå. ”</p>\r\n<p>\r\n</p>\r\n<p>Ansat hos indklagede: ”Det må vi desværre ikke skrive i et jobopslag, fordi det er jo diskriminerende, ikke også? ”</p>\r\n<p>\r\n</p>\r\n<p>Klager: ”Jo. ”</p>\r\n<p>\r\n</p>\r\n<p>Ansat hos indklagede: ”Det er sådan, at han er muslim, så derfor er der noget religion, der går ind over og gør, at vi ikke må ansætte mænd derude, desværre. ”</p>\r\n<p>\r\n</p>\r\n<p>Ansat hos indklagede: ”Nå for pokker da. Okay, jamen det er da fint, at jeg fik ringet så. ”</p>\r\n<p>\r\n</p>\r\n<p>Ansat hos indklagede: ”Ja, i stedet for at bruge tiden på det, ikke også? ”</p>\r\n<p>\r\n</p>\r\n<p>Klager: ”Jo. ”</p>\r\n<p>\r\n</p>\r\n<p>Ansat hos indklagede: ”Ja. ”</p>\r\n<p>\r\n</p>\r\n<p>Klager: ”Jamen fred være med det. ”</p>\r\n<p>\r\n</p>\r\n<p>Ansat hos indklagede: ”Ja. ”</p>\r\n<p>\r\n</p>\r\n<p>Klager: ”Jamen kan du have en god dag så. ”</p>\r\n<p>\r\n</p>\r\n<p>Ansat hos indklagede: ”Tak og i lige måde, og held og lykke med jobsøgningen. ”</p>\r\n<p>\r\n</p>\r\n<p>Klager: ”Tak, hej. ”</p>\r\n<p>\r\n</p>\r\n<p>Ansat hos indklagede: ”Hej. ””</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 13. maj 2020.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke fremsat krav om tilkendelse af et bestemt godtgørelsesbeløb.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager</span> gør gældende, at han er blevet udsat for forskelsbehandling på grund af køn.</p>\r\n<p>\r\n</p>\r\n<p>Det kan ikke være rigtigt, at man som handicappet, der har brug for mange timers hjælp om ugen, må diskriminere på den måde og så henvise til religion. Det samme gælder for indklagede, der tydeligvis diskriminerer i strid med lovgivningen og tilmed indrømmer det over telefonen.</p>\r\n<p>\r\n</p>\r\n<p>Dispensationen i forhold til ansættelse omhandler hjælpere af modsatte køn. Både klager og personen med et handicap er mænd.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgik ikke med ét eneste ord i stillingsopslaget, at der skulle være personlig hygiejne involveret i stillingen. Der er ingen tvivl om, at formålet med stillingen var respiratorisk overvågning, og hvis intimhygiejne skulle indgå i den sammenhæng, måtte det have været i begrænset omfang.</p>\r\n<p>\r\n</p>\r\n<p>Der er derfor ikke belæg for at henvise til en dispensation til ligebehandlingsloven i denne sag.</p>\r\n<p>\r\n</p>\r\n<p>Det var ikke specificeret i stillingsopslaget, at man kun søgte kvinder og ved telefonisk kontakt til indklagede blev det af en ansat indrømmet, at dette ville have være diskrimination at skrive. Indklagede er dermed opmærksomme på, at dispensationen ikke gjorde sig gældende i forhold til stillingsopslaget.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede havde næppe brugt denne begrundelse i et eventuelt afslag, hvis klager havde søgt stillingen uden at ringe først, da klager på den måde ville have et bevis for indklagedes ulovlige praksis.</p>\r\n<p>\r\n</p>\r\n<p>Diskriminationen af klager beror ikke på en intim blufærdighed fra borgeren med handicap, men derimod et krav fra hans religion, hvilket der også bliver nævnt i samtalen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har i først under nævnets behandling af sagen henvist til, at der indgik flere arbejdsopgaver af intim karakter, selvom dette ikke blev nævnt hverken i stillingsopslaget eller under telefonsamtalen.</p>\r\n<p>\r\n</p>\r\n<p>Det er tydeligt, at kravet om kvinder i stillingen frem for mænd beror på personen med handicap og dennes families religion og ikke et hensyn til blufærdighed eller andet, som ifølge klager er hensigten bag dispensationen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede</span> gør gældende, at sagen skal afvises med henvisning til en dispensationsbestemmelse i ligebehandlingslovens 13, stk. 1, hvorefter der ved afgørelse fra Social- og Integrationsministeriet dateret den 29. oktober 2012, kan foretrækkes personer af bestemt køn på handicaphjælperområdet.</p>\r\n<p>\r\n</p>\r\n<p>At være hjælper i en privat bolig er arbejde af en særlig karakter, hvor man naturligt er i helt nær kontakt med borgeren. Det må derfor også være rimeligt at foretrække ansøgere af bestemt køn.</p>\r\n<p>\r\n</p>\r\n<p>Uanset om hjemmeplejen er inde over ordningen i relation til at varetage den personlige pleje, vil den ansatte være alene med borgeren i et stort tidsinterval, hvor der ikke er andre tilstede, som kan tilkaldes ved akut opståede behov. Arbejdet kan derfor også indbefatte intime opgaver, der skal løses med det samme. Hjælperen fungerer i mange situationer som borgerens ”arme og ben”, og således kan det tænkes at hjælpere i uforudsigelige og akutte situationer skal berøre borgeren på intime dele af kroppen.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af afgørelsen fra Social- og Integrationsministeriet, at der netop er lagt vægt på, at der ikke i de konkrete situationer er mulighed for at vælge en anden til at udføre nogle bestemte opgaver, fordi der ikke er mere end én hjælper på arbejde ad gangen. Det fremgår af ordlyden af afgørelsen, at der kan foretrækkes personer af bestemt køn på handicaphjælperområdet. Det fremgår ikke, at dette ikke omfatter det modsatte køn.</p>\r\n<p>\r\n</p>\r\n<p>Ved denne erhvervsudøvelse er det derfor afgørende for borgeren, at udøveren er et bestemt køn, og at dette ligeledes står i rimeligt forhold til denne erhvervsaktivitet. Dette medfører, at borgeren reelt set kan gøre brug af sine hjælpere, når der måtte opstå behov og dette uanset karakteren heraf.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn efter lov om ligebehandling af mænd og kvinder med hensyn til beskæftigelse mv. (ligebehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet finder, at indklagede er rette pligtsubjekt.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af ligebehandlingsloven, at der ikke ved annoncering må angives, at der til ansættelse søges eller foretrækkes personer af et bestemt køn.</p>\r\n<p>\r\n</p>\r\n<p>Hvis det ved visse former for erhvervsudøvelse og uddannelse er afgørende, at udøveren er af et bestemt køn, og kravet herom står i rimeligt forhold til den pågældende erhvervsaktivitet, kan vedkommende minister fravige bestemmelserne om forskelsbehandling i forbindelse med annoncering.</p>\r\n<p>\r\n</p>\r\n<p>Social- og Integrationsministeriet har ved afgørelse af 29. oktober 2012 givet dispensation til, at det ved stillingsopslag til BPA-hjælper kan angives, at der til ansættelse søges eller foretrækkes personer af et bestemt køn.</p>\r\n<p>\r\n</p>\r\n<p>Klager fik efter henvendelse til indklagede oplyst, at de alene ansatte kvinder hos den pågældende borger.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet finder, at angivelsen af, at det alene var kvinder, der blev søgt til stillingen, falder ind under den givne dispensation. Det forhold, at dette først blev oplyst under klagers telefoniske henvendelse til indklagede, har ikke betydning for sagens resultat.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor ikke medhold.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler og praksis</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1, og stk. 2, nr. 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1-3, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 2, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 6, om annoncering</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 13, stk. 1, om dispensation</p>\r\n<p>\r\n</p>\r\n<p>Social- og Integrationsministeriet afgørelse af 29. oktober 2012 om dispensation.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/12/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20211005825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DH000446"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/12/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10058"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/11/2021"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "20-22194"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}