{
    "id": 213983,
    "title": "Pressenævnets kendelse i sag nr. 2019-80-0401",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9196 af 27/03/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2019-80-0401</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">TV 2 får ikke kritik for omtale af direktør i svindelramt selskab</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">TV 2 bragte i november 2019 omtale af økonomisk kriminalitet begået af svogeren til direktøren i et selskab. Direktøren for selskabet klagede til Pressenævnet over, at blandt andet overskriften og omtalen, som klager mente var udeladt væsentlige oplysninger, fik det til at fremstå som om, at det var ham, der havde været med til at begå svindel. Pressenævnet fandt ikke grundlag for at udtale kritik af TV 2. Nævnet lagde vægt på, at overskriften var udtryk for mediets vurdering af de faktiske forhold, og at klagers synspunkter var gengivet tilstrækkeligt i artiklen, ligesom anvendelsen af ekspertudsagn lå inden for redaktørens ret til redigering.</p>\r\n</div>\r\n<p>[Klager] har ved advokat [Advokaten] klaget til Pressenævnet over artiklen<span class=\"Italic\"> ”Dansk fodboldsspiller involveret i millionsvindel”</span>, som blev bragt den 10. oktober 2019 på TV 2s nyhedssite nyheder.tv2.dk, idet han mener, at god presseskik er tilsidesat<span class=\"Italic\">.</span> </p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over, at artiklen indeholder ukorrekte oplysninger, at artiklens overskrift er uden dækning, og at TV 2 har udeladt væsentlige oplysninger.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den påklagede artikel</span>\r\n</p>\r\n<p>TV 2 bragte den 10. oktober 2019 artiklen <span class=\"Italic\">”Dansk fodboldspiller involveret i millionsvindel”</span> på TV 2s nyhedssite nyheder.tv2.dk. Artiklen har følgende underrubrik:</p>\r\n<p>\r\n</p>\r\n<p>”[Klager] hævder, at han ikke vidste, hvad der foregik i svindelramt selskab. Det betyder ikke, han kan fralægge sig ansvaret, fastslår eksperter. ”</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgår følgende:</p>\r\n<p>\r\n</p>\r\n<p>”[Klager], der til daglig tørner ud som venstre back for fodboldklubben [Fodboldklubben], er involveret i en sag om svindel for flere millioner.</p>\r\n<p>I et halvt år var han direktør i administrationsselskabet [Selskabet], der sørger for økonomien i boligforeninger. Men i marts sidste år begyndte der at forsvinde penge fra kundernes konti, som de ikke kunne forstå, hvor forsvandt hen.</p>\r\n<p>'Operation X' har gennem flere måneder undersøgt svindlen i [Selskabet] og fået fat i centrale dokumenter, der viser konkrete overførsler fra kundernes konti.</p>\r\n<p>Ifølge dokumenterne er der i alt blevet ført 3,28 millioner kroner ud af tre andelsboligforeninger og et ejendomsselskab over en periode på otte måneder i løbet af 2018.</p>\r\n<p>- Til at starte med tror jeg simpelthen, at det er en spøg. Jeg kan simpelthen ikke tro på det, siger [Formanden], der er formand for en andelsforening, som har mistet 734.000 kroner.</p>\r\n<p>\r\n   <span class=\"Italic\">[Klager] vil ikke stille op til interview</span>\r\n</p>\r\n<p>Dokumenterne, som 'Operation X' er i besiddelse af, afslører desuden, at på de samme dage, hvor store pengebeløb er blevet overført til [Selskabet], er tilsvarende store beløb blevet ført videre som “betalinger”.</p>\r\n<p>- De overførsler, der er foretaget, er med stor sandsynlighed strafbare som mandatsvig. Man er gået ind og har påtaget sig at administrere andre folks penge, og så har man overført midlerne til sig selv eller andre uvedkommende formål. Det er alvorligt, siger [Professoren], professor i jura på Copenhagen Business School.</p>\r\n<p>'Operation X' har gennem flere måneder forsøgt at få [Klager] til at stille op til et interview uden held. ”</p>\r\n<p>\r\n</p>\r\n<p>Herefter er indsat et billede af [Klager]s mail af 17. august 2019 til TV 2 med emnefeltet ”Operation x”.</p>\r\n<p>\r\n</p>\r\n<p>Af billedet fremgår følgende tekst:</p>\r\n<p>\r\n</p>\r\n<p>”Jeg er bekendt med, at journalister fra TV2s program Operation X i flere dage har arbejdet på at fremkalde en kommentar fra mig i forbindelse med økonomisk kriminalitet begået i selskabet [Selskabet].</p>\r\n<p>Jeg skal med denne henvendelse gøre opmærksom på, at jeg ikke ønsker at lade mig interviewe til programmet, og jeg skal venligst frabede mig at blive kontaktet telefonisk eller ved personligt fremmøde af TV-journalisterne.</p>\r\n<p>Jeg kan faktuelt oplyse følgende til sagen:</p>\r\n<p>Jeg har i en periode været formel ejer af [Selskabet] og direktør i selskabet. Jeg har absolut intet haft at gøre med den daglige drift. Jeg har ligeledes været aldeles uvidende om, at en ansat angiveligt har begået bedrageri overfor en række kunder.</p>\r\n<p>Så snart jeg blev bekendt med, at den ansatte var blevet politianmeldt, bortviste jeg omgående vedkommende.</p>\r\n<p>Jeg har ligeledes selv politianmeldt den pågældende person, idet jeg følger mig manipuleret og besveget af denne.</p>\r\n<p>Personen er et nært familiemedlem, som jeg beklageligvis havde udstrakt tillid til. ”</p>\r\n<p>Artiklen fortsætter herefter:</p>\r\n<p>\r\n</p>\r\n<p>”Herover kan du se den mail, [Klager] sendte til 'Operation X' 17. august 2019. Her skriver han, at det ikke er ham, der har foretaget overførslerne, men at han er blevet ført bag lyset af et ”nært familiemedlem, som jeg beklageligvis havde udstrakt tillid til”.</p>\r\n<p>Det nære familiemedlem, som [Klager] omtaler, er hans nu tidligere svoger [Person A].</p>\r\n<p>- Jeg har absolut intet haft at gøre med den daglige drift, skriver [Klager] i mailen.</p>\r\n<p>\r\n   <span class=\"Italic\">Blev direktør uden at vide det</span>\r\n</p>\r\n<p>Torsdag forklarede [Klager] til flere medier, at han ikke var bekendt med, at han var blevet indsat som direktør i [Selskabet].</p>\r\n<p>- Jeg fik en besked i min e-boks om, at jeg var registret som direktør i selskaberne, hvilket jeg ikke skulle være. Så jeg ringer til [Person A] for at få en forklaring. Han siger, at der er sket en fejl. Han vil rette det med det samme, hvilket jeg tror på, siger [Klager] til Ekstra Bladet.</p>\r\n<p>I mailen til 'Operation X' skriver han, at han i en periode har været “formel ejer af [Selskabet] og direktør i selskabet”. Her nævner han ikke noget om, at han har været uvidende om indsættelsen.</p>\r\n<p>Hvordan de to ting hænger sammen, har 'Operation X' forsøgt at få svar på torsdag, men [Klager] er ikke vendt tilbage på vores henvendelse.</p>\r\n<p>\r\n   <span class=\"Italic\">Som direktør har man ansvaret</span>\r\n</p>\r\n<p>Uvidende om direktørposten eller ej, har [Klager] det juridiske ansvar, fastslår flere eksperter.</p>\r\n<p>- Hvis man er registreret som direktør i Erhvervsstyrelsens systemer, har man det juridiske ansvar for, hvad der foregår. Det kan man ikke slippe ud af ved at sige “jeg vidste ikke, hvad der foregik”. Så allerede det, at man ikke holder styr på, hvad der foregår, er sådan set problematisk i sig selv, siger [Professoren].</p>\r\n<p>Han bakkes op af [Konkursadvokaten], der har 42 års erfaring som konkursadvokat:</p>\r\n<p>- Hvis man bare læner sig tilbage og siger, ”det har jeg ikke noget med at gøre, vi aftalte, det var ham, der udførte det hele”, så varetager du ikke dine ledelsesopgaver, og kan være i risiko for at blive ansvarlig for det, siger [Konkursadvokaten].</p>\r\n<p>\r\n   <span class=\"Italic\">Kan ikke huske, hvor pengene er blevet af</span>\r\n</p>\r\n<p>Overførslerne er foretaget af [Klager]s nu tidligere svoger [Person A] med hans personlige nemID, forklarer en tidligere ansat over for 'Operation X'.</p>\r\n<p>Og da 'Operation X' opsøger [Person A] erkender han det også selv. Men hvad der er blevet af millionerne, kan han ikke huske.</p>\r\n<p>- Jeg kan kun gisne, siger [Person A].</p>\r\n<p>Tror du, det er en forklaring, der holder i retten? spørger [Journalisten].</p>\r\n<p>- Nej, svarer [Person A].</p>\r\n<p>Du kan se med, når 'Operation X' folder hele historien om [Person A] og [Klager] ud mandag klokken 20.50 på TV 2 i 'Operation X: Frit spil til svindel' eller allerede nu på TV 2 Play. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Efter offentliggørelsen</span>\r\n</p>\r\n<p>Den påklagede artikels overskrift blev 19 timer efter offentliggørelsen ændret til <span class=\"Italic\">”Millioner forsvandt fra dansk fodboldspillers selskab”.</span></p>\r\n<p>\r\n</p>\r\n<p>[Klager] klagede ved mail af 14. oktober 2019 til TV 2 over artiklen. TV 2 afviste klagen den 8. november 2019. Klagen over TV 2s afvisning er modtaget i Pressenævnet den 18. november 2019.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information</span>\r\n</p>\r\n<p>[Klager] har anført, at artiklen indeholder en række ukorrekte oplysninger.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Stille op til interview</span>\r\n</p>\r\n<p>[Klager] har anført, at oplysningen i artiklen om, at han ikke ville stille op til interview, er ukorrekt. [Klager] har oplyst, at journalisterne henvendte sig til ham uden forudgående at anmode om et interview. Dette burde ifølge [Klager] have været oplyst i artiklen, idet oplysningen om, at han ikke ville lade sig interviewe, efterlader læseren med det indtryk, at [Klager] har noget at skjule.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Konkursadvokatens udsagn</span>\r\n</p>\r\n<p>[Klager] har anført, at det burde have været tydeligt beskrevet i artiklen, at advokat [Konkursadvokaten] ikke udtalte sig til den konkrete sag, men at citatet derimod var taget fra et andet interview vedrørende konkurskarantæne, og at det er i strid med god presseskik at undlade at oplyse, i hvilken sammenhæng en person udtaler sig. Konsekvensen heraf er, at læserne kan blive bestyrket i den opfattelse, at [Klager] har været involveret i millionsvindel, når det fremstilles som om, at en ekspert udtaler sig om sagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Udeladelse af væsentlige oplysninger</span>\r\n</p>\r\n<p>[Klager] har anført, at der er udeladt væsentlige oplysninger i artiklen. Det burde fremgå af artiklen, at kurator efter 11 måneders behandling af sagen ikke har fundet anledning til at indlede en sag om konkurskarantæne imod ham, ligesom det burde fremgå i artiklen, at han hverken er sigtet, tiltalt eller dømt i sagen, men derimod alene er registreret som forurettet i sagen af politiet. [Klager] har endvidere anført, at det burde have været oplyst i artiklen, at [Person A] er politianmeldt syv gange i sagen.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har endvidere anført, at oplysningerne om, at han bortviste og politianmeldte sin tidligere svoger i det øjeblik, han blev opmærksom på svindlen, ikke fremgår klart i artiklens brødtekst. [Klager] har hertil bemærket, at hans synspunkter i sagen alene er fremstillet ved et screenshot, der viser en del af den mail, som han sendte til Operation X den 17. august 2019. TV 2 har således ikke har gengivet det fulde indhold af mailen i artiklen, og den del af mailen, der er gengivet, kan ikke læses klart ud fra billedet.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har ved sin klage til Pressenævnet henvist til mailen i sin fulde længde. Af denne fremgår følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Jeg er bekendt med, at journalister fra TV2’s program Operation X i flere dage har arbejdet på at fremkalde en kommentar fra mig i forbindelse med økonomisk kriminalitet begået i selskabet [Selskabet]. Jeg skal med denne henvendelse gøre opmærksom på, at jeg ikke ønsker at lade mig interviewe til programmet, og jeg skal venligst frabede mig at blive kontaktet telefonisk eller ved personligt fremmøde af TV-journalisterne.</p>\r\n<p>Jeg kan faktuelt oplyse følgende til belysning af sagen:</p>\r\n<p>Jeg har i en periode været formel ejer af [Selskabet] og Direktør i selskabet. Jeg har absolut intet haft at gøre med den daglige drift. Jeg har ligeledes været aldeles uvidende om, at en ansat angiveligt har begået bedrageri overfor en række kunder.</p>\r\n<p>Så snart jeg blev bekendt med, at den ansatte var blevet politianmeldt, bortviste jeg omgående vedkommende.</p>\r\n<p>Jeg har ligeledes selv politianmeldt den pågældende person, idet jeg føler mig manipuleret og besveget af denne.</p>\r\n<p>Personen er et nært familiemedlem, som jeg beklageligvis havde udstrakt tillid til.</p>\r\n<p>Det har efterfølgende vist sig, at mit familiemedlem er alvorligt psykisk syg og nu er under psykiatrisk behandling. (Det tilkommer ikke mig at redegøre nærmere herom i denne mail.)</p>\r\n<p>Mit familiemedlem vil kunne bekræfte, at jeg absolut intet kenskab har haft til ulovlighederne, samt at jeg ingen økonomisk gevinst har haft ud af hans kriminalitet. Jeg har tværtimod selv lidt et større økonomisk tab på grund af engagementer med det pågældende familiemedlem. Jeg har på grund af sagen efterfølgende kun haft sporadisk kontakt med mit familiemedlem. Enhver form for samarbejde blev fra min side afbrudt, efter at han blev politianmeldt.</p>\r\n<p>Såfremt mit familiemedlem direkte eller indirekte foregiver at repræsentere mig i forskellige sammenhænge, kan jeg oplyse, at dette sker uden min viden og accept. Jeg skal ligeledes pointere, at jeg hverken er afhørt, sigtet, tiltalt eller dømt i sagen. Jeg har tidligere ved henvendelse til politiet fået oplyst, at der ikke foreligger en anmeldelse mod mig.</p>\r\n<p>På den baggrund vil det efter min klare opfattelse være i strid med god presseskik og direkte ansvarspådragende, såfremt mit navn og/eller professionelle virke bliver oplyst i TV-programmet. De pågældende forhold i [Selskabet] har i øvrigt absolut intet med mit professionelle arbejde at gøre, og det vil være ganske urimeligt at kæde de to ting sammen. ¬Jeg beklager, at en række borgere har mistet deres opsparing som følge af angiveligt kriminelle gerninger i [Selskabet].</p>\r\n<p>Jeg beklager ligeledes, at jeg i min naivitet og udstrakte tillid er blevet misbrugt.</p>\r\n<p>Jeg har ikke yderligere kommentarer til sagen.</p>\r\n<p>Til orientering er min advokat [Advokaten], [Advokatfirmaet], Aarhus.</p>\r\n<p>Bekræft venligst modtagelsen af denne mail</p>\r\n<p>Venlig hilsen</p>\r\n<p>[Klager]</p>\r\n<p>Professionel fodboldsspiller”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Overskriftens dækning</span>\r\n</p>\r\n<p>[Klager] har anført, at artiklens oprindelige overskrift<span class=\"Italic\"> ”Dansk fodboldsspiller involveret i millionsvindel”</span> efterlader læserne med det klare indtryk, at han har været vidende om eller aktivt har deltaget i svindel/bedrageri. Dette er ukorrekt, da det er [Klager]s tidligere svoger, [Person A], der har begået svindlen uden [Klager]s vidende.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har endvidere anført, at overskriften er injurierende og misvisende, og at overskriften ikke har dækning. Det forhold, at [Klager] har været ejer af [Selskabet] og muligvis kan have et objektivt ansvar som direktør i selskabet, berettiger ikke, at TV 2 ved overskriften i artiklen kæder [Klager] direkte sammen med kriminaliteten ved at anvende ordet <span class=\"Italic\">”involveret”.</span></p>\r\n<p>\r\n</p>\r\n<p>[Klager] har anført, at det er i strid med god presseskik, at overskriften ikke blev rettet hurtigst muligt, efter han klagede over den til TV 2. [Klager] har bemærket, at skadevirkningerne allerede var indtrådt, eftersom overskriften først blev rettet 19 timer efter artiklens offentliggørelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 TV 2s synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Stille op til interview</span>\r\n</p>\r\n<p>TV 2 har afvist, at oplysningen i artiklen om, at [Klager] ikke ønsker at afgive interview, efterlader læseren med det indtryk, at [Klager] har noget at skjule. Der er derimod tale om en helt sædvandlig oplysning, som der er relevant at gengive i artiklen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Konkursadvokatens udsagn</span>\r\n</p>\r\n<p>TV 2 har anført, at beslutningen om at inddrage et citat fra advokat [Konkursadvokaten] i artiklen ligger inden for TV 2s redigeringsfrihed. Udeladelse af oplysningerne om, at citatet er fra et andet interview, er derfor ikke strid med god presseskik.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Udeladelse af væsentlige oplysninger</span>\r\n</p>\r\n<p>TV 2 har anført, at de ikke har fundet det relevant eller nødvendigt at nævne, at der ikke er indledt konkurskarantæne mod [Klager], da artiklen ikke omhandler dette.</p>\r\n<p>\r\n</p>\r\n<p>TV2 har endvidere anført, at TV 2 har valgt ikke at viderebringe [Klager]s bemærkning om, at han ikke var sigtet, tiltalt eller dømt i sagen, og at han havde fået oplyst, at der ikke forelå en politianmeldelse mod ham, da redaktionen rent faktisk havde fået oplyst og havde set dokumentation for politianmeldelse mod [Klager].</p>\r\n<p>\r\n</p>\r\n<p>TV 2 har bemærket, at de ikke har fundet anledning til at uddybe oplysningerne om bortvisning/politianmeldelse i artiklens brødtekst.</p>\r\n<p>\r\n</p>\r\n<p>TV 2 har desuden anført, at det ligger inden for TV 2s redigeringsfrihed, hvordan oplysningerne og synspunkterne fra [Klager]s mail til Operation X skulle gengives. TV 2 har i forlængelse heraf afvist, at synspunkterne i mailen ikke kan læses i artiklen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Overskriftens dækning</span>\r\n</p>\r\n<p>TV 2 har anført, at der på baggrund af [Klager]s rolle som direktør og ejer af selskabet [Selskabet] er dækning for overskriften <span class=\"Italic\">”Dansk fodboldsspiller involveret i millionsvindel”</span>. Hertil har TV 2 anført, at det er ubestridt, at [Klager] var direktør i [Selskabet], da svindlen foregik.</p>\r\n<p>\r\n</p>\r\n<p>TV 2 har bemærket, at [Klager] i forbindelse med sagen selv har udtalt sig til Ekstra Bladet om konsekvenserne af sin direktørpost, og at [Klager] i en anden artikel er citeret for, at det er ham, der ”hænger på regningen”. Uanset om [Klager] var bekendt med, at svindlen foregik, har TV 2 fastholdt, at der, som følge af [Klager]s direktørpost, er dækning for overskriften. TV 2 har endvidere henvist til Den Danske Ordbogs definition af ordet ”involveret”, hvor det fremgår, at ordet betyder ”indbefatte som en del af en helhed”.</p>\r\n<p>\r\n</p>\r\n<p>TV 2 har anført, at overskrifterne på TV 2s nyhedssite nyheder.tv2.dk ikke er statiske, og det forhold, at overskriften til artiklen senere blev ændret til ”<span class=\"Italic\">Millioner forsvandt fra dansk fodboldsspillers selskab”, </span>skyldtes redaktionelle grunde.</p>\r\n<p>\r\n</p>\r\n<p>Det er TV 2s opfattelse, at den oprindelige overskrift var i overensstemmelse med de presseetiske regler, hvorfor TV 2 ikke så sig forpligtet til at ændre overskriften hurtigt. Det er også baggrunden for, at TV 2 ikke har ændret overskriften i linket til artiklen på Operations X’s Facebook-profil.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Jesper Rothe, Jørn Mikkelsen, Lene Sarup og Marlene Borst Hansen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kompetence</span>\r\n</p>\r\n<p>Pressenævnet bemærker, at spørgsmålet om, hvorvidt forhold er injurierende (straffeloven) eller ansvarspådragende, henhører under domstolene og falder uden for nævnets kompetence. Nævnet skal hertil bemærke, at nævnet alene har kompetence til at tage stilling til, hvorvidt der er tale om krænkende oplysninger efter de vejledende regler om god presseskik.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Korrekt information</span>\r\n</p>\r\n<p>[Klager] har klaget over, at artiklen indeholder ukorrekte oplysninger, og at TV 2 har udeladt væsentlige oplysninger i artiklen.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at det er mediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives eller gengives, er korrekte, jf. punkt A. 1.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Italic\">- Stille op til interview</span>\r\n</p>\r\n<p>[Klager] har klaget over, at oplysningen i artiklen om, at han ikke ville stille op til interview, er ukorrekt, idet journalisten henvendte sig til ham uden forudgående at anmode om et interview.</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgår blandt andet følgende:</p>\r\n<p>\r\n</p>\r\n<p>”[…]</p>\r\n<p>\r\n   <span class=\"Italic\">[Klager] vil ikke stille op til interview</span>\r\n</p>\r\n<p>Dokumenterne, som 'Operation X' er i besiddelse af, afslører desuden, at på de samme dage, hvor store pengebeløb er blevet overført til [Selskabet], er tilsvarende store beløb blevet ført videre som “betalinger”.</p>\r\n<p>- De overførsler, der er foretaget, er med stor sandsynlighed strafbare som mandatsvig. Man er gået ind og har påtaget sig at administrere andre folks penge, og så har man overført midlerne til sig selv eller andre uvedkommende formål. Det er alvorligt, siger [Professoren], professor i jura på Copenhagen Business School.</p>\r\n<p>'Operation X' har gennem flere måneder forsøgt at få [Klager] til at stille op til et interview uden held. ”</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af sagens oplysninger har Pressenævnet lagt til grund, at [Klager] den 17. august 2019 via mail blandt andet skrev følgende til TV 2:</p>\r\n<p>\r\n</p>\r\n<p>”Jeg er bekendt med, at journalister fra TV2s program Operation X i flere dage har arbejdet på at fremkalde en kommentar fra mig i forbindelse med økonomisk kriminalitet begået i selskabet [Selskabet].</p>\r\n<p>Jeg skal med denne henvendelse gøre opmærksom på, at jeg ikke ønsker at lade mig interviewe til programmet, og jeg skal venligst frabede mig at blive kontaktet telefonisk eller ved personligt fremmøde af TV-journalisterne.</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>På denne baggrund finder Pressenævnet, at oplysningen om, at [Klager] ikke ønskede at stille op til interview, har dækning i de faktiske forhold. Nævnet finder derfor ikke grundlag for at udtale kritik af TV 2 for at bringe udsagnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Konkursadvokatens udsagn</span>\r\n</p>\r\n<p>[Klager] har klaget over, at TV 2 har fået advokat [Konkursadvokaten]s udtalelser til at fremstå som en kommentar til den konkrete sag.</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgår blandt andet følgende:</p>\r\n<p>\r\n</p>\r\n<p>”[…]</p>\r\n<p>Uvidende om direktørposten eller ej, har [Klager] det juridiske ansvar, fastslår flere eksperter.</p>\r\n<p>- Hvis man er registreret som direktør i Erhvervsstyrelsens systemer, har man det juridiske ansvar for, hvad der foregår. Det kan man ikke slippe ud af ved at sige “jeg vidste ikke, hvad der foregik”. Så allerede det, at man ikke holder styr på, hvad der foregår, er sådan set problematisk i sig selv, siger [Professoren].</p>\r\n<p>Han bakkes op af [Konkursadvokaten], der har 42 års erfaring som konkursadvokat:</p>\r\n<p>- Hvis man bare læner sig tilbage og siger, ”det har jeg ikke noget med at gøre, vi aftalte, det var ham, der udførte det hele”, så varetager du ikke dine ledelsesopgaver, og kan være i risiko for at blive ansvarlig for det, siger [Konkursadvokaten].</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet bemærker generelt, at redaktøren i overensstemmelse med det almindelige princip om redaktørens ret til at redigere mediet som udgangspunkt er berettiget til at beslutte, hvad man vil bringe i mediet. Det vil sige, at det ligger inden for grænserne af redaktørens redigeringsret at undlade at omtale forhold, der for en af parterne eller andre forekommer centrale, ligesom det er op til redaktøren at vælge og fravælge materiale og kilder, så længe det samlede indtryk giver et retvisende billede.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at TV 2 ikke har overskredet de vide rammer for redaktørens redigeringsret ved at have medtaget eksperternes udsagn, der fremtræder som generelle udsagn, og idet det tydeligt fremgår, at der er tale om en gengivelse af eksperternes vurderinger. Nævnet udtaler derfor ikke kritik af TV 2 for at bringe de generelle udtalelser i sammenhæng med den konkrete sag.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Udeladelse af væsentlige oplysninger</span>\r\n</p>\r\n<p>[Klager] har klaget over, at det burde fremgå af artiklen, at kurator efter 11 måneders behandling af sagen ikke har fundet anledning til at indlede en sag om konkurskarantæne imod ham, ligesom det burde fremgå i artiklen, at han hverken er sigtet, tiltalt eller dømt i sagen, men derimod alene er registreret som forurettet i sagen af politiet.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har endvidere klaget over, at det burde have været oplyst i artiklen, at [Person A] er politianmeldt syv gange i sagen, at oplysningerne om, at han bortviste og politianmeldte sin tidligere svoger i det øjeblik, han blev opmærksom på svindlen, ikke fremgår klart i artiklens brødtekst, ligesom TV 2 har ikke har gengivet det fulde indhold af [Klager]s mail af 17. august 2019 til TV 2.</p>\r\n<p>\r\n</p>\r\n<p>Til den påklagede artikel er indsat et billede af [Klager]s mail af 17. august 2019 til TV 2 med emnefeltet ”Operation X”.</p>\r\n<p>\r\n</p>\r\n<p>Af billedet fremgår blandt andet følgende tekst:</p>\r\n<p>\r\n</p>\r\n<p>”Jeg er bekendt med, at journalister fra TV 2s program Operation X i flere dage har arbejdet på at fremkalde en kommentar fra mig i forbindelse med økonomisk kriminalitet begået i selskabet [Selskabet].</p>\r\n<p>Jeg skal med denne henvendelse gøre opmærksom på, at jeg ikke ønsker at lade mig interviewe til programmet, og jeg skal venligst frabede mig at blive kontaktet telefonisk eller ved personligt fremmøde af TV-journalisterne.</p>\r\n<p>Jeg kan faktuelt oplyse følgende til sagen:</p>\r\n<p>Jeg har i en periode været formel ejer af [Selskabet] pog direktør i selskabet. Jeg har absolut intet haft at gøre med den daglige drift. Jeg har ligeledes været aldeles uvidende om, at en ansat angiveligt har begået bedrageri overfor en række kunder.</p>\r\n<p>Så snart jeg blev bekendt med, at den ansatte var blevet politianmeldt, bortviste jeg omgående vedkommende.</p>\r\n<p>Jeg har ligeledes selv politianmeldt den pågældende person, idet jeg følger mig manipuleret og besveget af denne.</p>\r\n<p>Personen er et nært familiemedlem, som jeg beklageligvis havde udstrakt tillid til. ”</p>\r\n<p>\r\n</p>\r\n<p>Idet nævnet bemærker, at [Klager]s synspunkter er gengivet tilstrækkeligt i artiklen, finder nævnet, at det ligger inden for redaktørens redigeringsret, at TV 2 ikke har omtalt, at kurator efter 11 måneders behandling af sagen ikke har fundet anledning til at indlede en sag om konkurskarantæne imod [Klager], at [Klager] hverken er sigtet, tiltalt eller dømt i sagen, og at [Person A] er politianmeldt syv gange i sagen. Endvidere finder nævnet, at det ligger inden for redaktøren redigeringsret, at den omtalte mail ikke er gengivet i sin fulde længde.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Overskriftens dækning</span>\r\n</p>\r\n<p>[Klager] har klaget over, at artiklens oprindelige overskrift <span class=\"Italic\">”Dansk fodboldspiller involveret i millionsvindel” </span>efterlader læserne med det ukorrekte indtryk, at han har været vidende om eller aktivt har deltaget i svindel/bedrageri, og at overskriften ikke har dækning.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har endvidere klaget over, at overskriften ikke blev rettet hurtigst muligt, efter han klagede over den til TV 2.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at overskrifter og mellemrubrikker i form og indhold skal have dækning i den pågældende artikel eller udsendelse. Berigtigelse af urigtige meddelelser skal finde sted på redaktionens eget initiativ, hvis og så snart kendskab til fejl af betydning i de bragte meddelelser indgår. Berigtigelsen skal foretages i en sådan form, at læserne, lytterne eller seerne får klar mulighed for at blive opmærksom på berigtigelsen jf. punkt. A. 6 og A. 7.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af sagens oplysninger har nævnet lagt til grund, at den påklagede artikel oprindeligt havde overskriften<span class=\"Italic\"> ”Dansk fodboldsspiller involveret i millionsvindel”.</span> Overskriften blev 19 timer efter artiklen blev bragt rettet til <span class=\"Italic\">”Millioner forsvandt fra dansk fodboldspillers selskab”.</span> Nævnet har endvidere lagt til grund, at det er ubestridt, at [Klager] var direktør og ejer af selskabet [Selskabet] på det tidspunkt, hvor den omtalte svindel foregik.</p>\r\n<p>\r\n</p>\r\n<p>Af artiklens underrubrik fremgår følgende:</p>\r\n<p>\r\n</p>\r\n<p>”[Klager] hævder, at han ikke vidste hvad der foregik i svindelramt selskab. Det betyder ikke, han kan fralægge sig ansvaret, fastslår eksperter. ”</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder, at overskriften og anvendelsen af ordet ”involveret” er et udtryk for mediets vurdering af de faktiske forhold. Nævnet finder efter en samlet vurdering ikke grundlag for at udtale kritik af den oprindelige overskrifts formulering. Af samme årsag udtaler nævnet ikke kritik af, at overskriften ikke blev ændret snarest muligt efter [Klager] rettede henvendelse til TV 2 herom.</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 27. marts 2020</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/04/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20200919625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA011861"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/04/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9196"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/03/2020"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2019-80-0401"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}