{
    "id": 217882,
    "title": "Ankestyrelsens principmeddelelse 33-20 om økonomisk støtte - transportudgifter - samvær med anbragt barn - opretholde stabil kontakt - økonomiske forhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9858 af 27/11/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principmeddelelse 33-20 om økonomisk støtte - transportudgifter - samvær med anbragt barn - opretholde stabil kontakt - økonomiske forhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principmeddelelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunen kan give økonomisk støtte til en forældremyndighedsindehaver til udgifter, der kan bidrage til en stabil kontakt mellem forældremyndighedsindehaveren og barnet eller den unge under barnets eller den unges anbringelse uden for hjemmet. Der er typisk tale om økonomisk støtte til transportudgifter til samvær.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det er en forudsætning for at yde økonomisk støtte, at der er en klar sammenhæng mellem ydelsen af økonomisk støtte og formålet med at støtte en stabil kontakt. Der kan ydes økonomisk støtte, selvom der i forvejen er en stabil kontakt mellem forældremyndighedsindehaveren og barnet eller den unge. Den økonomiske støtte kan således også ydes for at opretholde en stabil kontakt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Hjælpen er ikke trangsbestemt. Det betyder, at den økonomiske støtte ikke må afhænge af forældremyndighedsindehavernes økonomi, men alene af formålet med støtten.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Kommunen kan ikke kræve, at forældremyndighedsindehaveren skal have afholdt udgiften, inden der kan udbetales økonomisk støtte til udgiften. Har forældremyndighedsindehaveren konkret afholdt en udgift, der på forhånd er søgt økonomisk støtte til, kan det heller ikke i sig selv medføre, at der ikke kan ydes økonomisk støtte til udgiften.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">De konkrete sager</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">I sag nr. 1 havde kommunen truffet afgørelse om afslag på økonomisk støtte til transportudgifter i forbindelse med forældremyndighedsindehavernes samvær med barnet, fordi forældremyndighedsindehaverne havde udvist økonomisk evne til selv at transportere sig til samværsstedet. Forældremyndighedsindehaverne anførte, at hvis de ikke modtog økonomisk støtte, skulle de optage et lån til at dække transportudgifterne i forbindelse med samvær med barnet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I sag nr. 2 havde kommunen blandt andet truffet afgørelse om afslag på økonomisk støtte til transportudgifter i forbindelse med samvær med forældremyndighedsindehaverens barn, fordi forældremyndighedsindehaveren mødte stabilt til samvær med barnet. Forældremyndighedsindehaveren anførte, at hun lånte penge til transportudgifter i forbindelse med samvær med barnet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ankestyrelsen vurderede i de to sager, at der kunne ydes økonomisk støtte til forældremyndighedsindehaverens transportudgifter i forbindelse med samvær, selvom der i forvejen var en stabil kontakt mellem forældremyndighedsindehaveren og barnet. Kommunen kunne ikke lægge vægt på forældremyndighedsindehavernes økonomiske forhold.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Baggrund for at behandle sagerne principielt</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har behandlet de to sager principielt. Det har vi gjort for at afklare, om der kan ydes økonomisk støtte til forældremyndighedsindehaverens transportudgifter i forbindelse med samvær, når der i forvejen er en stabil kontakt, herunder også betydningen af forældremyndighedsindehaverens forhold.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Reglerne</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Love og bekendtgørelser</span>\r\n</p>\r\n<p>Lov om social service (serviceloven), senest bekendtgjort i lovbekendtgørelse nr. 1287 af 28. august 2020.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 52 a, stk. 1, nr. 3, om økonomisk støtte til forældremyndighedsindehavere.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Ankestyrelsen har ikke andre relevante principmeddelelser på området.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Vejledninger</span>\r\n</p>\r\n<p>Vi har også anvendt Vejledning nr. 9142 af 26. februar 2019 til serviceloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Punkt 265 om, at bestemmelsen giver mulighed for at yde økonomisk bistand som en formålsbestemt foranstaltning for at støtte en stabil kontakt mellem forældre og børn under en anbringelse uden for hjemmet. Hjælp i medfør af servicelovens § 52 a, stk. 1, nr. 2-3, er ikke trangsbestemt. Det betyder, at den økonomiske støtte ikke må afhænge af forældrenes økonomi, men alene af formålet med støtten.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">De konkrete afgørelser</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sag nr. 1:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>A har klaget over X Kommunes afgørelse om økonomisk støtte til dækning af transportudgifter i forbindelse med jeres samvær med B. X Kommune afgjorde sagen den 5. juni 2019.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har nu på møde afgjort sagen.</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> A har ret til økonomisk støtte til dækning af transportudgifter i forbindelse med jeres samvær med B</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at vi ændrer kommunens afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen vil kontakte jer vedrørende refusion af allerede afholdte udgifter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse for afgørelsen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sådan vurderer vi sagen</span>\r\n</p>\r\n<p>Ankestyrelsen vurderer, at A har ret til økonomisk støtte til dækning af transportudgifter i forbindelse med jeres samvær med B.</p>\r\n<p>\r\n</p>\r\n<p>Dækning af transportudgifter i forbindelse med jeres samvær med B vil kunne bidrage til en stabil kontakt mellem B og jer.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer, at det er uden betydning for jeres ret til støtte, at I har tidligere har udvist økonomisk evne til at transportere jer til samværsstedet og at der derfor har været en stabil kontakt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p>Vi lægger vægt på, at I har oplyst, at I er nødt til at optage et lån, hvis I ikke modtager den økonomiske støtte til transportudgifter i forbindelse med jeres samvær med B.</p>\r\n<p>\r\n</p>\r\n<p>Oplysningerne fremgår særligt kommunens afgørelse af den 5. juni 2019 og jeres klage af den 9. juni 2019.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Om reglerne</span>\r\n</p>\r\n<p>Kommunen kan give økonomisk støtte til en forældremyndighedsindehaver, når det er af væsentlig betydning af hensyn til et barns eller en ungs særlige behov for støtte.</p>\r\n<p>\r\n</p>\r\n<p>Det kan være økonomisk støtte til udgifter i forbindelse med en foranstaltning eller til udgifter, som erstatter en mere indgribende og omfattende foranstaltning. Kommunen kan give økonomisk støtte til udgifter, der bidrager til en stabil kontakt mellem forældrene og et barn eller en ung, der er anbragt uden for hjemmet.</p>\r\n<p>\r\n</p>\r\n<p>Den kan ydes økonomisk støtte til at opretholde en stabil kontakt, selvom der i forvejen er en stabil kontakt mellem forældremyndighedsindehaveren og barnet. En i forvejen stabil kontakt mellem forældremyndighedsindehaverne og barnet er derfor ikke i sig selv tilstrækkelig til at give afslag på økonomisk støtte.</p>\r\n<p>\r\n</p>\r\n<p>Forældremyndighedsindehaverens økonomiske situation er uden betydning for muligheden for at yde støtte.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Mødebehandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Sagen er behandlet på møde. På mødet stemmer deltagerne om resultatet.</p>\r\n<p>\r\n</p>\r\n<p>Der er enighed om afgørelsen.</p>\r\n<p>\r\n</p>\r\n<p>Du kan læse mere om, hvordan Ankestyrelsen behandler sager på møde på <span class=\"Underline\">www.ast.dk</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sag nr. 2:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>A har klaget over X Kommunes afgørelse om økonomisk støtte til dækning af transportudgifter i forbindelse med dit samvær med din datter. X Kommune afgjorde sagen den 24. juni 2019.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har nu på møde afgjort din sag.</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> A har ret til økonomisk støtte til dækning af transportudgifter i forbindelse med dit samvær med din datter</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at vi ændrer kommunens afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen vil kontakte dig vedrørende refusion af allerede afholdte udgifter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse for afgørelsen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sådan vurderer vi sagen</span>\r\n</p>\r\n<p>Ankestyrelsen vurderer, at du har ret til økonomisk støtte til dækning af transportudgifter i forbindelse med dit samvær med din datter.</p>\r\n<p>\r\n</p>\r\n<p>Dækning af transportudgifter i forbindelse med dit samvær med din datter vil kunne bidrage til en stabil kontakt mellem jer.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer, at det er uden betydning for din ret til støtte, at du tidligere har udvist økonomisk evne til at transportere dig til samværsstedet, og at der derfor har været stabil kontakt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p>Vi lægger vægt på, at du har oplyst, at du er nødt til at låne penge for at komme til samvær med din datter.</p>\r\n<p>\r\n</p>\r\n<p>Vi er opmærksomme på, at kommunen har oplyst, at du er fritaget for forældrebetaling under anbringelsen, da du har et andet anbragt barn, og da det forventes, at du har udgifter i forbindelse med samvær.</p>\r\n<p>\r\n</p>\r\n<p>Dette ændrer ikke ved resultatet, da dækning af transportudgifter i forbindelse med dit samvær med din datter vil kunne bidrage til en stabil kontakt mellem jer.</p>\r\n<p>\r\n</p>\r\n<p>Oplysningerne fremgår særligt kommunens afgørelse af den 24. juni 2019 og din klage af den 13. juli 2019.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Om reglerne</span>\r\n</p>\r\n<p>Kommunen kan give økonomisk støtte til en forældremyndighedsindehaver, når det er af væsentlig betydning af hensyn til et barns eller en ungs særlige behov for støtte.</p>\r\n<p>\r\n</p>\r\n<p>Det kan være økonomisk støtte til udgifter i forbindelse med en foranstaltning eller til udgifter, som erstatter en mere indgribende og omfattende foranstaltning. Kommunen kan give økonomisk støtte til udgifter, der bidrager til en stabil kontakt mellem forældrene og et barn eller en ung, der er anbragt uden for hjemmet.</p>\r\n<p>\r\n</p>\r\n<p>Den kan ydes økonomisk støtte til at opretholde en stabil kontakt, selvom der i forvejen er en stabil kontakt mellem forældremyndighedsindehaveren og barnet. En i forvejen stabil kontakt mellem forældremyndighedsindehaverne og barnet er derfor ikke i sig selv tilstrækkelig til at give afslag på økonomisk støtte.</p>\r\n<p>\r\n</p>\r\n<p>Forældremyndighedsindehaverens økonomiske situation er uden betydning for muligheden for at yde støtte.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Mødebehandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Sagen er behandlet på møde. På mødet stemmer deltagerne om resultatet.</p>\r\n<p>\r\n</p>\r\n<p>Der er enighed om afgørelsen.</p>\r\n<p>\r\n</p>\r\n<p>Du kan læse mere om, hvordan Ankestyrelsen behandler sager på møde på <span class=\"Underline\">www.ast.dk</span></p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/11/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20200985825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CY000820"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/11/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9858"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/11/2020"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-31854"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}