{
    "id": 233455,
    "title": "Ligebehandlingsnævnets afgørelse om køn - handicap - uanset handicap - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10112 af 12/09/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - handicap - uanset handicap - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr.</span> <span class=\"Bold\">22-16164</span></p>\r\n   <p class=\"TekstGenerel\">En mand påstod sig udsat for forskelsbehandling på grund af køn og handicap i forbindelse med sin medlemsperiode og eksklusion fra en forening. Manden havde blandt andet for nævnet oplyst, at han i sin medlemsperiode i foreningen havde oplevet kønsspecificeret forskelsbehandling i flere tilfælde. Manden blev ekskluderet fra foreningen den 30. april 2019.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klagen blev modtaget i Ligebehandlingsnævnet den 26. marts 2022. Nævnet vurderede, at manden havde udvist retsfortabende passivitet ved først at indbringe klagen for nævnet 35 måneder efter, at han blev ekskluderet fra foreningen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det kunne ikke føre til en anden vurdering, at manden for nævnet havde oplyst, at hans sociale og helbredsmæssige forhold var årsagen til, at klagen først blev indbragt for nævnet på dette tidspunkt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Manden fik derfor ikke medhold i klagen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Afgørelsen blev truffet af et medlem af Ligebehandlingsnævnets formandskab.</p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af køn og handicap i forbindelse med klagers medlemsperiode og eksklusion fra en forening.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager har udvist retsfortabende passivitet og har dermed fortabt retten til at gøre et eventuelt krav gældende som følge af påstået ulovlig forskelsbehandling på grund af køn og handicap.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagens behandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen blev truffet af et medlem af Ligebehandlingsnævnets formandskab.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager, som er mand, blev den 24. september 2017 medlem hos den indklagede forening. Foreningen tilbyder undervisning i musik og dans, afholdelse af sociale events og deltagelse i kulturelle arrangementer, såsom karnevaller.</p>\r\n<p>\r\n</p>\r\n<p>Klager skrev den 26. april 2019 et brev til foreningen. Af brevet fremgår blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>” […] <span class=\"Bold\">Der mine problemer er:</span></p>\r\n<p>Jeg føler mig diskrimeret [hos indklagede] til en lavere værdi end danserne (lidt som om de er kongelige og alle vi andre er stald drenge). I vil opleve på sigt, jeg ikke støtter op i protest til jeres arr. når i behandler mig som en stald dreng. […]</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Omklædning:</span>\r\n</p>\r\n<p>Jeg bryder mig ikke om at det kun er ”de kvindelige dansere”, der har omklædningsforhold og ”vi andre” ingen muligheder har. […] De kvindelige danser klæder om under langt bedre forhold. […] Selv i en fodboldklub er der omklædningsrum til begge køn.</p>\r\n<p>\r\n</p>\r\n<p>Løsning:</p>\r\n<p>“vi andre” skal have mulighed for at klæde om i et rum for os, hvis vi har behov for det, på samme vilkår som danserne eller omvendt. Klæder vi om på toilettet, skal danserne klæde om på toilettet, eller vi er fælles om lokalet eller har lign. Lokale til rådighed. […]</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Låne tøj:</span>\r\n</p>\r\n<p>For de kvindelige danser, der ikke har tøj, kan de låne tøj og har derved muligheden for at deltage, uden at det koster penge for dem. De kan vælge eget tøj, der matche dresscoden eller opgradere sættet gratis. For de \"andre\", der vil deltage. Skal de dog først have penge op af pungen, for at være med, det er IKKE FRIVILLIGT, det koster entré (du skal selv skaffe tøjet). Du skal have det tøj på dresscoden siger og har man ingen penge, kan man ikke være med […].</p>\r\n<p>\r\n</p>\r\n<p>Løsning:</p>\r\n<p>De \"andre\" skal have samme mulighed for at låne det dresscoden kræver, for at kunne være med frivillig. De skal deltage på lige vilkår som de kvindelige danser (der deltager gratis) eller de kvindelige danserne, må ikke længere låne tøj og skal selv betale entréen.</p>\r\n<p>\r\n</p>\r\n<p>Jeg kan ikke forstå, over så lang en årrække, når i har købt tøj til danserne, i ikke tænkte på ”de andre” at de skulle have en mulighed ligeså og musikerne fandt sig i det. Hvorfor er det kun kvinderne der må være flotte […]?</p>\r\n<p>\r\n</p>\r\n<p>Af indklagedes besvarelse af 30. april 2019 fremgår blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>” […] Når vi er ude på job, kan vi ikke selv bestemme omklædningsforholdende. Når vi er på tur eller til karneval, er det det samme. Hvis du ikke bryder dig om dette, kunne du møde op omklædt, som langt de fleste musikere og andre mandlige dansere gør.</p>\r\n<p>\r\n</p>\r\n<p>De kvindelige dansere er væsentligt flere, derfor får de naturligvis det største rum – de er til gengæld 20 piger i et rum. Hvis der var 20 mænd og 1 kvinde, ville det være omvendt.</p>\r\n<p>\r\n</p>\r\n<p>Det er helt frivilligt at deltage i jobs. Du betaler kun for undervisningen gennem dit kontingent. I forhold til jobs skal man overholde den dresscode der bliver fastsat – ligesom alle andre. […]</p>\r\n<p>\r\n</p>\r\n<p>Som der er skrevet på FB, har vi aldrig haft en mandlige danser før, som havde lyst til at låne tøj, derfor ingen lånetøj. De kjoler blev købt til en bestemt koreografi – i 2014. Der var ingen mænd og der blev derfor ikke købt tøj ind til det mænd.</p>\r\n<p>\r\n</p>\r\n<p>Hvis vi har et bestemt tema – som tidligere – får musikerne også deres kostumer betalt, ud over t-shirt, bukser og sko. Vi mener at det stemmer overens med at pigerne køber strømpebukser, sko, make-up, spray-tan og deres egne bikinier (en sambabikini koster mellem 2.500-5.000).</p>\r\n<p>\r\n</p>\r\n<p>Vi har i bestyrelsen, nu gennemgået dit brev og har skrevet vores kommentarer til denstående punkter.</p>\r\n<p>\r\n</p>\r\n<p>Vi har derfor valgt, ikke at holde et møde med dig, da vi i bestyrelsen enstemmigt har besluttet, at du ikke kan fortsætte [hos indklagede], da vi anser dig for at være skadende for [indklagedes] virke.</p>\r\n<p>\r\n</p>\r\n<p>Vi er kommet til den erkendelse, at vi ikke har ressourcer til at rumme en med Asperger Syndrom. Vi har i bestyrelsen og foreningen brugt meget tid på at diskutere, hvordan vi bedst kunne imødekomme dig og dine behov, men det har desværre ikke kunnet lade sig gøre.</p>\r\n<p>\r\n</p>\r\n<p>Vores beslutning er endelig og ikke til diskussion. Du bliver ekskluderet fra [indklagede] og det betyder, at du fra dags dato ikke kan deltage i hverken undervisning, karneval eller jobs. […]</p>\r\n<p>\r\n</p>\r\n<p>Du vil også blive ekskluderet fra vores FB sider.</p>\r\n<p>\r\n</p>\r\n<p>Vi ønsker dig alt held og lykke i fremtiden. ”</p>\r\n<p>\r\n</p>\r\n<p>Klager blev ekskluderet fra foreningen den 30. april 2019.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 26. marts 2022.</p>\r\n<p>\r\n</p>\r\n<p>Klager fremsatte i klagen en påstand om betaling af en godtgørelse på 30.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klagers bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager</span> gør gældende, at han er blevet udsat for forskelsbehandling på grund af køn og handicap.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev ekskluderet fra foreningen efter at have klaget over manglende omklædningsrum og lånetøj til foreningens mandlige medlemmer.</p>\r\n<p>\r\n</p>\r\n<p>Foreningen har tre hold:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Et teknikhold for letøvede dansere.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Et showhold kun for kvinder.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> Et musikerhold for både mænd og kvinder.</p>\r\n<p>\r\n</p>\r\n<p>Klager var en del af teknikholdet.</p>\r\n<p>\r\n</p>\r\n<p>Klager har i sin medlemsperiode i foreningen oplevet kønsspecificeret forskelsbehandling i flere tilfælde.</p>\r\n<p>\r\n</p>\r\n<p>Det er kun kvindelige dansere, som kan få lånetøj til deltagelse i karnevaller. Der stilles ikke tøjkrav til kvinderne. De kvindelige dansere har frit valg af sko, kostumer og farver. Klager og musikerne skal derimod gå i ensfarvet tøj og selv betale for tøjet. De kvindelige dansere kan desuden bestille deres sambabikinier igennem foreningen. Der er ingen bestillingsaftale for klager eller musikerne.</p>\r\n<p>\r\n</p>\r\n<p>Det er kun kvinder, som kan være fanebærere i foreningen.</p>\r\n<p>\r\n</p>\r\n<p>Foreningen afholder årligt en dansekonkurrence, som kun er for kvinder. Klager må derfor ikke deltage i konkurrencen.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev ekskluderet fra foreningen med en begrundelse om, at foreningen ikke havde ressourcer til at rumme en person med Aspergers Syndrom.</p>\r\n<p>\r\n</p>\r\n<p>Klager har først klaget nu, da klager har haft vanskeligt ved at udarbejde klagen på grund af sit handicap. Klager har blandt andet haft svært ved at planlægge og strukturere klagen. Klager har været på kontanthjælp og har siden 2015 boet alene uden en bostøtte. Først da klager fik bevilget en bostøtte i maj 2021 fik klager hjælp til at udarbejde klagen. Klager har herudover været sygemeldt med stress fra oktober 2021 til marts 2022.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn uden for arbejdsmarkedet efter lov om ligestilling af kvinder og mænd (ligestillingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af ligestillingsloven, at ingen må udsætte en anden person for direkte eller indirekte forskelsbehandling på grund af køn. Forbuddet mod forskelsbehandling gælder blandt andet for alle organisationer og personer, som leverer varer og tjenesteydelser, som er tilgængelige for offentligheden.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler også klager over forskelsbehandling på grund af handicap uden for arbejdsmarkedet efter lov om forbud mod forskelsbehandling på grund af handicap (handicapdiskriminationsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af handicapdiskriminationsloven, at ingen må udsætte en anden person for direkte eller indirekte forskelsbehandling på grund af dennes handicap. Forbuddet mod forskelsbehandling gælder for al offentlig og privat virksomhed på alle områder i samfundet. Forbuddet gælder dog ikke for udøvelse af aktiviteter af rent privat karakter.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet lægger på baggrund af klagers oplysninger til grund, at klagen angår påstået forskelsbehandling på grund af køn og handicap i forbindelse med klagers medlemsperiode og eksklusion fra den indklagede forening.</p>\r\n<p>\r\n</p>\r\n<p>Klager var medlem af foreningen i perioden fra den 24. september 2017 til den 30. april 2019. Klager blev ekskluderet fra foreningen den 30. april 2019.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev indbragt for Ligebehandlingsnævnet den 26. marts 2022, hvor der var forløbet 35 måneder efter klagers eksklusion.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af den tid, der er gået fra eksklusionen af klager og dermed det tidspunkt, klager havde eller burde have kendskab til et eventuelt krav efter ligestillingsloven eller handicapdiskriminationsloven, vurderer nævnet, at klager først ved at indgive klagen den 26. marts 2022 har udvist en sådan passivitet, at han har fortabt sin ret til at gøre et eventuelt krav gældende.</p>\r\n<p>\r\n</p>\r\n<p>Den omstændighed, at klager for nævnet har oplyst, at hans sociale og helbredsmæssige forhold var årsagen til, at klagen først blev indbragt for nævnet på dette tidspunkt, kan ikke føre til nogen anden vurdering.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor ikke medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>Efter oplysningerne i sagen og sagens udfald har nævnet ikke fundet anledning til at foretage høring af indklagede.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1, og stk. 2, nr. 1, og stk. 6, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 6, stk. 3, om formandsafgørelser</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Handicapdiskriminationsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 2, stk. 1-3, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 5, om forbud mod forskelsbehandling</p>\r\n<p>\r\n</p>\r\n<p>Ligestillingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1 a, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 2, stk. 1-3, om forbud mod forskelsbehandling</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/10/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20221011225"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DH000949"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/10/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10112"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/09/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "22-16164"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}