{
    "id": 233385,
    "title": "Udlændingenævnets afgørelse af 16.06.2022 – Primær bevægelighed – Medfølgende familiemedlem – Samlevende",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10070 af 16/06/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udlændingenævnets afgørelse af 16.06.2022 – Primær bevægelighed – Medfølgende familiemedlem – Samlevende</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Udlændingenævnets afgørelse af 16.06.2022 – Primær bevægelighed – Medfølgende familiemedlem – Samlevende</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Udlændingenævnet stadfæstede i juni 2022 Styrelsen for International Rekruttering og Integrations (SIRI) afgørelse vedrørende en statsborger fra Kenya. Ansøgeren havde søgt om opholdskort som samlevende til en rumænsk statsborger.</p>\r\n<p>\r\n</p>\r\n<p>Sagens faktiske omstændigheder:</p>\r\n<p>\r\n</p>\r\n<p>Ansøgeren var efter det oplyste indrejst i Danmark i januar 2017. Unionsborgeren var i CPR registreret indrejst i februar 2020 og havde ophold i Danmark som arbejdstager efter EU-retten. Til ansøgningen om opholdsret som samlevende var vedlagt et antal billeder af parret og screenshots af whatsapp-samtaler mellem parret. Der var ingen dokumentation for at parret på noget tidspunkt havde haft fælles bopæl. I januar 2022 fødte ansøgeren parrets fællesbarn.</p>\r\n<p>\r\n</p>\r\n<p>Udlændingenævnets afgørelse:</p>\r\n<p>\r\n</p>\r\n<p>”Udlændingenævnet har indledningsvis lagt til grund, at unionsborgeren opfylder betingelserne som hovedperson efter EU-opholdsbekendtgørelsen, idet han opfylder betingelserne på baggrund af sin opholdsret som arbejdstager, jf. EU-opholdsbekendtgørelsens § 5, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Udlændingenævnet finder, at ansøgeren ikke har ret til ophold i Danmark som medfølgende familiemedlem til unionsborgeren efter EU-opholdsbekendtgørelsens § 10, idet ansøgeren ikke er omfattet af kredsen af familiemedlemmer i EU-opholdsbekendtgørelsens § 3, der kan få opholdsret i Danmark.</p>\r\n<p>\r\n</p>\r\n<p>Udlændingenævnet har ved vurderingen heraf lagt vægt på, at det ikke er behørigt dokumenteret, at ansøgeren og unionsborgeren kan anses som faste samlevende efter EU-opholdsbekendtgørelsens § 3, stk. 2, nr. 2, da der ikke foreligger tilstrækkelig dokumentation for, at der imellem dem består en varig tilknytning.</p>\r\n<p>\r\n</p>\r\n<p>Udlændingenævnet har herved lagt vægt på, at der som dokumentation for, at ansøgeren og unionsborgeren har været samlevende er indsendt et antal billeder og screenshots af whatsapp-samtaler. Udlændingenævnet finder imidlertid, at disse ikke dokumenterer, at ansøgeren og unionsborgeren har været samlevende, idet det indsendte alene dokumenterer, at ansøgeren og unionsborgeren har haft kontakt. Det kan på baggrund af de indsendte oplysninger således ikke lægges til grund, at der består en behørigt dokumenteret varig tilknytning mellem ansøgeren og unionsborgeren.</p>\r\n<p>\r\n</p>\r\n<p>Hertil har Udlændingenævnet lagt vægt på, at der ikke til sagen er fremlagt dokumentation for at ansøgeren og unionsborgeren har haft fælles bopæl, f.eks. i form at en lejekontrakt eller skøde, at der ikke er indsendt dokumentation for betaling af husleje, eller øvrige udgifter til fælles forbrug eller anden behørig dokumentation for, at ansøgeren og unionsborgeren har været samlevende.</p>\r\n<p>\r\n</p>\r\n<p>Udlændingenævnet henviser i den forbindelse til, at SIRI ved brev fra september 2021 oplyste, at førend ansøgeren kunne få et opholdsdokument som samlevende, var det nødvendigt, at det blev dokumenteret, at ansøgeren og unionsborgeren havde haft et længerevarende fast samlivsforhold med fælles bopæl i 1½ til 2 år, og at de oplysninger og dokumenter, som ansøgeren havde indleveret i forbindelse med ansøgningen ikke var tilstrækkelig dokumentation. SIRI oplyste herefter, at dokumentation f.eks. kunne være dokumentation for fælles bopælsregistrering, fælles lejekontrakt, fælles bankkonto, fælles lån, fælles regninger, fælles forsikringer, og breve sendt til ansøgeren og unionsborgeren til deres adresse, men at der ikke er indsendt sådan dokumentation.</p>\r\n<p>\r\n</p>\r\n<p>Udlændingenævnet har endvidere lagt vægt på, at ansøgeren efter det oplyste indrejste i Danmark i januar 2017, at ansøgeren således efter det oplyste skulle have haft bopæl i Danmark i mere end 5 år, men at der ikke er fremlagt dokumentation for, at ansøgeren har foretaget dispositioner i Danmark i denne periode udover 1 undersøgelse i København i juli 2021 i forbindelse med ansøgerens graviditet.</p>\r\n<p>\r\n</p>\r\n<p>Det kan ikke føre til en ændret vurdering, at det fremgår af CPR, at unionsborgeren indrejste i Danmark i februar 2020, og at han samme dag fik opholdsbevis som arbejdstager efter EU-retten, og at ansøgeren og unionsborgeren, efter det oplyste, således begge skulle have opholdt sig i Danmark i mere end 2 år, da dette forhold ikke dokumenterer, at ansøgeren på noget tidspunkt har været samlevende med unionsborgeren.</p>\r\n<p>\r\n</p>\r\n<p>Det forhold, at det til sagen blev oplyst, at ansøgeren var gravid med ansøgeren og unionsborgerens fællesbarn, og at det fremgår CPR, at ansøgeren i januar 2022 fødte et barn og at unionsborgeren er registreret som far kan ikke føre til en ændret vurdering, da dette ikke i sig selv dokumenterer, at der består en varig tilknytning mellem ansøgeren og unionsborgeren, jf. EU-opholdsbekendtgørelsens § 3, stk. 2, nr. 2</p>\r\n<p>\r\n</p>\r\n<p>Udlændingenævnet har hertil lagt vægt på, at der ikke er fremlagt anden dokumentation for, at ansøgeren og unionsborgeren på noget tidspunkt har været samlevende.</p>\r\n<p>\r\n</p>\r\n<p>Udlændingenævnet stadfæster derfor SIRIs afgørelse fra december 2021. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>FAM/2022/53</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/10/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20221007025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CS001360"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/10/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10070"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "16/06/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Udlændingenævnets afgørelse af 16.06.2022 – Primær bevægelighed – Medfølgende familiemedlem – Samlevende"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}