{
    "id": 213523,
    "title": "Ligebehandlingsnævnets afgørelse om handicap - adgangsbegrænsning - er handicap - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9150 af 20/02/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om handicap - adgangsbegrænsning - er handicap - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr. 19-9870</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En kvinde kunne som følge af sit handicap ikke stå op uden støtte i længere tid ad gangen. Det koncertkor, som kvinden sang i, indførte en betingelse om, at sangere skulle kunne stå op under koncerter og generalprøver. Kvinden kunne som konsekvens af betingelsen ikke længere deltage i koncerter og generalprøver. Nævnet vurderede, at forskelsbehandlingen af kvinden var objektivt begrundet i et sagligt formål om at sikre korets sanglige kvalitet. Nævnet vurderede også, at foreningen havde løftet bevisbyrden for, at betingelsen om, at sangere skulle kunne stå op under koncerter, var nødvendigt for at opnå formålet om at sikre korets sanglige kvalitet. Der var endvidere et rimeligt forhold mellem det ønskede mål om sanglig kvalitet, og hvor indgribende forskelsbehandlingen var for kvinden.</p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor ikke medhold.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af handicap i forbindelse med, at sangere i et koncertkor skulle stå op under koncerter og generalprøver<span class=\"Italic\">.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har ikke handlet i strid med handicapdiskriminationsloven.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager er medlem af det indklagede kirkelige koncertkor, der drives som en forening.</p>\r\n<p>\r\n</p>\r\n<p>Koret består af cirka 50 medlemmer fordelt på to kvindestemmer; sopran og alt, samt to herrestemmer; tenor og bas.</p>\r\n<p>\r\n</p>\r\n<p>I forbindelse med foreningens generalforsamling den 31. januar 2019 stillede bestyrelsen forslag om, at det skulle være en betingelse for at deltage i koncerter og generalprøver, at sangerne kunne stå op under koncerterne og generalprøverne. Det fremgår af fremlagt uddrag af referat fra generalforsamlingen:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Bold\">Forslag 1 - Bestyrelsen</span></p>\r\n<p>For at synge koncert skal […] man kunne stå op - undtagelsesvis kan man synge siddende, hvis koncerten synges fra orgelpulpituret.</p>\r\n<p>Man kan deltage i alle prøver - dog ikke generalprøver - hvis man ikke skal synge koncerten.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Forslag 2 – [klagers navn]</span>\r\n</p>\r\n<p>Angående spørgsmålet om at skulle stå op under koncerter har jeg følgende forslag:</p>\r\n<p class=\"BilagtekstListe\">At der stilles en række stole foran altertrappen for at tilgodese både dem, der ikke kan stå op samt dem, der ikke kan sætte sig på altertrinene / rejse sig igen bagefter. (Husk, at vi bruger altertrappen til et formål, som det ikke var beregnet til.)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Forslaget er nemt og enkelt at gennemføre, koster ikke</p>\r\n<p class=\"BilagtekstListe\">noget og kræver minimal forberedelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Koret får stadig gavn af alle sangernes erfaring og klang</p>\r\n<p class=\"BilagtekstListe\">under samtlige koncerter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Det er handicapvenligt, viser respekt for menneskers</p>\r\n<p>forskelligheder og en kristen indstilling til, hvordan man behandler sin næste.</p>\r\n<p>\r\n</p>\r\n<p>Når man synger med i et kor, er stemmen trods alt det vigtigste punkt.</p>\r\n<p>\r\n</p>\r\n<p>Med venlig hilsen</p>\r\n<p>[klagers navn]</p>\r\n<p>\r\n</p>\r\n<p>Ordstyreren vil behandle de første to forslag samlet for at vide, hvad generalforsamlingen ønsker til arbejdet i den kommende bestyrelse. Der vil blive skriftlig afstemning.</p>\r\n<p>[Navn] uddyber bestyrelsens forslag: Man hører dårligt de der sidder ned.</p>\r\n<p>[Navn]: Erfaringen fra [koret] var ubehagelig for altgruppen. Man stod nærmest i fem grupper og kunne ikke høre hinanden, fordi vi sang i forskellige niveauer.</p>\r\n<p>\r\n</p>\r\n<p>[Navn] støtter [klager] og taler for, at man som en handicappet kan synge med i koret.</p>\r\n<p>Til afstemningen er der tre fuldmagter og dermed 42 stemmesedler.</p>\r\n<p>I den, til bestyrelsen, vejledende afstemningen fik forslag nr. 1 26 stemmer, forslag nr. 2 fik 10 stemmer. Dertil to blanke og tre ugyldige stemmer. Der var muligvis glemt en af fuldmagterne, men da resultatet var så overbevisende i bestyrelsens favør, blev det ved det.</p>\r\n<p>Bestyrelsens forslag videregives til bestyrelsens videre behandling. ”</p>\r\n<p>\r\n</p>\r\n<p>Klager har oplyst, at hun har nedsat førlighed som følge af en række lidelser i bevægeapparatet, herunder slidgigt. Hun kan gå meget korte afstande uden stok og går helst med rollator. Hun kan stå op uden støtte i få sekunder.</p>\r\n<p>\r\n</p>\r\n<p>Klager har fremlagt en håndskrevet påtegning fra marts 2019 fra sin praktiserende læge. Ifølge påtegningen, der bekræfter klagers oplysninger om hendes funktionsbegrænsninger, har klager brug for diverse redskaber for at kunne gå og stå op.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 12. februar 2019.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at generalforsamlingens beslutning er i strid med handicapdiskriminationsloven.</p>\r\n<p>\r\n</p>\r\n<p>Generalforsamlingen besluttede at udelukke de sangere fra koncerter, som på grund af fysisk handicap ikke kan stå op. Der er tale om forskelsbehandling af personer med handicap.</p>\r\n<p>\r\n</p>\r\n<p>Som følge af beslutningen om, at korets medlemmer skal stå op under koncerter, er klager og en til to andre sangere med virkning fra den 1. februar 2019 udelukket fra at deltage i koncerter, som afholdes andre steder end fra orgelpulpituret.</p>\r\n<p>\r\n</p>\r\n<p>Forskelsbehandlingen er indgribende i forhold til klagers muligheder for at synge med i koret, og hun er stillet væsentligt ringere som resultat heraf. Indklagedes forskelsbehandling af klager er ikke objektivt begrundet i et sagligt formål.</p>\r\n<p>\r\n</p>\r\n<p>Ved næsten alle større koncerter og ved enkelte gudstjenester synger koret ikke fra orgelpulpituret, men foran alteret, hvor sangerne i så fald skal kunne stå op.</p>\r\n<p>\r\n</p>\r\n<p>Det er korrekt, at det er normal praksis at synge koncerter stående, og at korstemmen på den måde fungerer optimalt. Det udelukker imidlertid ikke, at man i siddende stilling kan synge på tilfredsstillende vis.</p>\r\n<p>\r\n</p>\r\n<p>Musikere, som spiller blæseinstrumenter, sidder sædvanligvis ned. De er lige så afhængige af vejrtrækningen som sangere. Professionelle sangere synger til tider både siddende og endda liggende.</p>\r\n<p>\r\n</p>\r\n<p>Når det er anført, at de stående sangere ikke kunne høre dem, der sad ned, skyldtes det, at siddende sangere ikke fik lov til at sidde på første række.</p>\r\n<p>\r\n</p>\r\n<p>I en prøveperiode blev siddende sangere grupperet sammen i et hjørne ved den ene side af koret. Der blev ikke taget hensyn til, om de siddende sangere kunne se dirigenten under koncerten. Det var derfor vanskeligt at høre disse sangere. Klager og andre siddende sangere fik alt andet end optimale forhold for at vise, hvordan de kunne bidrage til korets klang. Under de dårlige betingelser var det umuligt at yde den bedste præstation.</p>\r\n<p>\r\n</p>\r\n<p>Klager synger tillige i et andet kor af tilsvarende type. Dirigenten for dette kor er tilfreds med klagers præstation. Klager kan i dette andet kor synge siddende. Hun bliver placeret, således at alle bedst kan høre hinanden, hvilket ikke nødvendigvis er på første række. Det vigtigste er, at dirigenten og publikum kan høre alle korets sangere. Det andet kor, som klager synger i, behandler således en tilsvarende situation på modsat vis; med inklusion frem for eksklusion.</p>\r\n<p>\r\n</p>\r\n<p>Når et kor af højere standard ikke udelukker siddende sangere, må der være andre årsager end den rent stemmemæssige kvalitet.</p>\r\n<p>\r\n</p>\r\n<p>Det er uden betydning, at der ikke eksisterer et arbejdsgiver-/</p>\r\n<p>arbejdstagerforhold mellem koret og kirken.</p>\r\n<p>\r\n</p>\r\n<p>Det virker ikke befordrende for motivationen at deltage i prøverne, når klager er afskåret fra at synge med til koncerter. Det påvirker fællesskabsfølelsen, når klager føler sig behandlet som et andenrangs medlem af foreningen. Hele pointen med at synge i et kor er, at sangerne optræder ved korets koncerter.</p>\r\n<p>\r\n</p>\r\n<p>Beslutningen om, at sangere skal kunne stå op ved koncerter, blev ikke vedtaget med et stort flertal som anført af indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har påberåbt sig, at siddende korsangere bliver nægtet adgang til koncerter udelukkende af faglige årsager. Dette udelukker imidlertid på ingen måde, at indklagede samtidig praktiserer forskelsbehandling af personer med handicap.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har tidligere haft et alderskriterium, hvor sangere fortsat kunne opnå medlemskab ved at aflægge en stemmeprøve.</p>\r\n<p>\r\n</p>\r\n<p>Der kan være flere objektive og saglige grunde til at bede et medlem om at forlade koret eller om ikke at synge med til koncerter. Det kan f.eks. være tilfældet, hvis en sanger ikke synger rent, intonerer forkert eller ikke kan læse noder tilstrækkeligt godt. Klager har imidlertid aldrig tidligere oplevet eller hørt om, at et amatørkor af påståede saglige grunde ekskluderer medlemmer, der har et fysisk handicap.</p>\r\n<p>\r\n</p>\r\n<p>Koret mister medlemmer med lang anciennitet og stort kendskab til korets repertoire.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>afviser, at der er tale om forskelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>De enkelte kormedlemmer betaler et kontingent for at deltage. Der er derfor ikke et arbejdsgiver-/arbejdstagerforhold mellem koret og kirken.</p>\r\n<p>\r\n</p>\r\n<p>Det indklagede koncertkor blev startet for mere end 60 år siden. Koret er organiseret i en forening, hvor generalforsamlingen er korets øverste myndighed. Foreningen ledes organisatorisk af en generalforsamlingsvalgt bestyrelse.</p>\r\n<p>\r\n</p>\r\n<p>Koret ledes af kirkens organist og låner lokaler til øvning i kirken. Dirigenten har ansvar for korets sanglige kvalitet.</p>\r\n<p>\r\n</p>\r\n<p>Koret er et velsyngende amatørkor, som medvirker i adskillige af kirkens begivenheder, og som synger flere årlige koncerter såvel i kirken som ved arrangementer i både ind- og udland.</p>\r\n<p>\r\n</p>\r\n<p>For både professionelle kor og for amatørkor som det indklagede er det normal praksis at synge koncerter stående, idet korstemmen på den måde fungerer optimalt. Der øves normalt siddende.</p>\r\n<p>\r\n</p>\r\n<p>Mange kor pensionerer kormedlemmer, som ikke bidrager stemmemæssigt til korets kvalitet, f.eks. ved at have en øvre aldersgrænse for deltagelse i koret. Det indklagede kor har imidlertid ikke valgt et alderskriterium, men koret kræver, at sangere skal kunne stå op og synge koncerterne.</p>\r\n<p>\r\n</p>\r\n<p>Ifølge korets vedtægter skal korets enkelte medlemmer til stemmeprøve, når dirigenten finder grundlag herfor. Prøven kan danne grundlag for fortsat medlemskab af koret. Det er således muligt at sige farvel til et kormedlem, som ikke bidrager med den rette stemmemæssige kvalitet.</p>\r\n<p>\r\n</p>\r\n<p>For at sikre korets kvalitet besluttede dirigenten med bestyrelsens opbakning op til generalforsamlingen i januar 2019 at afholde prøvesang for alle kormedlemmer. Denne prøvesang kan få betydning for den enkelte sangers fremtid i koret. Sangprøverne blev afholdt i maj til juni 2019.</p>\r\n<p>\r\n</p>\r\n<p>Korets sanglige kvalitet er tungtvejende for såvel bestyrelse som dirigent, ligesom kvaliteten er afgørende for at tiltrække nye sangere samt publikum til korets koncerter.</p>\r\n<p>\r\n</p>\r\n<p>Koret har forsøgt sig med siddende sangere til koncerter, og dirigenten har evalueret erfaringerne. Andre kormedlemmer klagede imidlertid over, at de ikke kunne høre siddende koncertdeltagere, som de stod ved siden af.</p>\r\n<p>\r\n</p>\r\n<p>Klagers forslag om at synge siddende på første række løser ikke det problem, at stemmegrupperne er splittede, idet der fortsat vil være niveauforskel til de stående kormedlemmer.</p>\r\n<p>\r\n</p>\r\n<p>Dette var baggrunden for bestyrelsens forslag til generalforsamlingen om, at sangere skal kunne stå op for at deltage i koncerter.</p>\r\n<p>\r\n</p>\r\n<p>Diskussionen på generalforsamlingen angik det akustiske element. De stående og de siddende sangere kunne ikke høre hinanden, og de enkelte stemmegrupper kunne derfor ikke fungere tilfredsstillende sammen.</p>\r\n<p>\r\n</p>\r\n<p>Bestyrelsens forslag om, at sangere skal kunne stå op ved koncerter, blev vedtaget på generalforsamlingen med et meget stort flertal.</p>\r\n<p>\r\n</p>\r\n<p>Koncerter stiller store fysiske krav, idet der er tale om performance i lighed med scenekunst.</p>\r\n<p>\r\n</p>\r\n<p>De sangere, der ikke kan stå, er ikke udelukkede fra det musikalske og sociale fællesskab, som koret tilbyder. Disse sangere er fortsat velkomne til at deltage i de ugentlige prøver og andre sammenkomster.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede er ikke enig i klagers sammenligning med musikere, der spiller på blæseinstrumenter. Blæsere betjener sig af et blæseinstrument, mens sangere bruger stemmelæberne og hele kroppen til at skabe den resonans, som giver stemmens sanglige kvalitet. Dette opnås optimalt ved, at sangere står op.</p>\r\n<p>\r\n</p>\r\n<p>Sangere skal kunne stå op til korets koncerter, idet siddende sangere ikke i tilstrækkeligt omfang bidrager til korets stemmemæssige kvalitet. Dermed vanskeliggøres en ensartet klang i de enkelte stemmegrupper.</p>\r\n<p>\r\n</p>\r\n<p>Forskelsbehandling er ikke i strid med forbuddet, når den er objektivt begrundet i et sagligt formål, og der er et rimeligt forhold mellem det ønskede mål, og hvor indgribende forskelsbehandling er for den eller dem, som bliver ringere stillet.</p>\r\n<p>\r\n</p>\r\n<p>Det er både hensigtsmæssigt og nødvendigt, at koret skal kunne synge stående til koncerter. Det er objektivt begrundet i det saglige formål at sikre korets stemmeklang i koncertsammenhæng.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har kendskab til, at andre korledere anvender andre kvalitetskriterier.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af handicap uden for arbejdsmarkedet efter lov om forbud mod forskelsbehandling på grund af handicap (handicapdiskriminationsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af handicapdiskriminationsloven, at ingen må udsætte en anden person for direkte eller indirekte forskelsbehandling på grund af dennes handicap.</p>\r\n<p>\r\n</p>\r\n<p>Forbuddet mod forskelsbehandling gælder for al offentlig og privat virksomhed på alle områder i samfundet. Forbuddet gælder dog ikke for udøvelse af aktiviteter af rent privat karakter.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af handicapdiskriminationslovens forarbejder, at vurderingen af lovens anvendelsesområde skal tage udgangspunkt i begrebet handicap i forskelsbehandlingsloven (lov om forbud mod forskelsbehandling på arbejdsmarkedet mv.).</p>\r\n<p>\r\n</p>\r\n<p>Begrebet ”handicap” i forskelsbehandlingsloven og det bagvedliggende EU-direktiv fortolkes i overensstemmelse med EU-Domstolens og Højesterets praksis.</p>\r\n<p>\r\n</p>\r\n<p>Handicapbegrebet inden for arbejdsmarkedet omfatter herefter langvarige begrænsninger som følge af bl.a. fysiske, mentale eller psykiske skader, som i samspil med forskellige barrierer kan hindre den berørte person i fuldt og effektivt at deltage i arbejdslivet på lige vilkår med andre arbejdstagere. Også funktionsbegrænsninger af denne karakter, som skyldes en helbredelig eller uhelbredelig sygdom, kan være omfattet.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises bl.a. til EU-Domstolens domme af 11. april 2013 i sagerne C-335/11 og C-337/11 (Ring og Werge), 1. december 2016 i C-395/15 (Daouidi) og 9. marts 2017 i C-406/15 (Milkova) samt Højesterets domme af 22. november 2017 i sagerne 300/2016 og 305/2016 trykt i UfR2018. 830H og UfR2018. 853H.</p>\r\n<p>\r\n</p>\r\n<p>I sager om forskelsbehandling på grund af handicap uden for arbejdsmarkedet må nævnet på den baggrund foretage en vurdering af, om en skade eller sygdom konkret har medført sådanne langvarige funktionsbegrænsninger, at den berørte person er forhindret i at fungere på lige vilkår med andre personer i en tilsvarende livssituation. Ved denne vurdering vil indholdet af fremlagte lægejournaler, kommunale akter, skoleudtalelser mv. indgå.</p>\r\n<p>\r\n</p>\r\n<p>Klager skal godtgøre, at hun på tidspunktet for den påståede forskelsbehandling havde et handicap i lovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Det må efter oplysningerne i sagen, herunder påtegningen fra klagers praktiserende læge, lægges til grund, at klager som følge af bl.a. slidgigt alene kan gå meget korte afstande uden stok og helst med rollator. Det må endvidere lægges til grund, at klager kun kan stå op uden støtte i få sekunder.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer på den baggrund, at klager har et handicap omfattet af handicapdiskriminationsloven.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af dennes handicap behandles ringere, end en anden person bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger indirekte forskelsbehandling, hvis en tilsyneladende neutral bestemmelse, betingelse eller praksis vil stille personer med handicap ringere end andre personer.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der er udøvet forskelsbehandling, påhviler det modparten at bevise, at der ikke er sket ulovlig forskelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>I forbindelse med generalforsamling i januar 2019 stillede bestyrelsen for den indklagede forening forslag om at indføre en betingelse om, at sangere skal kunne stå op under koncerter og generalprøver. Forslaget blev vedtaget. Betingelsen gælder for alle medlemmer af foreningen.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer, at der er tale om en tilsyneladende neutral betingelse, som kan stille personer med handicap ringere end andre personer.</p>\r\n<p>\r\n</p>\r\n<p>Klager, der som følge af sit handicap ikke kan stå op uden støtte i længere tid ad gangen, kunne som konsekvens af betingelsen ikke længere deltage i koncerter og generalprøver.</p>\r\n<p>\r\n</p>\r\n<p>Klager har herefter påvist faktiske omstændigheder, som giver anledning til at formode, at der er udøvet indirekte forskelsbehandling på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>Det påhviler herefter indklagede at bevise, at der ikke er tale om ulovlig forskelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>Forskelsbehandling er ikke i strid med forbuddet, når den er objektivt begrundet i et sagligt formål, er nødvendig for at opnå formålet, og der er et rimeligt forhold mellem det ønskede mål, og hvor indgribende forskelsbehandlingen er for den eller dem, som bliver stillet ringere.</p>\r\n<p>\r\n</p>\r\n<p>Betingelsen om, at sangere skal stå op under koncerter og generalprøver, blev vedtaget af et flertal på korets generalforsamling med henblik på at sikre korets sanglige kvalitet, herunder stemmeklang under koncerter. Forslaget fra bestyrelsen om at indføre en betingelse om, at sangere skal kunne stå op under koncerter og generalprøver, skyldtes klager fra andre sangere i koret, der ikke kunne høre de siddende sangere.</p>\r\n<p>\r\n</p>\r\n<p>På den baggrund vurderer nævnet, at forskelsbehandlingen af klager er objektivt begrundet i et sagligt formål om at sikre korets sanglige kvalitet.</p>\r\n<p>\r\n</p>\r\n<p>Spørgsmålet er herefter, om det er nødvendigt at udelukke sangere, der ikke kan stå op, fra at deltage i koncerter og generalprøver, og om der er et rimeligt forhold mellem det ønskede mål, og hvor indgribende forskelsbehandlingen er for klager.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har oplyst, at foreningen havde modtaget klager fra andre sangere i koret, der ikke kunne høre de siddende sangere, og at de enkelte stemmegrupper derfor ikke kunne fungere tilfredsstillende sammen.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har endvidere oplyst, at klagers forslag på generalforsamlingen om at synge siddende på første række, ikke løser det problem, at stemmegrupperne er splittede.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har også oplyst, at klager fortsat kan være medlem af den indklagede forening og deltage i de ugentlige prøver og sociale sammenkomster.</p>\r\n<p>\r\n</p>\r\n<p>Efter en samlet vurdering af oplysningerne i sagen har indklagede løftet bevisbyrden for, at betingelsen om, at sangere skal kunne stå op under koncerter og generalprøver, var nødvendig for at opnå formålet om at sikre korets sanglige kvalitet. Nævnet vurderer også, at der var et rimeligt forhold mellem det ønskede mål om sanglig kvalitet, og hvor indgribende forskelsbehandlingen var for klager, der blev udelukket fra at deltage i koncerter og generalprøver.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor ikke medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1, og stk. 5, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Handicapdiskriminationsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 2, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 3, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 5, stk. 1-3, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 7, om undtagelser fra forbuddet mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 10, om delt bevisbyrde</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>&lt;19-9870&gt;</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/03/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20200915025"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CY000389"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/03/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9150"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/02/2020"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-9870"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}