{
    "id": 230717,
    "title": "Ligebehandlingsnævnets afgørelse om handicap - uanset handicap - kommuner - ej medhold",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9457 af 14/03/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om handicap - uanset handicap - kommuner - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr.</span> <span class=\"Bold\">20-34743</span></p>\r\n   <p class=\"TekstGenerel\">En mand, der blandt andet er diagnosticeret med emotionelt ustabil personlighedsstruktur af impulsiv type og lettere mental retardering med væsentlig påvirkning af adfærd, påstod sig udsat for forskelsbehandling på grund af handicap i forbindelse med den indklagede kommunes sagsbehandling.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Der var ikke oplysninger i sagen, der gav anledning til at formode, at manden i forbindelse med det beskrevne forløb havde været udsat for forskelsbehandling på grund af handicap. På baggrund af nævnets faste praksis var det herefter åbenbart, at manden ikke kunne få medhold i klagen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Nævnet afviste derfor at behandle klagen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Afgørelsen blev truffet af et medlem af Ligebehandlingsnævnets formandskab.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af handicap i forbindelse med en kommunes sagsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet afviser at behandle klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagens behandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet af et medlem af Ligebehandlingsnævnets formandskab</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager er blandt andet diagnosticeret med emotionelt ustabil personlighedsstruktur af impulsiv type og lettere mental retardering med væsentlig påvirkning af adfærd.</p>\r\n<p>\r\n</p>\r\n<p>Af klagers journal fremgår blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”<span class=\"Bold\">02-03-2020 11:30</span></p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Pt. er under dagens samtale meget fastlåst omkring ønsket om førtidspension. Har svært ved at se andre muligheder. Lederen understreget d.d. at det ikke i øjeblikket kan lade sig gøre med førtidspension. At man er nød til at afprøve andre muligheder først, og hun er interesseret i at høre hvad vi fra Oligofreniteamet mener kunne være en mulighed. Fra Oligofreniteamets side, er det understreget, at vi ikke ser at pt. kan arbejde under ordinære vilkår. Vi ser en mand der har behov for støtte og struktur i sin hverdag samt beskyttede rammer grundet kendt udadreagerende adfærd, grundet manglende affektregulering. Fra Oligofreniteamets side foreslår vi, at man kunne forsøge med beskyttet værksted med pædagogisk opsyn til at hjælpe pt. således at hans aktuelle funktionsniveau kunne afklares. Vi har ligeledes understreget at det er vigtigt at det sker langsomt, således at pt. starter evt. en dag om ugen et par timer. ”</p>\r\n<p>\r\n</p>\r\n<p>Den 11. marts 2020 anmodede klagers partsrepræsentant på vegne af klager om førtidspension på det foreliggende grundlag med virkning fra den 1. september 2018. Af anmodningen fremgår desuden:</p>\r\n<p>\r\n</p>\r\n<p>”Det ressourceforløb er ikke lovligt i denne sag, for det er noget man giver, for at det skal kunne udvikle en arbejdsevne! , og det kan det åbenlyst ikke. ”</p>\r\n<p>\r\n</p>\r\n<p>Af mail fra klagers partsrepræsentant til blandt andet klager og klagers socialrådgiver hos kommunen af 12. marts 2020 fremgår blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”Efter min bedste overbevisning, så skal [klager] ikke være i et ressourceforløb.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Underline\">Ressorceforløb skal kun iværksættes, hvis der et realistisk udviklingsperspektiv i forhold til beskæftigelse…hvis man allerede har vurderet at pgl ikke kommer til at kunne varetage hverken hel eller delvis beskæftigelse…ej heller fleksjob på få timer så skal der indstilles til pension i stedet for et ressourceforløb … gav det mening?</span> ”</p>\r\n<p>\r\n</p>\r\n<p>Af mail fra klagers partsrepræsentant til flere medarbejdere i den indklagede kommune af 30. juli 2020 fremgår blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”Det er utilstedeligt, at man i flere år har forsøgt at sagsbehandler en ung mand med en IQ på 56 i forhold til arbejdsmarkedet. Det er grotesk, når teamet i stedet henviser til et ”beskyttet værksted”. ”</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 30. juli 2020.</p>\r\n<p>\r\n</p>\r\n<p>Klager fremsatte den 6. september 2020 en beløbsmæssig påstand om betaling af en godtgørelse svarende til differencen mellem kontanthjælps-/ressourceydelsen og førtidspension fra den 1. oktober 2017 til den 30. september 2020.</p>\r\n<p>\r\n</p>\r\n<p>Den 3. september 2020 blev klager indstillet til tilkendelse af førtidspension med virkning fra den 1. oktober 2020. Af indstillingen til Rehabiliteringsteamet af 3. september 2020 fremgår blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”[Partsrepræsentant] oplyser, at sagen er indklaget til Ligebehandlingsnævnet. [Partsrepræsentant] mener, at [klager] burde kunne få førtidspension uden om Rehabiliteringsteamet. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at han er blevet udsat for forskelsbehandling på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ad flere omgange fået konstateret en IQ på 56.</p>\r\n<p>\r\n</p>\r\n<p>Alligevel blev han i august 2018 tilkendt et tre årigt ressourceforløb med henblik på et kunne varetage beskyttet beskæftigelse.</p>\r\n<p>\r\n</p>\r\n<p>Lederens holdning om, at klager ikke kunne blive tilkendt førtidspension skyldes en ulovlig beslutning, som politisk blev truffet den 15. august 2019.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>gør gældende, at sagen skal afvises.</p>\r\n<p>\r\n</p>\r\n<p>Forskelsbehandlingsloven, som forbyder direkte og indirekte forskelsbehandling på arbejdsmarkedet, gælder ved ansættelse, under ansættelse og under afskedigelse. Loven vedrører således forholdet mellem arbejdsgiver og arbejdstager.</p>\r\n<p>\r\n</p>\r\n<p>Klager er ikke i et ansættelsesforhold, men har haft et forløb hos jobcenteret, herunder et ressourceforløb. Spørgsmål og tvister herom hører under beskæftigelseslovgivningen. Klager over ressourceforløb m.v. skal efter retssikkerhedsloven indbringes for Ankestyrelsen.</p>\r\n<p>\r\n</p>\r\n<p>Klager blev tilkendt et ressourceforløb og sidenhed førtidspension efter reglerne i beskæftigelseslovgivningen.</p>\r\n<p>\r\n</p>\r\n<p>Grundet sine lidelser har klager været ambivalent omkring forløbet, idet han den ene dag gerne ville deltage i det forløb, der var sammensat til ham, herunder virksomhedspraktik, mens han den anden dag ikke ønskede at deltage, men i stedet ønskede pension.</p>\r\n<p>\r\n</p>\r\n<p>Fra Jobcenterets side har der ikke under forløbet været opsat regler, restriktioner eller lignende, der kunne udgøre en hindring for klager for at følge forløbet.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke oplyst på hvilken baggrund han mener, at der er sket forskelsbehandling. Klagen vedrører alene anvendelse og fortolkning af regler inden for beskæftigelseslovgivningen.</p>\r\n<p>\r\n</p>\r\n<p>Klagers forløb har været håndteret i overensstemmelse med praksis og regler inden for beskæftigelsesområdet. Klager er ikke blevet udsat for forskelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>Klagers sag er blevet behandlet på samme måde som alle andres. Klager har ikke under forløbet været underlagt regler, restriktioner eller lignende, som særligt har ramt ham og/eller hans handicap.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har opfyldt sin vejledningsforpligtelse samt fulgt lovgivningen på området.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af handicap inden for arbejdsmarkedet efter lov om forbud mod forskelsbehandling på arbejdsmarkedet m.v. (forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af forskelsbehandlingsloven, at en arbejdsgiver ikke må forskelsbehandle lønmodtagere eller ansøgere til ledige stillinger ved ansættelse, afskedigelse, forflyttelse, forfremmelse eller med hensyn til løn- og arbejdsvilkår.</p>\r\n<p>\r\n</p>\r\n<p>Forskelsbehandlingsloven forpligter ikke kun arbejdsgivere, men ligeledes enhver der anviser beskæftigelse.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer, at sagen angår klage over kommunens sagsbehandling af klagers ressourceforløb samt det forhold, at klager først senere blev tilkendt førtidspension.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer på denne baggrund, at den indklagede kommune ikke i denne sammenhæng anviste beskæftigelse. Nævnet vurderer derfor, at forskelsbehandlingsloven ikke finder anvendelse i sagen, og at sagen derfor må behandles efter handicapdiskriminationsloven.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af handicap uden for arbejdsmarkedet efter lov om forbud mod forskelsbehandling på grund af handicap (handicapdiskriminationsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af handicapdiskriminationsloven, at ingen må udsætte en anden person for direkte eller indirekte forskelsbehandling på grund af dennes handicap. Forbuddet mod forskelsbehandling gælder for al offentlig og privat virksomhed på alle områder i samfundet. Forbuddet gælder dog ikke for udøvelse af aktiviteter af rent privat karakter.</p>\r\n<p>\r\n</p>\r\n<p>Handicapdiskriminationsloven indebærer ikke en pligt til rimelig tilpasning eller tilgængelighed.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger direkte forskelsbehandling, når en person på grund af dennes handicap behandles ringere, end en anden person bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>Der foreligger indirekte forskelsbehandling, hvis en tilsyneladende neutral bestemmelse, betingelse eller praksis vil stille personer med handicap ringere end andre personer.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der er udøvet forskelsbehandling, påhviler det modparten at bevise, at der ikke er sket ulovlig forskelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet kan afvise at behandle en klage, hvis det er åbenbart, at der ikke kan gives klageren medhold i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Der er ikke oplysninger i sagen, der giver anledning til at formode, at klager i forbindelse med det beskrevne forløb har været udsat for forskelsbehandling på grund af handicap.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af nævnets faste praksis er det herefter åbenbart, at klager ikke kan få medhold i sin klage.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet afviser derfor at behandle klagen.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet har herefter ikke fundet grundlag for at tage stilling til, om klager har et handicap i handicapdiskriminationslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1, og stk. 5, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 6, stk. 3, om formandsafgørelser</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 8, nævnets afvisning af klagen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Handicapdiskriminationsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 2, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 5, stk. 1-3, om forbud mod forskelsbehandling</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/04/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20220945725"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DH000672"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/04/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9457"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/03/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "20-34743"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}