{
    "id": 229969,
    "title": "Pressenævnets kendelse i sag nr. 2021-80-0734",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9284 af 15/03/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2021-80-0734</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Frihedens Stemme får alvorlig kritik for grov krænkelse af 12-årig</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I efteråret 2021 bragte Frihedens Stemme en reportage fra en politisk begivenhed. Reportagen indeholdt flere letgenkendelige billeder af unge drenge, som var mødt op til begivenheden. De følgende dage bragte Frihedens Stemme en række artikler om én af de unge drenge. Disse artikler indeholdt flere krænkende udsagn og private oplysninger om drengen og hans mor. Samtidig indeholdt artiklerne mange billeder, hvor drengen var let genkendelig og fremstillet i krænkende situationer.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Pressenævnet fandt, at artiklerne udgjorde en grov tilsidesættelse af god presseskik, fordi artiklerne samlet set fremstod som et forsøg fra Frihedens Stemme på at kritisere drengens mor ved at bringe krænkende omtale af drengen. Konkret kritiserede nævnet Frihedens Stemme for ikke at have forelagt artiklernes krænkende oplysninger om drengen for drengens forældre inden offentliggørelsen. Nævnet kritiserede også Frihedens Stemme for at have bragt let genkendelige og krænkende fotos af drengen uden forinden at have indhentet forældrenes samtykke hertil, samt for at have krænket drengens privatlivs fred ved at have bragt private oplysninger om ham. Endelig kritiserede nævnet Frihedens Stemme for at have afvist at slette artiklernes oplysninger om og fotos af drengen.</p>\r\n</div>\r\n<p>[Klagers mor] og [Klagers far] har på vegne af [Klager] (under 18 år) klaget til Pressenævnet over syv artikler, bragt på tv.frihedensstemme.dk i perioden fra den 29. september 2021 til den 11. oktober 2021, idet han mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over, at Frihedens Stemme i artiklerne har bragt fotos og oplysninger om ham, som er skadelige, krænkende og private, uden forinden at have givet hans forældre mulighed for at forholde sig hertil og uden at have indhentet deres samtykke til offentliggørelsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Artikel 1:</span>\r\n</p>\r\n<p>Den 29. september 2021 bragte Frihedens Stemme på tv.frihedensstemme.dk artiklen <span class=\"Italic\">”Uhyggelige billeder fra Danmark: Indvandrere går amok, truer og spytter, da Stram Kurs forsøger at samle underskrifter i [Bynavn]”</span>. Øverst i artiklen fremgår først et mindre og herefter et større foto af [Klager], som er fotograferet med spyt ved munden. De to fotos, der er identiske, er taget forfra, og viser tydeligt [Klager]s ansigt. På det lille foto er billedet skåret ved den øverste del af hans overkrop, mens det store foto viser hans ansigt og krop ned til knæene. På begge billeder fremgår i det øverste venstre hjørne med fed, gul skrift ordet <span class=\"Italic\">”Spytklat”</span>, og fra ordet er der tegnet en gul pil, der peger på spytklatten, der kommer ud af [Klager]s mund. Under billederne fremgår brødteksten:</p>\r\n<p>\r\n</p>\r\n<p>”Det multikulturelle sammenrend, hvor en gruppe utilpassede unge indvandrere omringer en bil ved højlys dag, er foreviget 28. september 2021 på Banegårdspladsen i [Bynavn].</p>\r\n<p>Dette er den hadske fremtid, der venter den oprindelige danske befolkning. Politikerne kigger væk.</p>\r\n<p>Kontakt <span class=\"Bold\">[Chefredaktøren]</span> hvis du vil give Stram Kurs i Region Syddanmark en underskrift. Du skal have bopæl i Region Syddanmark for at kunne give en underskrift. ”</p>\r\n<p>\r\n</p>\r\n<p>Herefter følger 21 fotos, som ses at være taget ved samme begivenhed. På alle de viste fotos ses forskellige drenge på [Klager]s alder, der smiler og griner og ”rækker finger” til kameraet. Flere af de samme drenge, herunder [Klager], som her ligeledes er let genkendelig, går igen på flere af de viste fotos.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Artikel 2:</span>\r\n</p>\r\n<p>Den 30. september 2021 bragte Frihedens Stemme artiklen <span class=\"Italic\">”Præst fra [Kirken] i [Bynavn] advarer mod racisme: Hendes afrikanske søn spytter og truer andre mennesker”</span>. Over artiklens brødtekst er der indsat en grafik, der viser et foto af [Klagers mor], som i tekst under fotoet oplyses at være ”Mor” og ”Præst, [Kirken]”, samt to fotos af [Klager], hvor han på ét foto med begge hænder ”rækker finger” til kameraet. Det andet foto er identisk med det fra den ovenstående artikel, som viser [Klager] med spyt ved munden, hvilket er fremhævet af Frihedens Stemme med gul tekst og gul pil. Til højre for disse fotos er [Landenavn]s flag indsat, og under fotos og flag ses teksten ”Søn” og ”Adopteret, [Landenavn]”. Under disse fotos er der indsat et skærmbillede af, hvad der oplyses at være et Facebook-opslag fra [Klagers mor], hvoraf følgende fremgår:</p>\r\n<p>\r\n</p>\r\n<p>”Da jeg blev mor til et brunt barn begyndte mine øjne at se og mine ører at høre, hvordan det også er, at bo i Danmark. Racisme, nedladende bemærkninger, manglende forståelse for, hvordan det er, at være anderledes blev også en del af min hverdag. ”</p>\r\n<p>\r\n</p>\r\n<p>Herefter følger selve artiklen:</p>\r\n<p>\r\n</p>\r\n<p>”Tirsdag bliver provinsbyen [Bynavn] forvandlet til en utryg plet på Danmarkskortet. En flok unge går amok og omringer en bil ved byens togstation. I bilen sidder [Chefredaktøren] fra Stram Kurs, der forsøger at <span class=\"Bold\">samle underskrifter </span>[Ordene ”samle underskrifter” udgør et link til ovenstående artikel, <span class=\"Italic\">Pressenævnet</span>], så Stram Kurs kan stille op til regionsrådsvalget i Region Syddanmark. En større del af flokken har etniciteter fra Stormellemøsten og Afrika.</p>\r\n<p>En af de mest aggressive unge er en [Nationalitet] adoptivdreng, der spytter, råber, truer og sender adskillige ‘fuckfingre’ afsted.</p>\r\n<p>Det viser sig, at den truende og spyttende afrikaner er søn af den lokale præst og menighedsforstander, [Klagers mor]. ”</p>\r\n<p>\r\n</p>\r\n<p>I artiklen er der her indsat et stort foto af [Klager], som med begge hænder ”rækker finger” til fotografen. Artiklen fortsætter:</p>\r\n<p>\r\n</p>\r\n<p>”40-årige [Klagers mor] er præst og leder af [Kirkens navn 1] – også kendt som [Kirkens navn 2] / [Kirken] – i [Bynavn].</p>\r\n<p>Kirken er en del af det kristne trossamfund, [Kirken], der prædiker en særlig fromhed og ordentlighed hos menigheden.</p>\r\n<p>[Klagers mor] advarer mod racisme mod brune mennesker. Så sent som i foråret 2021 fortæller [Klagers mor], hvordan racismen rammer hendes brune barn og andre, der er ‘anderledes’.</p>\r\n<p>“Det (racismen, red.) handler også om en familie som min. Med en adopteret søn og en indvandret mand,” skriver [Klagers mor].</p>\r\n<p>[Kirken]præsten [Klagers mor] har tidligere anmeldt og fået en mand dømt for racisme ved en dansk domstol i 2013.</p>\r\n<p>Antiracismen, multikulturen og venstrefløjsagendaen fylder en stor del af den kvindelist præsts liv og virke.</p>\r\n<p>[Klagers mor] står i spidsen for en [Kirken]menighed, der er svær at skelne fra Venligboerne, hvor man omfavner raceorganisationen Black Lives Matter, der opdeler folk efter hudfarver. De tusindvis af migranter, der rejser til Danmark fra primært muslimske samfund, bydes velkommen af [Kirken]menigheden.</p>\r\n<p>[Klagers mor] signalerer på de sociale medier, at DF’s politikere er farlige, at [Politiker H] er usmagelig, og selvfølgelig advarer hun mod partilederen [Chefredaktøren] fra Stram Kurs.</p>\r\n<p>Samtidig bakker [Klagers mor] op om den tyrkiske islamist [Politiker B] og den radikale folketingspolitiker, [Politiker C]. ”</p>\r\n<p>\r\n</p>\r\n<p>I artiklen er der her indsat endnu et stort foto af [Klager], som er fotograferet på et fortov, mens han spytter. Fotoet er ledsaget af billedteksten <span class=\"Italic\">”[Klager] spytter”</span>. Artiklen fortsætter:</p>\r\n<p>\r\n</p>\r\n<p>”Det synlige had mod politiske modstandere på højrefløjen lader præsten [Klagers mor] gå i direkte arv til sin utilpassede adoptivsøn.</p>\r\n<p>[Klagers mor] henter sønnen [Klager] i [Landenavn] i 2010, da han er et år og tre måneder gammel.</p>\r\n<p>Problemet er, at [Klagers mor] er så optaget af racismeanklager mod sine politiske modstandere, at hun er blind over for den hadske multikultur og reelle racisme.</p>\r\n<p>Ved højlys dag render [Kirken]præstens afrikanske søn [Klager] rundt i en dansk provinsby og spytter, truer samt går amok på fremmede mennesker med hvid hudfarve.</p>\r\n<p>På de sociale medier karakteriseres præstens ‘spyttesøn’ som “en rigtig gadedreng”.</p>\r\n<p>[Klagers mor]s afrikanske søn opfører sig racistisk og forkasteligt. Men moren vender det blinde øje til. ”</p>\r\n<p>\r\n</p>\r\n<p>I artiklen følger her to store fotos af [Klager], som ses at være taget ved samme begivenhed som de ovenstående fotos i artiklen. På disse to fotos er [Klager] fotograferet, mens han med begge hænder ”rækker finger” til kameraet. De to fotos er efterfulgt af, hvad der fremstår som, et opslag på de sociale medier fra [Klagers mor]. Af opslaget fremgår: <span class=\"Italic\">”Der blev i dag afsagt dom i retssagen mod ham, der råbte efter [Klager] og jeg tilbage i 2011.</span> <span class=\"Italic\">Retten fandt ham skyldig – jeg er glad for, at min beretning blev taget for gode varer, og ikke mindst af dommeren og domsmændene har fundet sagen tilstrækkelig alvorlig til domsafsigelse”</span>. Herunder fremgår billedteksten: <span class=\"Italic\">”Her fryder [Klagers mor] sig over, at hun har fået en mand dømt for racisme.</span> <span class=\"Italic\">Nu viser det sig, at det er præstens søn, der opfører sig racistisk og aggressivt i de danske gader.</span> <span class=\"Italic\">Vil præsten være lige så hævngerrig denne gang?</span> <span class=\"Italic\">Det religiøse had i [Kirken] er skræmmende.</span> <span class=\"Italic\">” </span>Af artiklen fremgår herefter:</p>\r\n<p>\r\n</p>\r\n<p>”Kritiske journalister kan interviewe [Kirken]s menighedsforstander og præst her:</p>\r\n<p>[Klagers mor], kirkeleder.</p>\r\n<p>Telefon: [Telefonnummer] eller [Telefonnummer]</p>\r\n<p>Email: [Mailadresse]</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Artikel 3:</span>\r\n</p>\r\n<p>Den 30. september 2021 bragte Frihedens Stemme endvidere artiklen <span class=\"Italic\">”Venligbo-præst med afrikansk ‘spyttedreng’: Lukker Facebookprofil”</span>. Under overskriften fremgår det samme billede af [Klager], som er indsat i ovenstående artikler, hvor han er fotograferet med spyt ved munden, hvilket er fremhævet med en gul tekst og en gul pil på fotoet. Herunder er der indsat skærmbilleder fra [Klagers mor]s Facebook-profil, hvorefter der af artiklens brødtekst fremgår:</p>\r\n<p>\r\n</p>\r\n<p>”Præst [Klagers mor] fra [Kirken] i [Bynavn] er blevet afsløret i venstreorienteret hykleri.</p>\r\n<p>På den ene side advarer den 40-årige kirkeleder mod diskrimination af brune mennesker, og hun politianmelder og vidner i en racismesag ved en dansk domstol.</p>\r\n<p>På den anden side lader [Klagers mor] sit [Nationalitet] adoptivbarn rende rundt og true, spytte og opføre sig aggressivt mod danskere med hvid hud, der forsøger at skaffe stillere til det kommende regionsrådsvalg i Region Syddanmark.</p>\r\n<p>Venstreorienterede aktivister, som præsten [Klagers mor], er ikke glade for at blive afsløret som rendyrkede hyklere. Derfor har den 40-årige præst censureret og lukket sine sociale medier for offentligheden.</p>\r\n<p>Torsdag morgen 30. september 2021 kunne alle læse om præstens religiøse meritter og synspunkter. [Klagers mor] har, udover præstejobbet, også arbejdet som pædagogmedhjælper i flere institutioner</p>\r\n<p>De oplysninger blev mørkelagt efter få timer. [Klagers mor]s Facebookprofil er reelt lukket ned for andre end hendes følgere.</p>\r\n<p>Eventuelle politiske modstandere kan ikke længere kommentere [Klagers mor]s venstreekstreme holdninger, hvor hun nedgør partier som Dansk Folkeparti og Stram Kurs.</p>\r\n<p>Men [Kirken]s præst kan stadig kontaktes af kritiske journalister:</p>\r\n<p>[Klagers mor], kirkeleder.</p>\r\n<p>Telefon: [Telefonnummer] eller [Telefonnummer]</p>\r\n<p>Email: [Mailadresse]”</p>\r\n<p>\r\n</p>\r\n<p>Herefter er fotoet af [Klager] med spyt ved munden, hvilket er markeret med gul tekst og pil, igen indsat og ledsaget af billedteksten <span class=\"Italic\">”[Klager] lader mundvandet flyve”</span>.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet har fra [Klager] modtaget kopi af en mail, som hans mor, [Klagers mor], den 1. oktober 2021 sendte til Frihedens Stemmes ansvarshavende redaktør, [Chefredaktøren]:</p>\r\n<p>\r\n</p>\r\n<p>”Kære [Chefredaktøren]</p>\r\n<p>På hjemmesiden \"Frihedens Stemme\", hvor du er ansvarshavende redaktør, blev der der i går d. 30. september lagt artikler ud med oplysninger om mig og min familie.</p>\r\n<p>Det drejer sig om følgende artikler:</p>\r\n<p>[I mailen er der her indsat links til de tre ovenstående artikler, <span class=\"Italic\">Pressenævnet</span>]</p>\r\n<p>Jeg vil bede dig slette personoplysningerne i artikler herunder de personhenledende oplysninger som billeder.</p>\r\n<p>Derudover vil jeg bede dig oplyse, hvad jeres behandlingshjemmel er?</p>\r\n<p>Venlig hilsen,</p>\r\n<p>[Klagers mor]”</p>\r\n<p>\r\n</p>\r\n<p>Til dette svarede [Chefredaktøren] samme dag [Klagers mor]:</p>\r\n<p>\r\n</p>\r\n<p>”Din anmodning om sletning afvises hermed.</p>\r\n<p>Hjemlen til behandlingen er medieansvarsloven og Den Europæiske Menneskerettighedskonvention.</p>\r\n<p>Vi mener, at det er særdeles relevant for offentligheden, at du – med din danskerhadende politiske adfærd – har et sort adoptivbarn, der begår forsøg på vold (spyt) mod en fredelig dansk politiker fra et lovligt politisk parti.</p>\r\n<p>Vi kan tilbyde at interviewe dig, så du kan give dit syn på sagen.</p>\r\n<p>Tror du, at negerbarnet ender i fængsel?</p>\r\n<p>Tror du, at han ville have fået pisk, hvis han havde opført sig på samme måde i sit hjemland [Landenavn]?</p>\r\n<p>Er du enig med folk i, at dit negerbarn er en ond dæmon?</p>\r\n<p>Kan din onde dæmons adfærd ses som udtryk for, at du i virkeligheden er en djæveltilbeder og en falsk vejleder? ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Artikel 4:</span>\r\n</p>\r\n<p>Den 3. oktober 2021 bragte Frihedens Stemme artiklen <span class=\"Italic\">”Mette Frederiksens kandidat [Politiker A] forsvarer politisk vold: [Chefredaktøren] er selv skyld i afrikansk spytteri”</span>.</p>\r\n<p>\r\n</p>\r\n<p>Under artiklens overskrift er der indsat tre fotos af [Klager], som ligeledes fremgår af de ovenstående artikler. Der er tale om to fotos, hvor [Klager] med begge hænder ”rækker finger” til kameraet, og ét foto, hvor gul tekst og pil viser, at [Klager] har spyt ved munden. Til venstre for de viste fotos er der indsat et [Nationalitet] flag. Under disse fotos fremgår en fotomontage, som i højre side viser et foto af Mette Frederiksen og i venstre side ses igen fotoet af [Klager] med spyt ved munden, hvilket er illustreret med gul tekst og pil. Under disse fotos er der indsat et Facebook-opslag fra [Politiker A], som kommenterer den begivenhed, hvor [Klager] var til stede, og hvor de viste fotos af ham stammer fra.</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgår bl.a.:</p>\r\n<p>\r\n</p>\r\n<p>”Det er beskæmmende at se Socialdemokratiets folketingskandidater forsvare politiske trusler og spytteri, der rammer en politisk modstander.</p>\r\n<p>Socialdemokraten [Politiker A] vælger at udskamme partilederen [Chefredaktøren] fra Stram Kurs efter et groft politisk overfald ved højlys dag.</p>\r\n<p>Tirsdag 28. september 2021 opstår der gadeoptøjer ved togstationen i [Bynavn], da [Chefredaktøren] indsamler underskrifter, så Stram Kurs kan blive opstillet til regionsrådsvalget i november.</p>\r\n<p>En gruppe aggressive unge, hvor en større andel har etniciteter fra Stormellemøsten og Afrika, omringer [Chefredaktøren]. Der er politiske trusler, fuckfingre og tilråb, da Stram Kurs-lederen må flygte i en bil.</p>\r\n<p>Undervejs spytter den [Nationalitet] adoptivdreng, [Klager], efter [Chefredaktøren]. Spytteri takseres som vold i danske retssale.</p>\r\n<p>Alligevel ser socialdemokraten [Politiker A] det som en selvfølgelighed, at [Chefredaktøren] må forlade sin underskriftindsamling, når han udsættes for spyt og vold.</p>\r\n<p>[Politiker A] understreger, at [Chefredaktøren] med sine ‘provokationer’ selv er årsagen til ‘balladen’ (voldstrusler og spytteri, red.).</p>\r\n<p>Dette fænomens kaldes for ‘voldsmandens veto’. Her giver man gerningspersonen – i dette tilfælde den afrikanske spyttedreng – ret til at udøve vold, mens offeret må flygte.</p>\r\n<p>Der råder ganske enkelt antidemokratiske kræfter i Socialdemokratiet i [Bynavn]. Kræfter, der bakker op om politisk vold – bare det rammer de rigtige.</p>\r\n<p>Spytteri bør ikke retfærdiggøres, fordi politiske modstandere finder holdningerne ‘provokerende’. Det er samme argumentation, som islamisterne bruger, når de dræber og terroriserer på grund af ‘provokerende’ satiretegninger.</p>\r\n<p>Her er det også en udbredt holdning, at satiretegnerne selv er ude om dødstruslerne, når de provokerer Allahs følgere.</p>\r\n<p>Det er ikke tilfældigt, at socialdemokraten [Politiker A] forsvarer den unge afrikaner, der sender trusler og spytklatter efter [Chefredaktøren].</p>\r\n<p>Både [Politiker A] og den afrikanske ‘spyttedreng’ er adopteret, og de deler den samme etnicitet. Desuden tilhører de begge kristne menigheder i [Bynavn].</p>\r\n<p>[…]</p>\r\n<p>[Politiker A] er nærmest sygeligt optaget af hudfarver, og han skriver jævnligt debatindlæg og opslag, hvor han understreger sin etnicitet.</p>\r\n<p>“Som sort forstår jeg dog, at vi sorte som mennesker og personer er forskellige,” skriver [Politiker A] i et læserbrev i Politiken i 2020.</p>\r\n<p>I et brev, der er stilet til folketingets Ligestillingsudvalg i 2019, indleder [Politiker A] med følgende ord: “Jeg er selv brun. ”</p>\r\n<p>På [Politiker A]s politikerprofil på Facebook er det svært at se, hvilket parti han reelt tilhører.</p>\r\n<p>Den socialdemokratiske politiker deler eksempelvis opslag fra den daværende radikale MF’er [Politiker D], den tyrkiske debattør [Politiker B] (der var medlem af SF) samt venligbopolitikerne [Politiker E] og [Politiker F] (medlemmer af Venstre).</p>\r\n<p>Fællesnævneren er, at de alle ønsker bedre vilkår for den muslimske masseindvandring til Danmark.</p>\r\n<p>Socialdemokraten [Politiker A] har afsløret sig selv, som den antidemokrat han er. Hadet til [Chefredaktøren] legitimerer vold, spytteri og trusler.</p>\r\n<p>Ifølge socialdemokraten [Politiker A] kan [Chefredaktøren] bare lade være med at ‘provokere’ med sine indvandrerkritiske holdninger – må vi forstå.</p>\r\n<p>Socialdemokratiet i [Bynavn] har et kæmpe problem! ”</p>\r\n<p>\r\n</p>\r\n<p>I artiklen fremgår her igen fotoet af [Klager] med spyt ved munden, hvilket er efterfulgt af to fotos, hvor [Klager] med begge hænder ”rækker finger” til kameraet, som også ses at være taget ved begivenheden i [Bynavn]. Artiklen afsluttes med oplysninger om, hvordan Frihedens Stemmes læsere kan kontakte [Politiker A] og Mette Frederiksen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Artikel 5:</span>\r\n</p>\r\n<p>Den 7. oktober 2021 bragte Frihedens Stemme artiklen <span class=\"Italic\">”Afsløring: Indvandrerpolitikerne soler sig i [Politiker G]s racismeanklager”</span>, hvoraf følgende bl.a. fremgår:</p>\r\n<p>\r\n</p>\r\n<p>”Der gik få øjeblikke fra den pakistanske partileder, [Politiker G], havde smidt sin første racismeanklage i forbindelse med folketingets åbning, før de mange indvandrerpolitikere i dansk politik prøvede at profitere på sagen.</p>\r\n<p>Disse politikere har alle rødder i muslimske lande i Stormellemøsten, og de er omtrent ALTID tavse, når muslimske migranters voldskriminalitet eller åbenlyse racisme rammer danskerne.</p>\r\n<p>[…]”</p>\r\n<p>\r\n</p>\r\n<p>I artiklen er der her først indsat ét foto, som fremstår som et screendump fra en video, der viser en person, der angriber en anden person på åben gade. Under dette foto er der indsat et foto af en mand, hvis øjne er sløret på billedet, der tager sig til ansigtet, hvor han bløder omkring næsen. Disse fotos er ledsaget af billedteksten <span class=\"Italic\">”Politiker fra Stram Kurs bliver overfaldet på åben gade, så blodet flyder.</span> <span class=\"Italic\">Indvandrerpolitikere og de danske medier er tavse”</span>. Herefter følger fotoet af [Klager], som også fremgår af de ovenstående artikler, hvor han ses med spyt ved munden, hvilket den gule tekst og den gule pil fremhæver. Dette foto er ledsaget af billedteksten <span class=\"Italic\">”[Chefredaktøren] fra Stram Kurs bliver spyttet efter af adoptivbarnet [Klager], da [Chefredaktøren] forsøger at samle underskrifter ind i [Bynavn], så Stram Kurs kan stille op til regionsrådsvalget i Region Syddanmark.</span> <span class=\"Italic\">Indvandrerpolitikere og de danske medier er tavse”.</span> Herefter afsluttes artiklen med følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Det er disse, primært muslimske, politikere, som de danske statsejede eller statsstøttede medier hjælper med de ensidige racismeanklager, der fylder overskrifterne.</p>\r\n<p>Når højreorienterede politikere eller aktivister udsættes for racisme, bliver spyttet på, eller overfaldes så blodet flyder, så er medierne og disse ikke-vestlige politikere tavse som graven.</p>\r\n<p>Tag ikke fejl. Du bliver manipuleret af stærke kræfter fra den politiske elite og talende klasse. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Artikel 6:</span>\r\n</p>\r\n<p>Den 7. oktober 2021 bragte Frihedens Stemme endvidere artiklen <span class=\"Italic\">”Mette Frederiksen omtaler kommentar til [Politiker G] som “racisme”;</span> <span class=\"Italic\">hun ignorerer voldelige overfald på politikere fra Stram Kurs”</span>.</p>\r\n<p>\r\n</p>\r\n<p>I artiklen er der bl.a. indsat et skærmprint fra en nyhedstekst på dr.dk med overskriften <span class=\"Italic\">”Mette Frederiksen vil bede Folketinget om at tage afstand fra racistiske tilråb mod [Politiker G]”</span>.</p>\r\n<p>\r\n</p>\r\n<p>Endvidere fremgår ovenstående foto af en mand, som tager sig til sit blodige ansigt, hvilket i artiklen er efterfulgt af udsagnet:</p>\r\n<p>\r\n</p>\r\n<p>”Har Mette Frederiksen taget afstand fra, at en Stram Kurs politiker blev slået og sparket på åben gade? ”</p>\r\n<p>\r\n</p>\r\n<p>Herefter har Frihedens Stemme igen indsat fotoet af [Klager] med spyt ved munden, som ligeledes fremgår af de ovenstående artikler. Efter fotoet fremgår i artiklens brødtekst og som afslutning på artiklen:</p>\r\n<p>\r\n</p>\r\n<p>”Har Mette Frederiksen taget afstand fra, at [Chefredaktøren] blev spyttet efter, da han forsøgte at samle underskrifter til regionsrådsvalget?</p>\r\n<p>Spyttedrengen er [Klager] – adoptivbarn fra [Landenavn]. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Artikel 7:</span>\r\n</p>\r\n<p>Den 11. oktober 2021 bragte Frihedens Stemme artiklen <span class=\"Italic\">”Præst [Klagers mor] fra [Kirken] i [Bynavn] kræver artikel om spyttedrengen [Klager] fjernet fra Frihedens Stemme;</span> <span class=\"Italic\">afviser interview”</span>. Under overskriften fremgår fotoet af [Klager] med spyt ved munden. Herefter fremgår:</p>\r\n<p>\r\n</p>\r\n<p>”Der gik få timer fra, at Frihedens Stemme havde skrevet en artikel om adoptivdrengen [Klager], der spyttede efter [Chefredaktøren], da han forsøgte at samle underskrifter på gaden i [Bynavn], så Stram Kurs kunne stille op til regionsrådsvalget i Region Syddanmark, før [Klager]s adoptivmor [Klagers mor] kontaktede Frihedens Stemme med et krav om, at artiklen blev fjernet.</p>\r\n<p>På Frihedens Stemme mener vi, at det er vigtigt at dokumentere politisk vold og trusler mod demokratiet og valghandlinger, så der blev takket nej til [Klagers mor]s krav. I stedet blev [Klagers mor], der er præst i [Kirken] [Kirkens navn 1] i [Bynavn], tilbudt et interview.</p>\r\n<p>Det svarede [Klagers mor] ikke på, og Frihedens Stemme tog derfor til [Bynavn] for at fremsætte tilbuddet om et interview på ny. I [Bynavn] blev Frihedens Stemmes udsendte reporter mødt af en stærkt ophidset [Klagers mor], der afviste ønsket om et interview, der skulle have omhandlet blandt andet børneopdragelse og forældreansvar. [Klagers mor] henviste i stedet til sin foresatte i [Kirken] – distriktsforstander og provst [Distriktsforstanderen]. ”</p>\r\n<p>\r\n</p>\r\n<p>I artiklen følger herefter igen fotoet af [Klager] med spyt ved munden, hvorefter Frihedens Stemme har indsat en række fotos af [Kirken] i [Bynavn], samt to fotos fra den omtalte begivenhed omkring Stram Kurs, hvor [Klager] ses række fingre til kameraet. Disse fotos er ledsaget af billedteksten <span class=\"Italic\">”[Klager] giver en dansk politiker fingeren.</span> <span class=\"Italic\">[Klagers mor] afviser at deltage i et interview om sin adoptivsøns opførsel.</span> <span class=\"Italic\">”</span> Artiklen afsluttes med kontaktoplysninger på [Klagers mor]s overordnede i [Kirken].</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>[Klager] anmodede den 1. oktober 2021 Frihedens Stemme om at slette de tre første påklagede artikler fra tv.frihedensstemme.dk, hvilket Frihedens Stemme afviste samme dag. Den 14. oktober 2021 anmodede [Klager] igen Frihedens Stemme om at slette alle de påklagede artikler på tv.frihedensstemme.dk, hvilket Frihedens Stemme ligeledes afviste. [Klager]s klage over Frihedens Stemme er modtaget i Pressenævnet den 28. oktober 2021.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Privatlivets fred, korrekt information og forelæggelse</span>\r\n</p>\r\n<p>[Klager] har oplyst, at han er født i december 2008, og at han derfor var 12 år, da de påklagede artikler blev offentliggjort.</p>\r\n<p>\r\n</p>\r\n<p>Samtidig har [Klager] overordnet anført, at Frihedens Stemme på en række punkter har handlet i strid med god presseskik ved i de påklagede artikler at have bragt krænkende fotos og oplysninger om ham, som hans forældre burde have fået mulighed for at forholde sig til inden offentliggørelsen.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har anført, at der i samtlige af de påklagede artikler rettes diverse beskyldninger mod ham, og klager har som eksempler herpå henvist til følgende:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ad artikel 1) </span>I artiklen <span class=\"Italic\">”Uhyggelige billeder fra Danmark: Indvandrere går amok, truer og spytter, da Stram Kurs forsøger at samle underskrifter i [Bynavn]” </span>af 29. september 2021, hvor overskriften i sig selv indeholder en beskyldning mod [Klager], fremgår under overskriften et let genkendeligt billede af [Klager]. Straks under billedet af ham fremgår endvidere følgende udsagn: <span class=\"Italic\">”Det multikulturelle sammenrend, hvor en gruppe utilpassede unge indvandrere omringer en bil ved højlys dag”</span>.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ad artikel 2) </span>I artiklen <span class=\"Italic\">”Præst fra [Kirken] i [Bynavn] advarer mod racisme: Hendes afrikanske søn spytter og truer andre mennesker” </span>af 30. september 2021 indeholder overskriften ligeledes en beskyldning mod [Klager]. I artiklen fremgår endvidere:</p>\r\n<p>\r\n</p>\r\n<p>”Tirsdag bliver provinsbyen [Bynavn] forvandlet til en utryg plet på Danmarkskortet. En flok unge går amok og omringer en bil ved byens togstation. […]</p>\r\n<p>En af de mest aggressive unge er en [Nationalitet] adoptivdreng, der spytter, råber, truer og sender adskillige ‘fuckfingre’ afsted.</p>\r\n<p>Det viser sig, at den truende og spyttende afrikaner er søn af den lokale præst og menighedsforstander, [Klagers mor]. ”</p>\r\n<p>\r\n</p>\r\n<p>Efter nogle billeder af [Klager] fremgår yderligere følgende udsagn: <span class=\"Italic\">”[Klagers mor] henter sønnen [Klager] i [Landenavn] i 2010, da han er et år og tre måneder gammel.</span> <span class=\"Italic\">” </span>og <span class=\"Italic\">”Ved højlys dag render [Kirken]præstens afrikanske søn [Klager] rundt i en dansk provinsby og spytter, truer samt går amok på fremmede mennesker med hvid hudfarve.</span> <span class=\"Italic\">På de sociale medier karakteriseres præstens ‘spyttesøn’ som “en rigtig gadedreng”.</span></p>\r\n<p>\r\n   <span class=\"Italic\">[Klagers mor]s afrikanske søn opfører sig racistisk og forkasteligt.</span> <span class=\"Italic\">Men moren vender det blinde øje til.</span> <span class=\"Italic\">”</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ad artikel 3) </span>Artiklen <span class=\"Italic\">”Venligbo-præst med afrikansk ’spyttedreng’: Lukker Facebookprofil”</span> af 30. september 2021 indeholder følgende beskrivelse <span class=\"Italic\">”På den anden side lader [Klagers mor] sit [Nationalitet] adoptivbarn rende rundt og true, spytte og opføre sig aggressivt mod danskere med hvid hud, der forsøger at skaffe stillere til det kommende regionsrådsvalg i Region Syddanmark”.</span> Endvidere fremgår under et let genkendeligt billede af [Klager] billedteksten <span class=\"Italic\">”[Klager] lader mundvandet flyve”</span>.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ad artikel 4) </span>I artiklen <span class=\"Italic\">”Mette Frederiksens kandidat [Politiker A] forsvarer politisk vold: [Chefredaktøren] er selv skyld i afrikansk spytteri” </span>af 3. oktober 2021 har Frihedens Stemme under et foto af [Klager] med spyt ved munden indsat billedteksten <span class=\"Italic\">”Socialdemokraten [Politiker A] vælger at udskamme partilederen [Chefredaktøren] fra Stram Kurs efter et groft politisk overfald ved højlys dag”</span>. Endvidere fremgår følgende udsagn af artiklen:</p>\r\n<p>\r\n</p>\r\n<p>”En gruppe aggressive unge, hvor en større andel har etniciteter fra Stormellemøsten og Afrika, omringer [Chefredaktøren]. Der er politiske trusler, fuckfingre og tilråb, da Stram Kurs-lederen må flygte i en bil. Undervejs spytter den [Nationalitet] adoptivdreng, [Klager], efter [Chefredaktøren].</p>\r\n<p>[…]</p>\r\n<p>Både [Politiker A] og den afrikanske ’spyttedreng’ er adopteret, og de deler den samme etnicitet. Desuden tilhører de begge kristne menigheder i [Bynavn]”.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ad artikel 5) </span>Artiklen <span class=\"Italic\">”Afsløring: Indvandrerpolitikere soler sig i [Politiker G]s racismeanklager”</span> af 7. oktober 2021 indeholder udsagnet: <span class=\"Italic\">”[Chefredaktøren] fra Stram Kurs bliver spyttet efter af adoptivbarnet [Klager], da [Chefredaktøren] forsøger at samle underskrifter ind i [Bynavn], så Stram Kurs kan stille op til regionsrådsvalget i Region Syddanmark.</span> <span class=\"Italic\">”</span>.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ad artikel 6) </span>Af artiklen <span class=\"Italic\">”Mette Frederiksen omtaler kommentar til [Politiker G] som “racisme”;</span> <span class=\"Italic\">hun ignorerer voldelige overfald på politikere fra Stram Kurs”</span> af 7. oktober 2021 fremgår udsagnet: <span class=\"Italic\">”Har Mette Frederiksen taget afstand fra, at [Chefredaktøren] blev spyttet efter, da han forsøgte at samle underskrifter til regionsrådsvalget?</span> <span class=\"Italic\">Spyttedrengen er [Klager] – adoptivbarn fra [Landenavn].</span> <span class=\"Italic\">”</span>.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ad artikel 7) </span>Endelig fremgår følgende udsagn af artiklen <span class=\"Italic\">”Præst [Klagers mor] fra [Kirken] i [Bynavn] kræver artikel om spyttedrengen [Klager] fjernet fra Frihedens Stemme;</span> <span class=\"Italic\">afviser interview”</span> af 11. oktober 2021:</p>\r\n<p>\r\n</p>\r\n<p>”[…] en artikel om adoptivdrengen [Klager], der spyttede efter [Chefredaktøren], da han forsøgte at samle underskrifter på gaden i [Bynavn].</p>\r\n<p>[…]</p>\r\n<p>[Klager] spytter efter [Chefredaktøren] fra Stram Kurs.</p>\r\n<p>[…]</p>\r\n<p>[Klager] giver en dansk politiker fingeren”.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har herefter anført, at der i samtlige artikler er medtaget krænkende og let genkendelige fotos af [Klager] i kombination med hans fulde navn, hvor han enten har spyt ved munden eller rækker ”fuck” til kameraet.</p>\r\n<p>\r\n</p>\r\n<p>Med henvisning til de vejledende presseetiske reglers punkt A. 1 om korrekt information, punkt A. 3 om forelæggelse og punkt A. 4 om angreb og svar har [Klager] bemærket, at hverken han eller hans forældre er blevet forelagt de ovenstående udsagn, oplysninger og billeder forud for offentliggørelsen af artiklerne.</p>\r\n<p>\r\n</p>\r\n<p>I forhold til Frihedens Stemmes bemærkninger under Pressenævnssagen i relation til forelæggelse har [Klager] oplyst, at han og hans forældre ikke kan se, at Frihedens Stemmes chefredaktør skulle have henvendt sig til dem via Facebook herom. Videre i forhold til Frihedens Stemmes journalist kan [Klager] og hans forældre ikke genkende, at journalisten skulle have henvendt sig vedrørende et interview omkring [Klager].</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har fremlagt følgende redegørelse af hans og hans families oplevelse af forløbet:</p>\r\n<p>\r\n</p>\r\n<p>Frihedens Stemmes journalist kom til [Bynavn] den 4. oktober 2021. [Klager]s families lejlighed ligger ovenpå [Kirken] i [Bynavn], og [Klager]s mor, [Klagers mor], har kontor i forlængelse af familiens lejlighed. [Klager]s far/[Klagers mor]s mand [Klagers far] var hjemme. [Klagers far] kom ind på [Klagers mor]s kontor og sagde, at der var nogen, der gik og bankede på fordøren og vinduerne nedenunder, og at det ikke lød som nogen, der gjorde det tilfældigt. [Klagers mor] gik derfor nedenunder og ud ad familiens private fordør og ud foran kirken, hvor en mand gik frem og tilbage. Det var Frihedens Stemmes journalist. Eftersom [Klagers mor] ikke havde mødt personen før, spurgte hun, om hun kunne hjælpe. Journalisten begyndte så – ret usammenhængende – at sige noget om, at de fulgte sagen nøje, at de ville interviewe hende, og at de jo havde tilbudt hende et interview, som hun havde afslået. [Klagers mor] spurgte, hvad det var for en sag, de fulgte, og oplyste, at hun ikke var interesseret i noget interview. Videre oplyste [Klagers mor] journalisten, at hvis han havde problemer med en ansat i [Kirken], skulle han rette henvendelse til hendes distriktsforstander. Det var for [Klagers mor] uklart, om journalisten repræsenterede Frihedens Stemme eller Stram Kurs, da han brugte de to benævnelser som om, det var det samme. Det var derfor også uklart, om han henvendte sig som journalist for Frihedens Stemme eller som medlem af Stram Kurs.</p>\r\n<p>\r\n</p>\r\n<p>Det var [Klagers mor], der gav journalisten sin distriktsforstanders telefonnummer. Da han fik det, tog han sin telefon, vendte ryggen til [Klagers mor] og ringede op. Da journalisten ikke henvendte sig yderligere til [Klagers mor], gik hun indenfor og hørte ikke mere til ham. Hele oplevelsen var meget ubehagelig for [Klagers mor], og efter hendes opfattelse føltes det hverken trygt eller tydeligt, hvad journalistens egentlige ærinde var.</p>\r\n<p>\r\n</p>\r\n<p>I forlængelse heraf har [Klager] anført, at et tilbud om et efterfølgende interview under alle omstændigheder ikke er tilstrækkeligt til opfyldelse af kravet om forelæggelse eller indhentelse af samtykke.</p>\r\n<p>\r\n</p>\r\n<p>Som det også fremgår af de ovenfor gengivne udsagn samt af selve de påklagede artikler, er oplysningerne om [Klager] og beskrivelsen af hans adfærd særdeles krænkende for ham. Videre er der medtaget oplysninger om hans etnicitet, hans oprindelse, hans religiøsitet m.v., hvilket er en grov krænkelse af en 12-årigs ret til privatlivets fred.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har anført, at det på ingen måde er proportionalt, nødvendigt eller relevant at medtage disse oplysninger ved beskrivelsen af hændelsen i [Bynavn], hvorfor offentliggørelsen tillige er i strid med de presseetiske reglers punkt B. 1 om privatlivets fred. Således er der på ingen måde tale om oplysninger af klar almen interesse, der kræver offentlig omtale – og slet ikke, når der er tale om et barn på 12 år. Samtidig har [Klager] henvist til punkt B. 5 i de presseetiske regler, hvoraf det fremgår, at der bør udvises særligt hensyn over for børn, samt at forældresamtykke bør indhentes, når emnets karakter og den mindreåriges alder taler herfor. Frihedens Stemme burde derfor have indhentet [Klager]s forældres samtykke inden offentliggørelsen.</p>\r\n<p>\r\n</p>\r\n<p>Afslutningsvist har [Klager] oplyst, at Frihedens Stemme den 5. oktober 2021 i følgende mail henvendte sig til hans forældre og anmodede om tilladelse til at bruge artiklernes billeder af ham på valgplakater for Stram Kurs:</p>\r\n<p>\r\n</p>\r\n<p>”Kære [Klagers mor]</p>\r\n<p>Jeg skriver til dig, fordi jeg, som du sikkert ved, blev overfaldet med spyt af din negerdreng [Klager] i [Bynavn].</p>\r\n<p>I den anledning har vi en række fotografier af [Klager], hvor han spytter eller har spyt på læben.</p>\r\n<p>Vi vil gerne benytte disse fotografier som valgplakater med tekster så som \"HAN SKAL UD\" og \"SPYTTEDRENGEN\" og \"NEGER\".</p>\r\n<p>Jeg retter henvendelse, fordi det jo er nemmest for alle parter, at du på forhånd samtykker til, at vi bringer disse valgplakater.</p>\r\n<p>Vi forestiller os et ganske begrænset antal på cirka 5.000 valgplakater.</p>\r\n<p>Med venlig hilsen</p>\r\n<p>[Chefredaktøren]</p>\r\n<p>Partileder</p>\r\n<p>Stram Kurs”</p>\r\n<p>\r\n</p>\r\n<p>Til dette svarede [Klagers mor] samme dag:</p>\r\n<p>\r\n</p>\r\n<p>”Kære [Chefredaktøren]</p>\r\n<p>Vi afviser fuldstændigt at give tilladelse til, at billeder af vores søn anvendes i politisk sammenhæng.</p>\r\n<p>Venlig hilsen,</p>\r\n<p>[Klagers mor]”</p>\r\n<p>\r\n</p>\r\n<p>Fredag den 12. november 2021 blev en valgplakat alligevel hængt op udenfor familiens hjem.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sletning – punkt B.</span> <span class=\"Italic\">8</span></p>\r\n<p>Med henvisning til ovenstående synspunkter har [Klager] anført, at Frihedens Stemme har handlet i strid med god presseskik ved at offentliggøre oplysningerne om ham, herunder de private og følsomme oplysninger samt billederne.</p>\r\n<p>\r\n</p>\r\n<p>Frihedens Stemme burde derfor have imødekommet [Klager]s anmodning om sletning af billeder og personoplysninger i de påklagede artikler.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har oplyst, at han ikke ønsker eventuel kritik offentliggjort i medfør af medieansvarslovens § 49.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 Frihedens Stemmes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Privatlivets fred, korrekt information og forelæggelse</span>\r\n</p>\r\n<p>Frihedens Stemme har afvist at have handlet i strid med god presseskik i forbindelse med de påklagede artikler.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ad artikel 1) </span>For så vidt angår artiklen af 29. september 2021 har Frihedens Stemme anført, at artiklens billeder fra [Bynavn] dokumenterer et alvorligt angreb på det danske demokrati og danske valghandlinger. Frihedens Stemme har oplyst, at partiet Stram Kurs manglede stillere for at kunne stille op til regionsrådsvalget i Region Syddanmark. Derfor forsøgte [Chefredaktøren] fra Stram Kurs at samle underskrifter fra stillere i Region Syddanmark ved bl.a. at samle underskrifter i [Bynavn]. I forbindelse med forsøget på at samle underskrifter blev [Chefredaktøren] omringet af en flok utilpassede indvandrere, der truede og spyttede. Situationen var så alvorlig, at [Chefredaktøren]s livvagter mente, at [Chefredaktøren] skulle evakueres. Dermed fratog de utilpassede indvandrere Stram Kurs muligheden for at stille op til regionsrådsvalget i Region Syddanmark. Det er særdeles vigtigt at dokumentere dette antidemokratiske angreb, og den slags angreb på demokratiet og valghandlinger bør ikke gå upåagtet hen.</p>\r\n<p>\r\n</p>\r\n<p>Frihedens Stemme har bemærket, at mediet husker, hvordan den såkaldte ”spyttemand” blev vist i samtlige danske medier, da han blev fotograferet i forbindelse med massemigrationen til Danmark i sommeren 2015. Spyttemanden blev vist i alle medier til trods for, at det ikke blev sandsynliggjort, at han rent faktisk spyttede på eller efter de pågældende migranter. I sagen fra [Bynavn] er det nagelfast, at en person spyttede efter [Chefredaktøren], mens han sad i en bil.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ad artikel 2) </span>Frihedens Stemme har anført, at de påklagede udsagn og oplysninger i artiklen er korrekte.</p>\r\n<p>\r\n</p>\r\n<p>Frihedens Stemme har bemærket, at mediet er sikker på, at [Klager]s mor, [Klagers mor], vil mene, at det er racistisk at spytte efter sorte mennesker. Hvide mennesker er ikke mindre værd end sorte mennesker, så det er efter Frihedens Stemmes opfattelse tilsvarende racistisk, hvis sorte mennesker spytter efter hvide mennesker. Samtidig er det efter Frihedens Stemmes opfattelse forkasteligt at forhindre et lovligt parti i at samle stillere, så partiet kan stille op til et valg.</p>\r\n<p>\r\n</p>\r\n<p>Frihedens Stemme har herefter anført, at når [Klager]s mor ikke fordømmer hans handling offentligt, hvor det at spytte efter andre i mange tilfælde er vold, jf. straffeloven, er der belæg for at skrive, at hun vender det blinde øje til.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ad artikel 3) </span>Frihedens Stemme har oplyst, at [Klagers mor] blev kontaktet via Facebook for en kommentar til artiklen. [Klagers mor] reagererede ikke på dette tilbud men gjorde i stedet sin Facebook privat, så det ikke længere var muligt at kontakte hende, hvilket er dokumenteret i artiklen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ad artikel 4) </span>Frihedens Stemme har anført, at alt, hvad der står i artiklen, er korrekt. [Klagers mor] har tidligere oplyst til medierne, at hendes søn, [Klager], er adopteret. Som eksempel herpå har Frihedens Stemme henvist til artiklen <span class=\"Italic\">”Højreekstremist mistænkt for banankast mod 2-årig”</span>, som blev bragt i Vejle Amts Folkeblads netavis, vafo.dk, den 20. november 2013.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ad artikel 5, 6 og 7) </span>Frihedens Stemme har anført, at de påklagede udsagn indeholder korrekte beskrivelser af hændelsesforløbet, hvilket fremgår af artiklernes billeddokumentation.</p>\r\n<p>\r\n</p>\r\n<p>Frihedens Stemme har herefter anført, at det er vigtigt, at danske medier dokumenterer voldelige angreb på det danske demokrati og danske valghandlinger. Ellers ender vi i en situation, hvor voldsmænd, trusselmagere, antidemokrater og generelt pøbelvælde får lov til at sætte dagsordenen i forhold til, hvilke partier, der kan stille op til valg i Danmark. Frihedens Stemme har med artiklerne offentliggjort korrekte og relevante oplysninger.</p>\r\n<p>\r\n</p>\r\n<p>Frihedens Stemme har afvist, at artiklernes oplysninger ikke er blevet forelagt for [Klager]s forældre. Som oplyst ovenfor kontaktede Frihedens Stemme efter den første artikel [Klager]s mor via Facebook og gav hende mulighed for at komme med en kommentar, hvilket hun ikke reagerede på. Efter artikel nr. 2 rettede [Klagers mor] henvendelse til Frihedens Stemme, og chefredaktør [Chefredaktøren] tilbød hende at medvirke i et interview, hvilket hun ikke reagerede på. Den 4. oktober 2021 kl. 11 tog en journalist fra Frihedens Stemme til [Bynavn] for personligt at give [Klagers mor] mulighed for at kommentere artiklerne. Det ønskede hun ikke. Frihedens Stemmes journalist bad derfor [Klagers mor] om et telefonnummer på hendes overordnede for ad den vej at få klarhed over, om den danske [Kirken] generelt rummer antidemokrater blandt sine medlemmer. Distriktsforstanderen i [Kirken] ønskede heller ikke at medvirke i en artikel, som han ellers ville få til gennemsyn og godkendelse. På den baggrund har Frihedens Stemme anført, at der er gjort alt for at give [Klagers mor] mulighed for at komme til orde og kommentere artiklerne på Frihedens Stemme, men det har hun ikke ønsket. Til [Klager]s synspunkt om, at artiklerne indeholder skadelig, krænkende og agtelsesforringende udsagn om ham, har Frihedens Stemme bemærket, at det jo ikke er journalistikkens opgave at sukre virkeligheden til, men at beskrive den råt for usødet. Og angreb på det danske demokrati tager sig nu engang ikke kønne ud, når de bliver dokumenteret og beskrevet.</p>\r\n<p>\r\n</p>\r\n<p>Frihedens Stemme har endvidere afvist at have handlet i strid med punkt B. 5 i de presseetiske regler i forbindelse med artiklerne. I den forbindelse har Frihedens Stemme anført, at det er [Klager], der har optrådt særdeles krænkende. Hvis han var over 15 år, kunne han sandsynligvis straffes for vold og muligvis også for angreb på det danske demokrati og valghandlingen. Alle oplysningerne om hændelsen stammer fra enten video, der viser [Klager]s adfærd i det offentlige rum ved [Bynavn] Banegårdsplads, eller det er oplysninger, som [Klager]s mor, [Klagers mor] tidligere har oplyst offentligt. Således har [Klagers mor] selv tidligere fortalt om [Klager]s etnicitet og oprindelse i danske medier, ligesom [Kirken] i [Bynavn] har lagt fotos af [Klager] på Facebook og dermed tilkendegivet hans religiøse tilhørsforhold. Samtidig har Frihedens Stemme bemærket, at mediet aldrig har foretaget noget interview med [Klager], hvorfor de efter de presseetiske regler ikke har haft nogen særlig pligt til at inddrage hans forældre.</p>\r\n<p>\r\n</p>\r\n<p>Frihedens Stemme har herefter anført, at artiklernes oplysninger om [Klager] har almen interesse, idet det i den grad er proportionalt, nødvendigt og relevant at dokumentere, hvem der truer det danske demokrati. Denne adfærd, sammenholdt med hans mors politiske indlæg i den offentlige debat, har været meget relevant at dække journalistisk. Havde det været hvide drenge, der havde angrebet en politiker – med for eksempel muslimsk baggrund – havde det med stor sandsynlighed været en historie i samtlige medier.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sletning – punkt B.</span> <span class=\"Italic\">8</span></p>\r\n<p>Frihedens Stemme har afvist, at det følger af de presseetiske regler, at artiklernes oplysninger og billeder burde have været slettet. Dette er alene [Klager]s subjektive holdning.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Martin Lavesen, Anja Lundberg Andersen, Lene Sarup og John Meinert Jacobsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>[Klager] har klaget over, at Frihedens Stemme i artiklerne har bragt fotos og oplysninger om ham, som er skadelige, krænkende og private, uden forinden at have givet hans forældre mulighed for at forholde sig hertil og uden at have indhentet deres samtykke til offentliggørelsen.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af de vejledende regler for god presseskik, at det er mediernes opgave at bringe korrekt og hurtig information. Så langt det er muligt, bør det kontrolleres, om de oplysninger, der gives eller gengives, er korrekte. Oplysninger, som kan være skadelige, krænkende eller virke agtelsesforringende for nogen, skal efterprøves i særlig grad, inden de bringes, først og fremmest ved forelæggelse for den pågældende. Angreb og svar bør, hvor det er rimeligt, bringes i sammenhæng og på samme måde, jf. punkt A. 1, A. 3 og A. 4. Det følger videre, at meddelelser, der kan krænke privatlivets fred, skal undgås, medmindre klar almen interesse kræver offentlig omtale. Det enkelte menneske har krav på sin personlige anseelse. Der bør udvises særligt hensyn over for børn og andre personer, som ikke kan ventes at være klar over virkningerne af deres udtalelser eller anden medvirken. Ved offentliggørelse af interview eller lignende bør forældresamtykke indhentes, når emnets karakter og den mindreåriges alder taler herfor, jf. punkt B. 1 og B. 5.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over, at Frihedens Stemme i artiklerne har bragt genkendelige og krænkende fotos af ham i kombination med hans fulde navn, flere private oplysninger om hans etnicitet, hans oprindelse, hans religiøsitet m.v., ligesom Frihedens Stemme har bragt en række krænkende udsagn og beskyldninger mod ham, herunder eksempelvis følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Ved højlys dag render [Kirken]præstens afrikanske søn [Klager] rundt i en dansk provinsby og spytter, truer samt går amok på fremmede mennesker med hvid hudfarve. På de sociale medier karakteriseres præstens ‘spyttesøn’ som “en rigtig gadedreng”.</p>\r\n<p>[Klagers mor]s afrikanske søn opfører sig racistisk og forkasteligt. Men moren vender det blinde øje til. ”,</p>\r\n<p>\r\n</p>\r\n<p>som fremgår af artiklen <span class=\"Italic\">”Præst fra [Kirken] i [Bynavn] advarer mod racisme: Hendes afrikanske søn spytter og truer andre mennesker” </span>af 30. september 2021.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet har på baggrund af sagens oplysninger lagt til grund, at [Klager] var 12 år, da han var til stede ved den i artiklerne omtalte begivenhed i [Bynavn], og da artiklerne herom blev offentliggjort af Frihedens Stemme.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet har endvidere lagt til grund, at Frihedens Stemmes ansvarshavende redaktør, [Chefredaktøren], i en mail den 1. oktober 2021, efter de tre første artikler om [Klager] var blevet offentliggjort, opfordrede [Klager]s mor til at stille op til et interview om sagen. Endelig har nævnet lagt til grund, at journalisten bag artiklerne den 4. oktober 2021 mødte op på [Klager]s families bopæl og ligeledes opfordrede [Klager]s mor til at stille op til et interview.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet finder, at det har almen interesse at bringe en omtale, såfremt en gruppe store børn måtte have forsøgt at forstyrre en politisk begivenhed. Samtidig finder nævnet, at der generelt skal udvises varsomhed, når børn gøres til genstand for medieomtale. Dette gælder også i de tilfælde, hvor børn bliver omtalt eller afbildet uden at have medvirket i et egentligt interview.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder, at artiklerne indeholder krænkende udsagn og beskyldninger mod [Klager], som Frihedens Stemme, på grund af [Klager]s alder på offentliggørelsestidspunktet, burde give hans forældre mulighed for at forholde sig til inden offentliggørelsen. Nævnet finder i den forbindelse, at et efterfølgende tilbud om at stille op til et interview ikke kan betragtes som et tilstrækkeligt forsøg på forelæggelse.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet finder endvidere, at artiklernes fotos af [Klager], hvor han fremstår let genkendelig, mens han enten ”rækker finger” til kameraet eller har spyt ved munden, fremstiller ham på en måde som, særligt sammenholdt med artiklernes oplysninger og udsagn om ham, kan være krænkende og skadelig for ham. Nævnet finder i den forbindelse, at en 12-årig ikke kan betragtes som at have været så bevidst om sin optræden ved en sådan begivenhed, at Frihedens Stemme kunne bringe de pågældende fotos uden [Klager]s forældres samtykke.</p>\r\n<p>\r\n</p>\r\n<p>Samtidig finder nævnet, at artiklernes oplysninger om [Klager]s etnicitet, oprindelse og religion ikke har almen interesse i den konkrete sammenhæng, hvorfor Frihedens Stemmes offentliggørelse heraf udgør en krænkelse af [Klager]s privatlivs fred.</p>\r\n<p>\r\n</p>\r\n<p>Samlet finder Pressenævnet, at de påklagede artikler fremstår som et forsøg fra Frihedens Stemme på gennem krænkende omtale og fotos af [Klager] at udtrykke mediets kritik af hans mor. Nævnet finder, at omtalen udgør en grov tilsidesættelse af god presseskik, og nævnet udtaler alvorlig kritik.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sletning – punkt B.</span> <span class=\"Italic\">8</span></p>\r\n<p>[Klager] har klaget over, at Frihedens Stemme har afvist at slette de personhenførbare oplysninger om ham og billeder af ham i de påklagede artikler.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Generelt om punkt B.</span> <span class=\"Italic\">8</span></p>\r\n<p>Det følger af de vejledende regler for god presseskik, at meddelelser, som er offentliggjort i digitale medier, ofte vil være tilgængelige længe efter, at de er publiceret. Efter anmodning til mediet kan tilgængeligheden af sådanne tidligere offentliggjorte, følsomme eller private oplysninger hindres, i det omfang det er muligt og skønnes rimeligt, jf. punkt B. 8.</p>\r\n<p>\r\n</p>\r\n<p>Medier kan afindeksere, dvs. ændre instruksen til søgemaskiner, så søgemaskiner ophører med at henvise til artiklen, anonymisere, dvs. ændre i artikelteksten så eksempelvis et personnavn anonymiseres, eller helt afpublicere en artikel, dvs. fjerne artiklen fra hjemmesiden.</p>\r\n<p>\r\n</p>\r\n<p>Det er nævnets opfattelse, at anvendelse af B. 8 i de vejledende regler og muligheden for at meddele et medie kritik for ikke at imødekomme en anmodning om afindeksering, anonymisering eller afpublicering som udgangspunkt kun bør anvendes, når der er tale om oplysninger, som er særligt belastende for den person, der er omtalt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">- Den konkrete sag</span>\r\n</p>\r\n<p>De påklagede artikler, hvor [Klager] er nævnt ved navn, indeholder beskrivelser og fotos af [Klager] taget i forbindelse med, at han og en gruppe store drenge skabte uro under en begivenhed, hvor partileder for Stram Kurs og ansvarshavende redaktør for Frihedens Stemme [Chefredaktøren] var til stede i [Bynavn]. Artiklernes fotos sammenholdt med brødteksten indeholder beskyldninger mod [Klager] for hans rolle under den omtalte begivenhed, ligesom der i artiklerne er bragt private og følsomme oplysninger om ham.</p>\r\n<p>\r\n</p>\r\n<p>Efter en samlet vurdering finder Pressenævnet, at der for [Klager] er tale om fotos og oplysninger af en sådan særligt belastende karakter, at det havde været rimeligt at hindre tilgængeligheden af dem. Nævnet har i den forbindelse lagt vægt på, at det som anført ovenfor er nævnets opfattelse, at Frihedens Stemmes eksponering af ham er groft krænkende. På den baggrund finder Pressenævnet, at der er grundlag for at udtale kritik af Frihedens Stemme for at have afvist at slette artiklernes oplysninger om og fotos af [Klager].</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Da [Klager] ikke har ønsket kendelsen offentliggjort på tv.frihedensstemme.dk, pålægger nævnet ikke den ansvarshavende redaktør af mediet at offentliggøre kritikken i medfør af medieansvarslovens § 49.</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 15. marts 2022</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/03/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20220928425"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA013011"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/03/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9284"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/03/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2021-80-0734"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}