{
    "id": 233140,
    "title": "Pressenævnets kendelse i sag nr. 2022-80-0869",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 10028 af 20/09/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sag nr. 2022-80-0869</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Kritik for at bringe citat</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Fredericia Dagblad bragte i juni måned en artikel om etablering af indkørsler i forbindelse med opførelsen af et nyt villakvarter. Et forslag gik på at etablere veje på tredjemands grund, og avisen kontaktede derfor ejeren af grunden. Selv om ejeren modsatte sig brugen af citat, indeholder artiklen et citat fra ejeren. Ejeren klagede til Pressenævnet. Nævnet fandt, at Fredericia Dagblad ikke havde godtgjort, at der forelå en aftale om, at ejeren ville citeres i artiklen, og udtalte kritik.</p>\r\n</div>\r\n<p>[Klager] har klaget til Pressenævnet over artiklen: <span class=\"Italic\">”Strid i stort boligområde har taget ny drejning: Naboer er dog stadig lodret imod nye villaer”</span>, bragt den 16. juni 2022 af Fredericia Dagblad på netavisen frdb.dk, idet han mener, at god presseskik er tilsidesat.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har klaget over, at han er blevet citeret i artiklen, og at han ikke har godkendt citaterne.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1 Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forud for offentliggørelsen</span>\r\n</p>\r\n<p>[Klager] har med klagen vedlagt den korrespondance, han havde med Fredericia Dagblad før offentliggørelsen.</p>\r\n<p>\r\n</p>\r\n<p>Den 15. juni 2022 kl. 15:08 sendte Fredericia Dagblad følgende mail med emnet ”Citater, artikel, [Området]” til [Klager]:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [Klager]. Til orientering, hvad jeg citerer dig for.</p>\r\n<p>Venlig hilsen [Journalisten], journalist Fredericia Dagblad”</p>\r\n<p>\r\n</p>\r\n<p>Citatet fra artiklen er herefter indsat:</p>\r\n<p>”Hvis teknisk udvalg fastholder, at der kan dispenseres fra den nuværende lokalplan i [Området], så indkørsel til fire nye villaer bliver cirka overfor [Vejnavn 2] 57, melder der sig et nyt spørgsmål: Vil lodsejeren sælge?</p>\r\n<p>For det er [Klager], Aarhus, der ejer jorden, som indkørslen skal løbe henover.</p>\r\n<p>- Jeg synes, grundejerforeningen skulle give et bedre bud, end de har gjort, og så købe min jord og lave den park, de har planer om. Det vil være det absolut bedste for området.</p>\r\n<p>Hvad så, hvis [Person A] vil købe af dig?</p>\r\n<p>- Det vil jeg helst ikke svare på. Men det er klart, at hvis [Person A] kommer med et bud, der er højere, end det han har givet, vil jeg overveje det.</p>\r\n<p>\r\n</p>\r\n<p>Den 15. juni 2022 kl. 20:15 besvarede [Klager] mailen og ændrede emnefeltet til: ”uden for citat, eller artikel, omhandlende [Området]”:</p>\r\n<p>\r\n</p>\r\n<p>”Hej [Journalisten]</p>\r\n<p>Dette kan du ikke citer mig for. Jeg er anonym. ! Kan derfor ikke indgå i artikel eller andet. Dette blev gjort helt klart i samtalen. Ret til erstatning forbeholdes. Med venlig hilsen [Klager]”</p>\r\n<p>\r\n</p>\r\n<p>Den 15. juni 2022 kl. 21:01 skrev Fredericia Dagblad følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Desværre. Jeg gentog hvad jeg citere dig for, og dit navn som grundejer er offentligt i tinglysningen. Beklager, men jeg fastholder, at du vidste, at jeg ville citere dig for netop de to udsagn. Vh. [Journalisten]”</p>\r\n<p>\r\n</p>\r\n<p>Den 15. juni 2022 kl. 21:15 besvarede [Klager] mailen:</p>\r\n<p>\r\n</p>\r\n<p>”Dette ved du ikke er korrekt. Du kan ikke bringe noget med mit navn på. Går ud fra du har optaget samtalen. Så 3. part kan aflytte denne. Venligst undgå at kontakte mig igen. Med venlig hilsen [Klager]”</p>\r\n<p>\r\n</p>\r\n<p>Den 15. juni 2022 kl. 21:18 skrev Fredericia Dagblad følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Nej selvfølgelig har jeg da ikke optaget noget uden dit vidende. Hør nu her: Det er et helt harmløst citat, hvor du blot forbeholder dig din gode ret til at sælge jord til dem, du ønsker. For en rimelig pris. ”</p>\r\n<p>\r\n</p>\r\n<p>Den 16. juni 2022 kl. 01:45 besvarede [Klager]. Af emnefeltet i mailen fremgå følgende: ”Re: Citater, artikel, [Området]. . . . . . . . . . . . . . . . . . . . . . forbud. Du har ikke accept! ! ! ! ! ! ! ! ! ! ! ! ” Af mailen fremgår:</p>\r\n<p>\r\n</p>\r\n<p>”Nej. Det er ikke ”harmløst”. Mvh [Klager]”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den påklagede artikel</span>\r\n</p>\r\n<p>Fredericia Dagblad bragte den 16. juni 2022 på netavisen frdb.dk artiklen ”<span class=\"Italic\">Strid i stort boligområde har taget ny drejning: Naboer er dog stadig lodret imod nye villaer</span>”.</p>\r\n<p>\r\n</p>\r\n<p>Artiklen har følgende underrubrik:</p>\r\n<p>\r\n</p>\r\n<p>”Lokal bygmester ville gerne bygge fem huse. Andre på vejen sagde højst tre. Kompromiset blev fire. Men forslag til husenes indkørsler giver nu også kontroverser. ”</p>\r\n<p>\r\n</p>\r\n<p>Af artiklen fremgår blandt andet:</p>\r\n<p>\r\n</p>\r\n<p>”Fredericia: Sagen om ja eller nej til en lille håndfuld nye villaer på et grønt område i Erritsø fortsætter. For rødt er nemlig det felt, gemytterne er på vej i. Også selvom Fredericia Kommune lægger op til et kompromis mellem bygherre og naboer. En ny kontrovers truer i [Området], tyder meget på.</p>\r\n<p>\r\n   <span class=\"Italic\">Vil bygge fem boliger .</span> <span class=\"Italic\">.</span> <span class=\"Italic\">.</span></p>\r\n<p>Den lokale bygmester, [Person A] - der er opvokset i [Området] - har købt en større, skrånende, vildtvoksende grund med husnummer 40.</p>\r\n<p>Han har bedt kommunen lave ny lokalplan, så han kan opføre fem villaer. [Person A] har tidligere givet udtryk for, at han selv vil bo i den ene. Den nuværende lokalplan begrænser byggeriet til tre villaer.</p>\r\n<p>\r\n   <span class=\"Italic\">.</span> <span class=\"Italic\">.</span> <span class=\"Italic\">.</span> <span class=\"Italic\">nej, det er for mange</span></p>\r\n<p>Naboprotester i stor stil har bremset processen, men som et kompromis har politikerne i teknisk udvalg besluttet at dispensere fra den nuværende lokalplan, så [Person A] får lov til fire villaer.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Kan vi enes om indkørsler?</span>\r\n</p>\r\n<p>Senest har [Person A] så lavet to forslag til de fire villaers placering og deres indkørsler, og dem har teknisk udvalg nu taget stilling til: A og B.</p>\r\n<p>- Vi foreslår forslag B, oplyser formand, [Politikeren] [Partiet].</p>\r\n<p>Det vil sige en indkørsel cirka overfor [Vejnavn 2] 57. Forslag A opererede med en indkørsel cirka overfor [Vejnavn 2] 4. Forslag B kræver dog både dispensation fra den nuværende lokalplan til at bygge fire -og altså ikke tre - villaer samt dispensation til, at indkørslen cirka overfor [Vejnavn 2] 57 går ind gennem et grønt plantebælte ud til [Området].</p>\r\n<p>[…]</p>\r\n<p>Disse dispensationer er teknisk udvalg klar til at give, men nu skal en ny naboorientering i området lige holdes først, siger [Politikeren] til Fredericia Dagblad:</p>\r\n<p>- Vi synes som sagt, at forslag B er bedre end forslag A, for med forslag A vil indkørslerne til de fire villaer genere flere naboer - dem, der bor bagtil.</p>\r\n<p>\r\n   <span class=\"Italic\">Naboer: Nej</span>\r\n</p>\r\n<p>De utilfredse naboer i den lokale grundejerforening mener imidlertid, at både A og B er noget bras. ”</p>\r\n<p>\r\n</p>\r\n<p>Der er i artiklen indsat et luftfoto af de omtalte matrikler. Med følgende billedtekst: ”Det grønne område i [Området], hvor [Person A] ønsker at bygge fire villaer. […] To forslag til indkørsler til fire villaer er i spil, og teknisk udvalg mener, at B er bedst, da en stikvej ved A generer naboerne bagtil. Grundejerforeningen fastholder derimod, at der kun skal bygges tre villaer, og at to indkørsler bør etableres på [Vejnavn 1] ved C og én indkørsel ved A. Så striden i Erritsø fortsætter. ”</p>\r\n<p>\r\n</p>\r\n<p>Artiklen fortsætter herefter:</p>\r\n<p>\r\n</p>\r\n<p>”Naboerne forstår ikke, at rådhuset i et resume til politikerne i teknisk udvalg skriver, at \"de beboere, der har været dialog med, er som udgangspunkt positive overfor fire boliger\", men at de ønsker det grønne bælte bevaret uden indkørsel ind over.</p>\r\n<p>- Det er jo en superfrisk tilgang fra kommunens side. Jeg ved ikke, hvor de har det fra, at vi skulle kunne sige ja til fire boliger?</p>\r\n<p>Sådan lyder meldingen fra [Person B], der er gået forrest i kampen mod fire nye villaer:</p>\r\n<p>- Lokalplanen siger tre boliger, og hvad der gælder for den ene, skal også gælde for den anden.</p>\r\n<p>- Der skal ikke dispenseres fra den nuværende lokalplan, hvor man kan se, at indkørsler til tre boliger skal være fra [Vejnavn 1], hvor der er plads til to indkørsler, og fra stikvejen til [Vejnavn 2] nede ved nummer 4, hvor der er plads til én indkørsel, argumenterer [Person B].</p>\r\n<p>\r\n   <span class=\"Italic\">Kommune: I var jo positive</span>\r\n</p>\r\n<p>Fredericia Kommune fastholder dog, at der har været en positiv dialog om fire villaer og de to forslag til indkørsler med [Grundejerforeningen].</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Også en joker udefra</span>\r\n</p>\r\n<p>Hvis teknisk udvalg fastholder, at der dispenseres fra den nuværende lokalplan, så indkørsel til fire nye villaer bliver cirka over for [Vejnavn 2] 57, melder der sig et nyt spørgsmål: Vil lodsejeren sælge?</p>\r\n<p>For det er [Klager], Aarhus, der ejer jorden, som indkørslen skal løbe henover. [Person A] ejer resten af området.</p>\r\n<p>- Jeg synes, grundejerforeningen skulle give et bedre bud, end de har gjort, og så købe min jord og lave den park, de har planer om. Det vil være det absolut bedste for området, siger [Klager].</p>\r\n<p>- Hvad så hvis [Person A] vil købe af dig?</p>\r\n<p>- Det vil jeg helst ikke svare på. Men det er klart, at hvis [Person A] kommer med et bud, der er højere, end det han har givet, vil jeg overveje det.</p>\r\n<p>\r\n</p>\r\n<p>[Klager]s klage er modtaget i Pressenævnet den 16. juni 2022.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2 Parternes synspunkter</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1 [Klager]s synspunkter</span>\r\n</p>\r\n<p>[Klager] har anført, at Fredericia Dagblad ikke havde hans samtykke til at bringe citaterne fra ham, og at han derfor forsøgte at stoppe journalisten.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] var blevet kontaktet telefonisk af en journalist fra Fredericia Dagblad. Ved begyndelsen af samtalen gjorde han det klart, at han talte uden for citat, og at han, inden artiklen blev bragt, ønskede at læse og eventuelt godkende det, som journalisten havde skrevet på baggrund af samtalen.</p>\r\n<p>\r\n</p>\r\n<p>Herefter modtog han en mail fra journalisten, hvor han blev orienteret om, hvad Fredericia Dagblad havde citeret ham for.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] har henvist til den korrespondance, han havde med Fredericia Dagblad før offentliggørelsen, hvoraf det fremgår, at han modsatte sig brugen af citaterne.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2 Fredericia Dagblads synspunkter</span>\r\n</p>\r\n<p>Fredericia Dagblad har anført, at avisen har beskrevet forløbet omkring en grundejers ønske om at opføre et antal villaer på et større tilgroet område. I forbindelse med etablering af indkørslerne til de nye villaer, har kommunen stillet et forslag om at etablere en indkørsel, som går over tredjemands jord. Derfor har Fredericia Dagblad via offentligt tilgængelige ejeroplysninger kontaktet tredjemanden, [Klager].</p>\r\n<p>\r\n</p>\r\n<p>Journalisten kontaktede [Klager] for at høre, om han var villig til at sælge til grundejeren, der vil bygge, eller til naboerne i form af grundejerforeningen.</p>\r\n<p>\r\n</p>\r\n<p>Under samtalen gjorde [Klager] det klart over for journalisten, at han ikke vil udtale sig til citat. Samtalen blev derfor ført uden for citat. Under samtalen kom det frem, at det for [Klager] alene handler om, hvem der byder højst, og han udtalte sig ganske kontant om de hidtidige buds størrelse.</p>\r\n<p>\r\n</p>\r\n<p>Ved afslutningen af samtalen gjorde journalisten det klart, at han var nødt til at citere [Klager] i et vist omfang, og at han vil blive nævnt ved navn, da matrikeloplysninger er offentligt tilgængelige. Journalisten pointerede også, at det er relevant for historien, da den vej, kommunen har foreslået, går hen over [Klager]s jord.</p>\r\n<p>\r\n</p>\r\n<p>Journalisten læste herefter citaterne højt for [Klager], der bad om at få dem tilsendt skriftligt. [Klager] var ikke glad for at blive citeret, men accepterede det, når det ikke kunne være anderledes. Journalisten har ikke optaget samtalen, men en kollega, der sad ved siden af, har bekræftet, at samtalen forløb på den beskrevne måde.</p>\r\n<p>\r\n</p>\r\n<p>Det undrer derfor journalisten, at [Klager] ombestemte sig, og at han ikke ville citeres alligevel, men da han under telefonsamtalen havde accepteret at blive citeret, fastholdt Fredericia Dagblad retten til at bringe citaterne, som belyser en vigtig parts holdning til en konflikt af samfundsmæssig interesse.</p>\r\n<p>\r\n</p>\r\n<p>Fredericia Dagblad har anført, at [Klager] bad om at se citaterne, hvilket viser, at han indvilgede i at blive citeret. Citaterne påfører ikke [Klager] tab af anseelse eller værdier og er ikke i strid med god presseskik.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3 Pressenævnets begrundelse og afgørelse</span>:</p>\r\n<p>I sagens behandling har følgende nævnsmedlemmer deltaget:</p>\r\n<p>Martin Lavesen, Jørn Mikkelsen, Ulrik Holmstrup og Marlene Borst Hansen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kompetence</span>\r\n</p>\r\n<p>Pressenævnet bemærker indledningsvist, at nævnet træffer afgørelse i sager om, hvorvidt der er sket offentliggørelse i strid med god presseskik, jf. medieansvarslovens § 34 og de vejledende regler for god presseskik, og hvorvidt et massemedie efter reglerne i medieansvarslovens kapitel 6 er forpligtet til at offentliggøre et genmæle. Spørgsmålet om, hvorvidt klager er berettiget til erstatning, hører under domstolene og falder uden for nævnets kompetence.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">God presseskik</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Parternes aftale</span>\r\n</p>\r\n<p>[Klager] har klaget over, at Fredericia Dagblad har bragt citater fra ham uden hans samtykke. Fredericia Dagblad har anført, at [Klager] under en telefonsamtale havde indvilget i at blive citeret i avisen.</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet bemærker generelt, at redaktøren i overensstemmelse med det almindelige princip om redaktørens ret til at redigere mediet som udgangspunkt er berettiget til at beslutte, hvad man vil bringe i mediet. Det vil sige, at det ligger inden for grænserne af redaktørens redigeringsret at undlade at omtale forhold, der for en af parterne eller andre forekommer centrale, ligesom det er op til redaktøren at vælge og fravælge materiale og kilder, så længe de indholdsmæssige krav til den bragte information iagttages. Det bemærkes dog generelt, at et medie (redaktøren) på baggrund af sin egen eller sine medarbejderes adfærd kan have forpligtet sig til at bringe en given omtale.</p>\r\n<p>\r\n</p>\r\n<p>[Klager] og Fredericia Dagblad har over for Pressenævnet afgivet modstridende forklaringer om, hvorvidt [Klager] havde indvilget i at blive citeret i artiklen, og om han skulle have citaterne til godkendelse.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af sagens oplysninger lægger Pressenævnet til grund, at journalisten, da han kontaktede [Klager], præsenterede sig som journalist. [Klager] var således fra samtalens begyndelse bekendt med, at han udtalte sig til en journalist. Pressenævnet har herudover lagt til grund, at [Klager] ved samtalens begyndelse gjorde journalisten opmærksom på, at han ikke ønskede at udtale sig til citat.</p>\r\n<p>\r\n</p>\r\n<p>Det er Pressenævnets opfattelse, at det som udgangspunkt er mediets ansvar at dokumentere, at der er indgået en aftale om citat. Pressenævnet finder, som sagen er oplyst, at Fredericia Dagblad ikke har dokumenteret, at avisen havde indgået en aftale med [Klager] om citat. Det ændrer ikke herpå, at [Klager] fik citaterne til gennemsyn inden offentliggørelsen. Nævnet udtaler kritik.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Offentliggørelse af Pressenævnets kendelse</span>\r\n</p>\r\n<p>I medfør af medieansvarslovens § 49 pålægger Pressenævnet herefter den ansvarshavende redaktør af Fredericia Dagblad at offentliggøre følgende til Pressenævnets logo som illustration:</p>\r\n<p>\r\n</p>\r\n<p>”[rubrik]</p>\r\n<p>Pressenævnet kritiserer Fredericia Dagblad</p>\r\n<p>\r\n</p>\r\n<p>[underrubrik]</p>\r\n<p>Uberettiget brug af citat</p>\r\n<p>\r\n</p>\r\n<p>[tekst]</p>\r\n<p>Fredericia Dagblad bragte i juni måned en artikel om etablering af indkørsler i forbindelse med opførelsen af et nyt villakvarter. Der var i den forbindelse stillet et forslag om at etablere indkørsler over tredjemands grund, og Fredericia Dagblad kontaktede derfor telefonisk ejeren af den grund, det handlede om. Ejeren, [Klager], gjorde fra begyndelsen af samtalen klart, at han ikke ønskede at udtale sig til citat. Alligevel indeholder artiklen citat fra ham. [Klager] klagede herefter til Pressenævnet over, at han var blevet citeret i avisen mod sin vilje. Pressenævnet kritiserer Fredericia Dagblad for uberettiget at have bragt citat af [Klager].</p>\r\n<p>\r\n</p>\r\n<p>Pressenævnet har pålagt os at bringe ovennævnte meddelelse. Hele kendelsen fra Pressenævnet kan læses på pressenaevnet.dk”</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Offentliggørelse på netavisen</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Offentliggørelse af nævnets kendelse skal ske snarest på de af mediets platforme, hvor den påklagede artikel har været bragt.</span> <span class=\"Italic\">Offentliggørelse skal bestå i en selvstændig artikel med Pressenævnets logo som illustration.</span> <span class=\"Italic\">Artiklen skal prioriteres, f.eks. med placering på en forside i mindst et døgn efter kritikkens offentliggørelse.</span> <span class=\"Italic\">Pressenævnets offentliggørelsestekst skal bringes uden reklamer i teksten.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Endvidere skal denne artikel være offentligt tilgængelig som en selvstændig artikel i overensstemmelse med prioriteringen af den påklagede artikel, og i en periode svarende til den periode, hvor den påklagede artikel har været tilgængelig.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Endelig skal der oprettes et link med teksten ”Pressenævnet har udtalt kritik af artiklen” direkte til nævnets kendelse på www.pressenaevnet.dk ved starten af brødteksten i den påklagede artikel, hvis den fortsat er tilgængelig på hjemmesiden og ikke er ændret på de punkter, hvor nævnet har udtalt kritik.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Skrifttype og layout bør svare til den opsætning, der i øvrigt anvendes i redaktionelle artikler i mediet.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgjort den 20. september 2022</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "30/09/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20221002825"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA013335"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/09/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10028"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/09/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2022-80-0869"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}