{
    "id": 234311,
    "title": "Ligebehandlingsnævnets afgørelse om køn - kompetence - sagsbehandling - afvisning",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9016 af 01/12/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - kompetence - sagsbehandling - afvisning</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.nr.</span> <span class=\"Bold\">22-23184</span></p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En kvinde klagede over forskelsbehandling på grund af køn i forbindelse med en civil retssag ved domstolene. Hun anførte, at dommerne i både byretten og landsretten kun lyttede til den mandlige modpart, mens forklaringerne fra klager og et kvindeligt vidne blev negligeret.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klagen angik dermed forskelsbehandling på grund af køn i forbindelse med domstolenes udøvelse af den dømmende magt, som ikke er omfattet af ligestillingslovens anvendelsesområde.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Da forholdet herefter faldt uden for nævnets kompetence, kunne nævnet ikke behandle klagen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Klagen angår påstået forskelsbehandling på grund af køn i forbindelse med en retssag ved Byret A og Landsret X.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet kan ikke behandle klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Byret A afsagde den 19. juni 2019 dom i en sag, hvor et byggefirma havde anlagt sag mod klager, som er kvinde.</p>\r\n<p>\r\n</p>\r\n<p>Sagen angik et erstatningskrav i forbindelse med ophævelsen af en aftale om opførelse af et sommerhus. Ved dommen blev klager tilpligtet at betale erstatning til sagsøger.</p>\r\n<p>\r\n</p>\r\n<p>Klager ankede efterfølgende sagen til landsretten. Landsret X afsagde dom den 24. februar 2021, hvor byrettens dom blev stadfæstet.</p>\r\n<p>\r\n</p>\r\n<p>Klagen blev modtaget i Ligebehandlingsnævnet den 19. maj 2022.</p>\r\n<p>\r\n</p>\r\n<p>Klager fremsatte i klagen en påstand om betaling af en godtgørelse på 560.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager</span> gør gældende, at hun er blevet udsat for forskelsbehandling på grund af køn ved domstolenes behandling af retssagen.</p>\r\n<p>\r\n</p>\r\n<p>Både byretten og landsretten lyttede kun til den mandlige modpart, mens forklaringerne fra klager og hendes kvindelige rådgiver blev negligeret.</p>\r\n<p>\r\n</p>\r\n<p>Dommerne burde have lyttet til klager og hendes kvindelige byggesagkyndige rådgiver, selvom de kun er piger.</p>\r\n<p>\r\n</p>\r\n<p>Når de ikke blev hørt i retten, var det efter klagers opfattelse, fordi de talte med tynde og nervøst dirrende pigestemmer og havde flakkende øjne. Deres kvindelige måde at udtrykke sig på medførte, at de talte i lange sætninger og ikke virkede så skråsikre. I modsætning hertil havde den mandlige modpart en dyb, alvorlig stemme og talte i korte, præcise sætninger, mens han stirrede dommerne i øjnene – og løj dem lige op i ansigtet. Modparten blev flere gange taget i at lyve om graverende forhold under sin forklaring, hvilket dog blev negligeret af dommerne.</p>\r\n<p>\r\n</p>\r\n<p>Princippet om ligestilling mellem kønnene bør også gælde i retten.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede</span> har forelagt klagen for Byret A og Landsret X.</p>\r\n<p>\r\n</p>\r\n<p>Byretten har under henvisning til retsplejelovens §§ 48 og 49 samt retsplejelovens regler om anke og kære af rettens afgørelser ikke haft bemærkninger til klagen. Klagen angår i øvrigt dommerens sagsbehandling og afgørelse i en sag, der er behandlet som led i kaldet som dommer, jf. grundlovens § 64.</p>\r\n<p>\r\n</p>\r\n<p>Landsretten har i det hele henholdt sig til sin dom af 24. februar 2021.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn uden for arbejdsmarkedet efter lov om ligestilling af kvinder og mænd (ligestillingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af ligestillingsloven, at ingen må udsætte en anden person for direkte eller indirekte forskelsbehandling på grund af køn.</p>\r\n<p>\r\n</p>\r\n<p>Forbuddet mod forskelsbehandling gælder enhver arbejdsgiver, myndighed og organisation inden for offentlig forvaltning og almen virksomhed.</p>\r\n<p>\r\n</p>\r\n<p>Domstolene er ikke omfattet af ligestillingsloven som hverken offentlig forvaltning eller almen virksomhed.</p>\r\n<p>\r\n</p>\r\n<p>Forbuddet gælder desuden myndigheder og organisationer og alle personer, som leverer varer og tjenesteydelser, der er tilgængelige for offentligheden inden for både den offentlige og den private sektor, herunder offentlige organer, og som tilbydes uden for privat- og familielivet, samt transaktioner i den forbindelse.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af lovens forarbejder, at også domstolene er omfattet af ligestillingslovens anvendelsesområde i det omfang, de udfører opgaver inden for lovens område i form af levering af varer og tjenesteydelser.</p>\r\n<p>\r\n</p>\r\n<p>Klagen angår forskelsbehandling på grund af køn i forbindelse med domstolenes udøvelse af den dømmende magt.</p>\r\n<p>\r\n</p>\r\n<p>Da der således ikke er tale om en opgave inden for lovens område, vurderer nævnet, at forholdet ikke er omfattet af ligestillingslovens anvendelsesområde.</p>\r\n<p>\r\n</p>\r\n<p>Forholdet falder herefter uden for nævnets kompetence.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet kan derfor ikke behandle klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p>Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1, stk. 1, og stk. 2, nr. 1, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p>Ligestillingsloven</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 1 a, om lovens anvendelsesområde</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "14/01/2023"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20230901625"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "DH001131"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "14/01/2023"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9016"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2023"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/12/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "22-23184"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}