{
    "id": 213927,
    "title": "Ankestyrelsens principmeddelelse 5-20 om økonomisk støtte - forældremyndighed - forsørgelsespligt",
    "documentTypeId": "240",
    "isSagsforlobPeriodValid": true,
    "shortName": "KEN nr 9183 af 03/04/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principmeddelelse 5-20 om økonomisk støtte - forældremyndighed - forsørgelsespligt</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principmeddelelsen omskriver offentliggjort praksis og fastslår </span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Principmeddelelsen er en omskrivning af 31-13. Principmeddelelsen indeholder ikke noget nyt. Den praksis, som Ankestyrelsen tidligere har slået fast principielt, gælder således fortsat på tidspunktet for offentliggørelsen af denne principmeddelelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Økonomisk støtte efter § 52 a gives til forældremyndighedsindehaveren</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Økonomisk støtte efter servicelovens § 52 a er målrettet personer, der har forældremyndigheden over et barn eller en ung, der har et særligt behov for støtte.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Forældremyndighedsbegrebet</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Hvis man har forældremyndigheden, betyder det, at man har en pligt til at drage omsorg for barnet eller den unge og træffe beslutninger om barnets eller den unges personlige forhold ud fra barnets eller den unges interesser.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Denne omsorgspligt er ikke sammenfaldende med en egentlig lovmæssig pligt til at forsørge barnet. Det er alene biologiske forældre og adoptivforældre, der har forsørgelsespligt over for deres børn.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det betyder, at serviceloven giver mulighed for at yde økonomisk støtte til personer, der har fået tillagt forældremyndighed uden at have en lovmæssig forsørgelsespligt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Trangsvurderingen</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Det er forældremyndighedsindehaverens økonomiske forhold, der skal lægges til grund ved trangsvurderingen efter § 52 a, stk. 2. Det gælder, uanset om man har forsørgelsespligten over et barn eller en ung.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Den konkrete sag</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En moster og onkel, som havde påtaget sig forældremyndigheden over deres nevøer, var omfattet af den økonomiske trangsvurdering efter § 52 a, stk. 2, også selvom de ikke havde en forsørgelsesforpligtelse for drengene.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Baggrund for at offentliggøre denne principmeddelelse: </span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Principmeddelelsen er en omskrivning af den tidligere 31-13.</p>\r\n<p>\r\n</p>\r\n<p>Principmeddelelsen indeholder ikke noget nyt. Den praksis, som Ankestyrelsen tidligere har slået fast principielt, gælder således fortsat på tidspunktet for offentliggørelsen af denne principmeddelelse.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Gældende regler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Love og bekendtgørelser</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Lov om social service (serviceloven), senest bekendtgjort i lovbekendtgørelse nr. 798 af 7. august 2019</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 52 a, stk. 2, om økonomisk støtte og trangsvurdering</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Gældende:</p>\r\n<p>\r\n</p>\r\n<p>Følgende principmeddelelse gælder stadig:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> 9-19 om forældremyndighedsindehavere kun kan få økonomisk støtte i forbindelse med, at man deltager i en foranstaltning med barnet, for eksempel familiebehandling, hvis man ikke selv har tilstrækkelige midler til at dække udgiften. Hvis man mister en arbejdsindtægt ved at deltage, regnes dette for en udgift ligesom andre udgifter.</p>\r\n<p>\r\n</p>\r\n<p>Kasserede:</p>\r\n<p>Principmeddelelsen er en omskrivning af følgende tidligere principmeddelelse, som herefter ikke længere gælder (historisk). Praksis er indarbejdet i denne meddelelse:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> 31-13 om den økonomiske trangsvurdering og forældremyndighed</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Vejledninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Vi har også anvendt Vejledning nr. 9142 af 26. februar 2019 om indsatser og særlig støtte til børn og unge og deres familier</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Pkt. 264 om at økonomisk støtte efter § 52 a, stk. 1, nr. 1 kan kun ydes, når forældremyndighedsindehaveren ikke selv har tilstrækkelige midler til det.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Den konkrete afgørelse, der dannede grundlag for den tidligere principmeddelelse 31-13, j.nr. 4300086-12</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Følgende lov blev anvendt, da principafgørelsen blev truffet:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Lov om social service (serviceloven), bekendtgjort ved lovbekendtgørelse nr. 810 af 19. juli 2012</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 52 a</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Den konkrete afgørelse:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har i møde truffet afgørelse i jeres sag om økonomisk støtte efter servicelovens § 52 a</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Jeres økonomiske forhold skal lægges til grund ved vurderingen af, om betingelserne for økonomisk støtte efter servicelovens § 52 a er opfyldt</p>\r\n<p>\r\n</p>\r\n<p>Vi er således kommet til samme resultat som Det Sociale Nævn i X.</p>\r\n<p>\r\n</p>\r\n<p>Vi er enige i Det Sociale Nævns afgørelse om hjemvisning af kommunens afgørelse efter aktivlovens § 84.</p>\r\n<p>\r\n</p>\r\n<p>Der var enighed på mødet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelsen for afgørelsen:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Servicelovens § 52 a er målrettet personer, der juridisk set er indehavere af forældremyndigheden over det barn eller den ung, der har et særligt behov for støtte. Loven giver ikke mulighed for særskilt at tilgodese personer, der efter de familieretlige regler har fået tillagt forældremyndigheden over et barn eller en ung uden at have forsørgerpligt.</p>\r\n<p>\r\n</p>\r\n<p>Det kan ikke udledes af lovens forarbejder, at lovgiver har haft til hensigt, at forældremyndighedsbegrebet skal fortolkes indskrænkende og alene omfatte biologiske forældre med forsørgerpligt.</p>\r\n<p>\r\n</p>\r\n<p>Serviceloven § 52 a giver adgang til at yde forældremyndighedsindehaveren økonomisk støtte i en række forskellige situationer, herunder efterskoleophold.</p>\r\n<p>\r\n</p>\r\n<p>Vi henviser til, at den økonomiske støtte skal være af væsentlig betydning af hensyn til barnets eller den unges særlige behov for støtte.</p>\r\n<p>\r\n</p>\r\n<p>Vi henviser endvidere til, at der alene ydes økonomisk støtte efter servicelovens § 52 a, stk. 1, nr. 1-2 til forældremyndighedsindehaveren, såfremt denne ikke selv har midlerne til at afholde udgifterne. Støtten er således trangsbestemt.</p>\r\n<p>\r\n</p>\r\n<p>Eftersom I har forældremyndigheden over NN og NI skal jeres økonomiske forhold derfor lægges til grund efter servicelovens § 52 a, stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>Det skal bemærkes, at der lovgivningsmæssigt er taget højde for forhold, hvor forældremyndigheden er tillagt andre, der ikke har forsørgelsespligt over et barn eller en ung.</p>\r\n<p>\r\n</p>\r\n<p>Aktivlovens § 84 åbner subsidiært op for, at kommunen kan yde hjælp til udgifterne ved forsørgelse af et barn, når forældremyndigheden ved forældremyndighedsindehaverens død er tillagt en anden eller andre, der ikke har forsørgelsespligt over for barnet. Hjælpen ydes uafhængigt af indtægter og formue hos dem, der har forældremyndigheden.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Oplysninger i sagen:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Vi har afgjort sagen på grundlag af:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> De oplysninger, som forelå da Det Sociale Nævn i X traf afgørelse i sagen</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Det Sociale Nævns afgørelse</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Klagen til Ankestyrelsen</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Nævnets genvurdering</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af sagen, at I er moster og onkel til NN og NI. I fik tillagt forældremyndigheden over drengene efter deres mors død.</p>\r\n<p>\r\n</p>\r\n<p>Da drengenes mor døde, gik de i 9. klasse på efterskole. Y Kommune havde ydet økonomisk støtte til opholdet, og drengene havde også været tilknyttet en aflastningsfamilie.</p>\r\n<p>\r\n</p>\r\n<p>Den 27. april 2010 rettede I henvendelse til A Kommune med henblik på ansøgning om økonomisk støtte til drengenes fortsatte efterskoleophold.</p>\r\n<p>\r\n</p>\r\n<p>Den 16. juni 2010 gav kommunen afslag på støtte efter aktivlovens § 84. I ankede sagen til Det Sociale Nævn, som hjemviste afgørelsen til kommunen, da der først skulle foreligge en afgørelse efter servicelovens kapitel 11.</p>\r\n<p>\r\n</p>\r\n<p>A Kommune gav den 29. august 2011 afslag på økonomisk støtte efter servicelovens § 52 a. Kommunen begrundede afslaget ud fra jeres økonomiske forhold.</p>\r\n<p>\r\n</p>\r\n<p>I klagede over afgørelsen og gjorde gældende, at I ikke havde forsørgerpligten over drengene, og at jeres økonomiske forhold derfor ikke burde lægges til grund, men derimod alene drengenes.</p>\r\n<p>\r\n</p>\r\n<p>Det Sociale Nævn stadfæstede den 26. januar 2012 kommunens afgørelse. Nævnet lagde vægt på, at I havde forældremyndigheden over NN og NI, og at jeres økonomiske forhold efter lovens direkte ordlyd skulle lægges til grund for den økonomiske trangsvurdering.</p>\r\n<p>\r\n</p>\r\n<p>I har den 14. februar 2012 klaget over nævnets afgørelse.</p>\r\n<p>\r\n</p>\r\n<p>I klagen til Ankestyrelsen er det anført, at I er tillagt forældremyndigheden over NN og NI i form af et værgemål. I mener, at der bør sondres mellem et forældremyndighedsbegreb på baggrund af biologisk forældreskab med forsørgerpligt og et forældremyndighedsbegreb, hvor forældremyndigheden er blevet overdraget uden forsørgerpligt. Eftersom I ikke har forsørgerpligten over NN og NI mener I, at jeres økonomiske forhold ikke bør lægges til grund ved trangsvurderingen efter servicelovens § 52 a.</p>\r\n<p>\r\n</p>\r\n<p>Det Sociale Nævn har ved genvurdering bemærket, at der alene ydes økonomisk støtte efter servicelovens § 52 a på baggrund af forældremyndighedsindehaverens økonomiske forhold, når forældremyndighedsindehaverens ikke selv har tilstrækkelige midler til at dække udgifterne. Det gøres gældende, at bestemmelsen ikke sondrer mellem forskellige forældremyndighedsbegreber, og at jeres økonomiske forhold derfor skal lægges til grund.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet bemærker endvidere, at nævnet den 25. november 2010 har hjemvist kommunen afgørelse efter aktivlovens § 84.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/04/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "W20200918325"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CY000427"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/04/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Endelig adm. afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "W "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9183"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/04/2020"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-23332"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}