{
    "id": 37329,
    "title": "Varemærket FIAT beskyttet efter undtagelsesreglen i varemærkelovens § 6, stk. 2 a. (Kodakbeskyttelse). ",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": false,
    "shortName": "AFG nr 51401 af 07/04/1988",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Uanset, at varemærket FIAT tidligere havde været registreret for andre  \r\n\r\n virksomheder end FIAT S.p.A., Italien, og desuden har en betydning på latin,  \r\n\r\n fandt man, at undtagelsesreglen i varemærkelovens § 6, stk. 2 a fandt  \r\n\r\n anvendelse, således at det for automobiler indarbejdede varemærke FIAT var  \r\n\r\n til hinder for registrering af samme mærke for bl.a. cigaretpapir og andre  \r\n\r\n varearter i kl. 34. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Varemærket FIAT beskyttet efter  \r\n\r\n undtagelsesreglen i varemærkelovens § 6, stk. 2 a. (Kodakbeskyttelse). </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Etablissements L. Lacroix-Fils </P>  \r\n\r\n<P>Societe anonyme </P>  \r\n\r\n<P>Belgien </P>  \r\n\r\n<P>ADR.: Internationalt Patent-Bureau </P>  \r\n\r\n<P>København </P>  \r\n\r\n<P>7 apr 1988 VA 2690 1983 1495 ch </P>  \r\n\r\n<P>-Indsigelse mod ansøgning af varemærke VA 2690 1983, ordet FIAT </P>  \r\n\r\n<P>I medfør af bestemmelsen i § 20 i varemærkeloven har Kontor for Industriel  \r\n\r\n Eneret, København i skrivelse hertil af 31 aug 1984 på vegne af FIAT S.p.A.,  \r\n\r\n Italien, nedlagt indsigelse mod registreringen af ovennævnte varemærke.  \r\n\r\n Ansøgningen omfatter alle varer i klasse 34, især cigaretpapir og cigaretrør  \r\n\r\n af papir, dog ikke cigartændere. </P>  \r\n\r\n<P>Til støtte for indsigelsen er der henvist til, at indsigerne har  \r\n\r\n registreret ordet FIAT under VR 36 1950, VR 96 1953 og VR 3325 1969. Der er  \r\n\r\n tillige henvist til, at ordet FIAT er overordentligt stærkt indarbejdet og  \r\n\r\n uden registrering har været brugt her i landet længe før registreringerne  \r\n\r\n fandt sted, og det er også internationalt meget udbredt, kendt og  \r\n\r\n indarbejdet. Der kan derfor ikke være tvivl om, at ordet FIAT er omfattet af  \r\n\r\n Kodak-doktrinen i henhold til bestemmelsen i § 6 stk. 2a i varemærkeloven.  \r\n\r\n FIAT er et kunstord, som kan udtales på en lang række sprog, og der findes  \r\n\r\n foruden ovennævnte registreringer et stort antal registreringer, hvori ordet  \r\n\r\n FIAT indgår. I skrivelse af 25 okt 1984 har man yderligere uddybet  \r\n\r\n indsigelsen og bl.a. bemærket, at ordet FIAT har krav på beskyttelse i  \r\n\r\n henhold til Kodak-doktrinen, idet der er tale om identiske mærker, og det  \r\n\r\n drejer sig om et kunstord med meget høj grad af særpræg. Indsigermærket er  \r\n\r\n stærkt indarbejdet og så velkendt i vide kredse her i landet, at en andens  \r\n\r\n brug heraf selv for varer af anden art, indebærer en utilbørlig udnyttelse af  \r\n\r\n varemærkets værdi. For så vidt angår indarbejdelsen påpeges, at firmaet blev  \r\n\r\n grundlagt i 1906, og at man har produceret og solgt biler under navnet FIAT  \r\n\r\n over det meste af verden og fået registreret varemærker angående dette ord.  \r\n\r\n Siden 1930 har selskabet i Danmark haft sin egen filial. Ordet FIAT har  \r\n\r\n derfor fået præg af et husmærke, og dette må bidrage til, at beskyttelsen  \r\n\r\n strækkes ud over de ovenfor nævnte registreringer. Mærket må derfor foruden  \r\n\r\n at være meget stærkt indarbejdet også anses for kendt i vide kredse og  \r\n\r\n således ikke alene af bilister. Endelig må der siges at foreligge udnyttelse  \r\n\r\n af et kendt mærke, idet der er stor risiko for, at der gennem Deres brug af  \r\n\r\n indsigermærket FIAT kan opstå situationer, hvor forbrugerne kunne forledes  \r\n\r\n til at tro, at varen hidrører fra et og samme firma. En sådan brug vil altid  \r\n\r\n være til skade for det kendte mærke. Indsigerne påpeger også i deres  \r\n\r\n skrivelse, at de har den største interersse i, at FIAT ikke udvandes gennem  \r\n\r\n andres registrering og brug deraf, men fortsat alene giver associationer til  \r\n\r\n bilerne. Det vil betyde en væsentlig svækkelse af værdien af indsigernes  \r\n\r\n mærke, hvis det bliver bragt i anvendelse for Deres varer. Herved vil der  \r\n\r\n blive givet ethvert firma frit slag til at registrere og bruge FIAT for en  \r\n\r\n hvilken som helst vare, der ikke kolliderer eller er ligeartet med de af  \r\n\r\n indsigerne gennem deres registreringer dækkede produkter. Indsigerne gør til  \r\n\r\n slut i deres skrivelse gældende, at FIAT er et mærke, der ikke bare er  \r\n\r\n grundigt indarbejdet i Danmark, men også kendt af alle og enhver langt ud  \r\n\r\n over bilisters kreds, og at udnyttelse af det rene ordmærke FIAT af 3.mand  \r\n\r\n indebærer en utilbørlig udnyttelse af virksomhedens good-will. </P>  \r\n\r\n<P>De har i skrivelse hertil af 8 jan 1985 indledningsvis anført, at  \r\n\r\n indsigerne har angivet deres eget firma ukorrekt, nemlig som FIAT S.p.A.,  \r\n\r\n medens det korrekte navn er FIAT Societa per Azioni, Torino. De henviser i  \r\n\r\n denne forbindelse til en tidligere skrivelse i sagen af 15 dec 1983, hvor De  \r\n\r\n afslutningsvis anførte, at man ikke kunne anvende Kodakreglen i nærværende  \r\n\r\n tilfælde. De mener ikke, at FIAT opfylder de meget strenge krav til  \r\n\r\n indarbejdelse som loven stiller, idet mærket ikke blot skal være særlig  \r\n\r\n stærkt indarbejdet, men det skal være så velkendt i vide kredse, at det er  \r\n\r\n velkendt langt ud over den del af befolkningen, som ved noget om automobiler,  \r\n\r\n En sådan bekendthedskvalitet mener De ikke, at indsigermærket besidder, og  \r\n\r\n det synes heller ikke dokumenteret eller tilbudt dokumenteret. Men det gøres  \r\n\r\n yderligerer gældende, at selv om kravet om indarbejdelse havde været opfyldt,  \r\n\r\n havde man ikke kunnet anvende Kodakreglen, idet de varer, der er tale om,  \r\n\r\n ligger fjernt fra hinanden, og det er uantageligt, at nogen vil kunne  \r\n\r\n forledes til at tro, at varerne hidrører fra samme virksomhed, Kodak-reglen  \r\n\r\n må kunne forstås på den måde, at der efter omstændighederne rummes mulighed  \r\n\r\n for en udvidelse, men ikke en total bortfjernelse af princippet om, at også  \r\n\r\n spørgsmålet om, hvor langt vareområderne ligger fra hinanden spiller en  \r\n\r\n rolle, når den samlede bedømmelse skal foretages. Kodakreglen giver ikke eo  \r\n\r\n ipso beskyttelse for alle varer. Den tilsigter blot, at beskyttelsen efter  \r\n\r\n omstændighederne kan udstrækkes. De tilføjer, at såfremt det drejer sig om  \r\n\r\n varer, der nærmer sig automobilområdet, kunne en vis forståelse for  \r\n\r\n indsigernes standpunkt mobiliseres, men der kan ikke blive tale om nogen  \r\n\r\n utilbørlig udnyttelse, når det drejer sig om tobaksvarer. Efter Deres mening  \r\n\r\n bør der sættes spørgsmålstegn ved, om indsigermærket i sig selv besidder en  \r\n\r\n sådan egen værdi, at der kan tales om utilbørlig udnyttelse, og dette må ses  \r\n\r\n i sammenhæng med, at FIAT i sig selv er et i forvejen særdeles velkendt  \r\n\r\n latinsk ord, der betyder: det ske. Endvidere har ordet FIAT været genstand  \r\n\r\n for flere varemærkeregistreringer her i landet, og De har fremsendt nogle  \r\n\r\n kopier af disse registreringer, hvoraf den yngste er fra 1923. Indsigerne må  \r\n\r\n således have været på det rene med, at de ved at antage ordet FIAT har kunnet  \r\n\r\n udnytte den bekendthedskapacitet, der har været knyttet til dette ord. Det er  \r\n\r\n efter Deres mening uantageligt, hvis spørgsmålet om, hvorvidt indsigelsen kan  \r\n\r\n tages til følge, kommer til at afhænge af den rent tilfældige omstændighed,  \r\n\r\n at de tre danske registreringer ikke senere er blevet fornyet, men nu er  \r\n\r\n udslettet. Det bemærkes, at Kodak-reglen i Direktoratet forstås således, at  \r\n\r\n den ikke finder anvendelse på mærker, af hvilke der i forvejen findes flere  \r\n\r\n registreret for forskellige varer. I skrivelse af 15 feb 1985 har De  \r\n\r\n yderligere gjort gældende, at en lang række automobilmærker, der ikke er  \r\n\r\n mindre kendt end FIAT, kan påvises at være registreret for andre end  \r\n\r\n automobilmærkeindehaveren. Dette gælder bl.a. Bentley, Cadillac og Jaguar.  \r\n\r\n Dette skulle belyse Deres opfattelse af, at når og hvis et automobilmærke  \r\n\r\n ikke i kraft af registreringer er beskyttet i videst tænkeligt omfang, vil  \r\n\r\n det ikke blive forlenet med en beskyttelse, der blot tilnærmelsesvis svarer  \r\n\r\n til den, indsigerne gør krav på under nærværende sag. De anfører dog i denne  \r\n\r\n forbindelse, at f.eks. Rolls-Royce må anses for at være et Kodakmærke, og De  \r\n\r\n påpeger i øvrigt, at man muligvis vil kunne bruge Kodakreglen, hvis det  \r\n\r\n drejer sig om et foretagende, der er kendt for gennem opkøb af virksomheder  \r\n\r\n at dække meget skiftende og forskelligartede vareområder under samme  \r\n\r\n betegnelse. </P>  \r\n\r\n<P>I skrivelse af 29 okt 1985 har indsigerne indledningsvis oplyst, at deres  \r\n\r\n indsigelse ikke støtter sig på deres firmanavn, men på deres varemærkeret til  \r\n\r\n ordet FIAT, der må have udvidet beskyttelse i henhold til bestemmelsen i § 6  \r\n\r\n stk. 2a i varemærkeloven, og det har derfor ingen betydning, hvorledes deres  \r\n\r\n firmanavn angives. Indsigerne har dernæst påpeget, at Direktoratet ikke  \r\n\r\n anvender Kodakreglen ex officio og ikke har pligt til at gøre det, og der  \r\n\r\n henvises i denne forbindelse til registreringspraksis Rigmor Carlsen 1980.  \r\n\r\n Når De derfor nævner en række bilmærker, der er registreret for andre varer,  \r\n\r\n er det således ikke udtryk for, at man ikke har ment, at disse varer var  \r\n\r\n Kodakmærker, men fordi indehaverne af de pågældende varemærker åbenbart ikke  \r\n\r\n har haft noget at indvende mod registreringen af mærkerne for andre varer.  \r\n\r\n Indsigerne ønsker derimod ikke deres varemærke udtyndet ved at andre får  \r\n\r\n registreret mærket for andre varer, selv om disse ikke er nært beslægtet med  \r\n\r\n deres egne. Indsigerne mener heller ikke der bør gøres nogen forskel i den  \r\n\r\n måde man betragter ordene Rolls-Royce og FIAT på, dels fordi en vurdering af  \r\n\r\n kvaliteten af den vare, der er tale om, i det højeste kan være et led i den  \r\n\r\n samlede vurdering, dels fordi de færreste har set en Rolls-Royce måske mere  \r\n\r\n end ganske få gange. Derimod er det helt anderledes med FIAT, idet særdeles  \r\n\r\n mange har en FIAT-bil eller mulighed for at skaffe sig en. Dette har givet et  \r\n\r\n udbredt kendskab til FIAT, ikke blot blandt bilister men også blandt andre.  \r\n\r\n Indsigeren gendriver desuden i skrivelsen, at det skulle have nogen betydning  \r\n\r\n i sagen, at FIAT er et velkendt ord, f.eks. i den katolske kirke, samt at det  \r\n\r\n har betydning, at varemærket FIAT har været registreret, da disse  \r\n\r\n registreringer nu er udslettede. For at sandsynliggøre mærkets indarbejdelse  \r\n\r\n og kendthed i vide kredse er der indsendt en del materiale omfattende kopier  \r\n\r\n af annoncer for FIAT-biler samt andre kopier af avis- og bladudklip. Som  \r\n\r\n dokumentation har man tillige henvist til, at ordet FIAT findes i de fleste  \r\n\r\n leksika. Indsigerne er enige i, at Kodakreglen er en undtagelsesbestemmelse i  \r\n\r\n varemærkeloven, og at Direktoratet kan benytte den, når betingelserne er  \r\n\r\n tilstede. Men da reglen nu engang findes i dansk ret, bør den også anvendes,  \r\n\r\n og det er vanskeligt at se, hvornår den skulle anvendes, hvis ikke det er i  \r\n\r\n det foreliggende tilfælde. </P>  \r\n\r\n<P>Endelig har De i skrivelse hertil af 16 dec 1987 påny imødegået  \r\n\r\n indsigernes anbringender og påny gjort gældende, at FIAT sprogligt er  \r\n\r\n særdeles velkendt i flere sammenhænge og derfor ikke er i besiddelse af nogen  \r\n\r\n synderlig egenværdi. Endvidere påpeges det, at FIAT har været genstand for  \r\n\r\n adskillige udenlandske og danske varemærkeregistreringer. De mener ikke, at  \r\n\r\n det indsendte materiale, der skal vise, at indsigermærket er genstand for  \r\n\r\n Kodakbeskyttelse viser, hvad det skal, nemlig at mærket FIAT er velkendt  \r\n\r\n indenfor andre kredse end automobilkredse. De anfører også, at der bag  \r\n\r\n Kodakreglens ord om udnyttelse af good-will ikke ligger et udvandignsbegreb,  \r\n\r\n men derimod et forvekslingsbegreb. Der kan kun være tale om udnyttelse af  \r\n\r\n good-will, hvis der er tale om forvekslinger, altså at køberne tror, at  \r\n\r\n varerne har en fælles oprindelse eller på anden måde har noget at gøre med  \r\n\r\n hinanden. Der kan derfor ikke være tale om udnyttelse af good-will. </P>  \r\n\r\n<P>Sagen er herefter optaget til afgørelse. </P>  \r\n\r\n<P>Den indsigelse, der er nedlagt i medfør af bestemmelsen i § 14 stk. 1 nr.  \r\n\r\n 6 i varemærkeloven under henvisning til de for indsigerne under VR 36 1950,  \r\n\r\n VR 96 1953 og VR 3325 1969 registrererde varemærker, alle bestående af ordet  \r\n\r\n FIAT, kan ikke tages til følge. Ordene er identiske, men de varer, der er  \r\n\r\n omfattet af registreringerne, kan ikke anses for at kollidere med eller være  \r\n\r\n ligeartet med de varer, ansøgningen omfatter. </P>  \r\n\r\n<P>Indsigerne har desuden henvist til bestemmelsen i § 6 stk. 2a i  \r\n\r\n varemærkeloven. Ifølge denne bestemmelse kan der undtagelsesvis foreligge  \r\n\r\n forvekslelighed mellem to mærker, når det ene varemærke er særlig stærkt  \r\n\r\n indarbejdet og endvidere er så velkendt i vide kredse her i landet, at en  \r\n\r\n andens brug af et lignende mærke selv for varer af anden art indebærer en  \r\n\r\n utilbørlig udnyttelse af varemærkets værdi (good-will). Ordet FIAT, der har  \r\n\r\n været brugt op gennem dette århundrede af bilfabrikken FIAT i Torino må anses  \r\n\r\n for et stærkt indarbejdet varemærke, og det må tillige anses for at være  \r\n\r\n velkendt i vide kredse her i landet. Der sælges biler under betegnelsen FIAT  \r\n\r\n over hele verden i et sådant omfng, at betegnelsen Fiat må anses for velkendt  \r\n\r\n af andre end bilister. Denne indarbejdelse og velkendthed i vide kreds her i  \r\n\r\n landet indebærer følge Direktoratets opfattelse at en andens brug af et  \r\n\r\n lignende mærke selv for varer af anden art er en utilbørlig udnyttelse af  \r\n\r\n varemærkets værdi. Der er ved afgørelsen lagt vægt på, at ordet FIAT, uanset  \r\n\r\n at det er et velkendt latinsk ord, der dagligt anvendes i den katolske kirke  \r\n\r\n i betydningen: det ske, må betragtes som et særpræget mærke, og at der kan  \r\n\r\n opstå risiko for, at forbrugerne opfatter de varer, der i nærværende sag er  \r\n\r\n tale om, nemlig varer i klasse 34, som hidrørende fra samme virksomhed eller  \r\n\r\n fra samvirkende virksomheder til trods for, at automobiler og f.eks.  \r\n\r\n tobaksvarer må anses for væsensforskellige varer. </P>  \r\n\r\n<P>Direktoratet har været opmærksom på, at der tidligere har været  \r\n\r\n registreringer af ordet FIAT for andre end indsigerne. Dette forhold kan dog  \r\n\r\n ikke være afgørende i nærværende sag, da alle disse registreringer for længst  \r\n\r\n er udslettede, således at der i dag ingen andre registreringer findes af  \r\n\r\n ordet FIAT. Den nedlagte indsigelse må således tages til følge, og  \r\n\r\n ansøgningen afslås i medfør af bestemmelsen i § 14 stk. 1 nr. 6 og § 6 stk.  \r\n\r\n 2a. </P>  \r\n\r\n<P>Denne afgørelse kan i medfør af varemærkelovens § 44 indbringes for  \r\n\r\n Patentankenævnet inden 2 måneder fra dato. Ankeafgiften er ikke endeligt  \r\n\r\n fastsat, men forventes at blive kr. 2.000,-. Patentankenævnets adresse er  \r\n\r\n indtil den 22 april 1988 Nyropsgade 47, 1602 København V, og derefter  \r\n\r\n Helgeshøj Alle 81, 2630 Taastrup. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Inge Sander </P>  \r\n\r\n<P>eksp.sekr. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "X19885140101"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA005264"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "51401"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/04/1988"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Patent- og Varemærkestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "VA 2690 1983"
        },
        {
            "displayName": "Stikord",
            "displayValue": "VAREMÆRKER"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}