{
    "id": 35232,
    "title": "Boligstøtte - Tilbagebetaling - Oplysningspligt ",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": false,
    "shortName": "AFG nr 60442 af 26/05/1989",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Ved ansøgning om boligsikring oplyste N.N. en husstandsindkomst på  \r\n\r\n 198.348 kr. Kommunen beregnede desuagtet støtten på grundlag af en  \r\n\r\n husstandsindkomst på kun 136.000 kr., hvilket fremgik af  \r\n\r\n bevillingsskrivelsen. Den faktiske husstandsindkomst blev på 186.000 kr.,  \r\n\r\n hvilket medførte et krav på tilbagebetaling af den udbetalte boligsikring.  \r\n\r\n</I> </P>  \r\n\r\n<P> <I>Nævnet stadfæstede kommunens afgørelse. Nævnet lagde vægt på, at den  \r\n\r\n faktiske husstandsindkomst væsentligt oversteg den indkomst, der blev lagt  \r\n\r\n til grund ved beregningen af boligsikringen, og at N.N. ikke havde bestridt  \r\n\r\n at have modtaget en beregning fra kommunen med en indtægt, som afveg  \r\n\r\n væsentligt fra den af N.N. oplyste indtægt. </I> </P>  \r\n\r\n<P> <I>Nævnet lagde endvidere vægt på, at N.N. ikke i løbet af året havde  \r\n\r\n underrettet kommunen om ændringerne i indkomsten. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Boligstøtte - Tilbagebetaling - Oplysningspligt  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>&#187;Ved brev af 20. marts 1988 har De klaget over, at det sociale udvalg  \r\n\r\n i Maribo kommune har krævet tilbagebetaling af hele det beløb som De modtog i  \r\n\r\n boligstøtte i 1985. </P>  \r\n\r\n<P>Det sociale udvalg har den 22. marts 1988 fremsendt sagens akter og en  \r\n\r\n udtalelse, hvis indhold De er gjort bekendt med og har haft lejlighed til at  \r\n\r\n kommentere. </P>  \r\n\r\n<P>Det fremgår af sagen, at De er samlevende og at De har en hjemmeboende  \r\n\r\n datter på 14 år. </P>  \r\n\r\n<P>Den 25. oktober 1984 fremsendte De et oplysningsskema vedrørende  \r\n\r\n boligsikring til socialforvaltningen, hvori De blandt andet oplyste, at Deres  \r\n\r\n og Deres samlevers månedlige bruttoindtægt udgjorde henholdsvis kr. 7.100,-  \r\n\r\n og kr. 9.429,-. Dette svarer til en samlet husstandsindkomst på kr.  \r\n\r\n 198.348,-. </P>  \r\n\r\n<P>Det er oplyst til sagen, at det sociale udvalg pr. 1. januar 1985 udsendte  \r\n\r\n bevillingsskrivelse hvoraf det blandt andet fremgik, at Deres samlede  \r\n\r\n husstandsindkomst i 1985 udgjorde kr. 136.000,- svarende til en beregnet  \r\n\r\n boligsikring på kr. 9.492,-. </P>  \r\n\r\n<P>Det er endvidere oplyst ved fremsendelse af lønsedler, at De i perioden  \r\n\r\n fra den 12. februar 1985 til den 20. september 1985 som arbejdsløs deltog i 8  \r\n\r\n kurser med en samlet varighed på 18 uger og til en bruttoløn på kr. 2.110,-  \r\n\r\n pr. uge, og at De iøvrigt i 1985 har modtaget  \r\n\r\n deltidsarbejdsløshedsunderstøttelse med kr. 1.338,- pr. uge, sygedagpenge i 6  \r\n\r\n uger samt haft lønarbejde fra uge 47 til en bruttoløn på kr. 1.818,- pr. uge.  \r\n\r\n</P>  \r\n\r\n<P>Efter Deres og Deres samlevers selvangivelser for 1985 udgjorde den  \r\n\r\n samlede husstandsindkomst kr. 186.000,-. </P>  \r\n\r\n<P>Det sociale udvalg besluttede på den baggrund, at kræve tilbagebetaling af  \r\n\r\n den udbetalte boligsikring i 1985 på ialt kr. 9.492,-. </P>  \r\n\r\n<P>Udvalget har i skrivelse af 3. maj 1988 oplyst, at Deres boligsikring for  \r\n\r\n 1985 skulle have været beregnet efter den forventede fremtidige indkomst i  \r\n\r\n 1985 som oplyst af Dem den 25. oktober 1984, men at det iøvrigt af den pr. 1.  \r\n\r\n januar 1985 udsendte bevillingsskrivelse fremgik efter hvilke indkomster,  \r\n\r\n husleje, antal personer o.s.v. boligsikringen blev ydet og at De på baggrund  \r\n\r\n heraf burde have henvendt Dem i forvaltningen og fået ændret  \r\n\r\n beregningsgrundlaget. </P>  \r\n\r\n<P>De har til sagen blandt andet fremført, at De i hvert tilfælde må være  \r\n\r\n berettiget til boligsikring i de perioder hvor De var syg eller arbejdsløs.  \r\n\r\n</P>  \r\n\r\n<P>Det sociale udvalg har på baggrund heraf forsøgt at lave en periodeopdelt  \r\n\r\n efterregulering med henblik på nedsættelse af kravet. Dette har imidlertid  \r\n\r\n ikke ført til ændring af tilbagebetalingskravet på kr. 9.492,-. </P>  \r\n\r\n<P>Ifølge boligstøttelovens § 38, stk. 3, som den var gældende i 1985, skal  \r\n\r\n ansøgerne oplyse kommunalbestyrelsen om alle forhold, der kan medføre  \r\n\r\n nedsættelse eller bortfald af boligstøtten. </P>  \r\n\r\n<P>Efter §§ 39 og 40 vil boligstøtten blandt andet kunne omberegnes såfremt  \r\n\r\n der i løbet af året sker en væsentlig og varig nedgang eller forhøjelse af  \r\n\r\n den husstandsindkomst, der er anvendt ved beregningen af boligstøtte. </P>  \r\n\r\n<P>I henhold til § 41, stk. 1, skal ansøgeren, såfremt han har undladt at  \r\n\r\n give meddelelse som omhandlet i § 38, stk. 3, eller i øvrigt mod bedre  \r\n\r\n vidende uberettiget oppebåret boligstøtte, tilbagebetale det beløb, der er  \r\n\r\n oppebåret med urette. </P>  \r\n\r\n<P>Amtsankenævnet har herefter behandlet sagen i sit møde den 25. maj 1989,  \r\n\r\n hvor man traf følgende </P>  \r\n\r\n<P>A F G Ø R E L S E: </P>  \r\n\r\n<P>Nævnet må konstatere, at Deres faktiske husstandsindkomst i 1985  \r\n\r\n væsentligt har oversteget det indtægtsgrundlag, der oprindeligt blev lagt til  \r\n\r\n grund ved beregningen af Deres boligsikring. </P>  \r\n\r\n<P>Under hensyn hertil samt til at De ikke har bestridt at have modtaget en  \r\n\r\n beregning af boligsikring pr. 1. januar 1985 fra socialforvaltningen som  \r\n\r\n afveg væsentligt fra den af Dem oplyste indtægt den 25. oktober 1984 og  \r\n\r\n ejheller i løbet af 1985 har oplyst Maribo kommune om ændringer i Deres  \r\n\r\n indkomstforhold, finder nævnet, at Maribo kommune har været berettiget til at  \r\n\r\n kræve den for meget udbetalte boligsikring tilbagebetalt i henhold til  \r\n\r\n boligstøttelovens § 41, stk. 1. </P>  \r\n\r\n<P>Nævnet er ligeledes enig med det sociale udvalg i, at der ikke efter det  \r\n\r\n oplyste om baggrunden for Deres forskellige indtægter i løbet af 1985 er  \r\n\r\n grundlag for at foretage en periodeopdelt efterregulering, idet man ikke  \r\n\r\n finder, at der på noget tidspunkt i 1985 har været tale om en varig  \r\n\r\n indkomstændring. </P>  \r\n\r\n<P>Nævnet tiltræder derfor det sociale udvalgs afgørelse. </P>  \r\n\r\n<P>Vedrørende eventuel klage over amtsankenævnets afgørelse henvises til  \r\n\r\n vedlagte vejledning.&#171; </P>  \r\n\r\n<P>Hvilket herved meddeles. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "X19896044201"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA003167"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60442"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/05/1989"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Amtsankenævnet i Storstrøms Amt"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "0950"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}