{
    "id": 37410,
    "title": "Garantibestemmelser (* 1) ",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": false,
    "shortName": "AFG nr 60279 af 01/10/1980",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Efter en undersøgelse af den virksomhed, organisationer inden for  \r\n\r\n hårde hvidevare-branchen udøver, har tilsynet besluttet at kræve 3  \r\n\r\n organisationer anmeldt til monopoltilsynets register. En undersøgelse af  \r\n\r\n rimeligheden af leverandørforeningens optagelsesbetingelser er endnu ikke  \r\n\r\n afsluttet. Tilsynet har endvidere vurderet branchens garantibestemmelser og  \r\n\r\n krævet bindende bestemmelser ophævet. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Garantibestemmelser (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> <B>Branchens organisationer</B>  </P>  \r\n\r\n<P>Ved hårde hvidevarer forstås forskellige større elektriske  \r\n\r\n husholdningsapparater såsom køleskabe, komfurer, vaskemaskiner, tørretumblere  \r\n\r\n m.v. Disse varer forhandles af el-installatører, specielle  \r\n\r\n hvidevareforretninger og isenkræmmere, der ligeledes forhandler de mindre  \r\n\r\n elektriske husholdningsapparater, såsom røremaskiner, brødristere m.v. </P>  \r\n\r\n<P>Der findes følgende tre organisationer på området: </P>  \r\n\r\n<P> <I>Foreningen af Fabrikanter og Importører af Elektriske  \r\n\r\n Husholdningsapparater (FEHA).</I> Foreningen optager som medlemmer dansk  \r\n\r\n indregistrerede firmaer - fabrikanter eller lagerførende importører - som her  \r\n\r\n i landet fremstiller og/eller forhandler elektriske husholdningsapparater, og  \r\n\r\n som har en landsdækkende salgsorganisation. Firmaer, der driver  \r\n\r\n detailforretning eller har interesser i sådanne kan ikke optages. Foreningen  \r\n\r\n har 32 medlemmer, der tilsammen dækker omkring 95% af branchens omsætning.  \r\n\r\n</P>  \r\n\r\n<P> <I>Hvidevareforhandlernes Sammenslutning (HS).</I> Foreningen består af  \r\n\r\n indkøbsgrupper o. lign. i branchen, for tiden Service Ringen A/S, I/S  \r\n\r\n El-Salg, El-Køb A/S, FDB vareafdeling B, Hvidevareringen A/S, Sigrodan ApS,  \r\n\r\n Danmarks Isenkræmmerforening og Elektroinstallatørernes Landsforening ELFO.  \r\n\r\n Medlemmerne dækker efter foreningens udsagn 85-90% af den samlede omsætning  \r\n\r\n afhårde hvidevarer. </P>  \r\n\r\n<P> <I>Hvidevarebranchens Fællesråd (HBF),</I> der er et samarbejdsorgan for  \r\n\r\n FEHA og HS. Organisationen har til formål at højne branchens standard og  \r\n\r\n omdømme og at fremme en stabil og sund udvikling af omsætningen af hårde  \r\n\r\n hvidevarer. Den udgiver bladet Hvidevare-Nyt og har oprettet  \r\n\r\n Hvidevarebranchens Reklamenævn samt Ankenævnet for Elektriske  \r\n\r\n Husholdningsapparater; dette ankenævn er godkendt af Forbrugerklagenævnet.  \r\n\r\n</P>  \r\n\r\n<P>I monopoltilsynets register er under nr. 2713 indført fælles  \r\n\r\n<I>garantibestemmelser</I> vedtaget af <I> FEHA's</I> medlemmer og tiltrådt  \r\n\r\n af HS. Bestemmelserne er lidt forskellige for store og for små apparater.  \r\n\r\n</P>  \r\n\r\n<P>Endvidere er under nr. 2765 registreret en <I>aftale mellem FEHA og HS</I>  \r\n\r\n om retningslinier for hvidevarebranchen, der indeholder regler om  \r\n\r\n leverandørtilskud til forhandleres annoncer, udstillinger m.v. </P>  \r\n\r\n<P> <B>FEHA's garantibestemmelser</B>  </P>  \r\n\r\n<P>Branchen har som nævnt indført fælles </P>  \r\n\r\n<P>garantibestemmelser, der er vedtaget af FEHA's medlemmer og tiltrådt af  \r\n\r\n HS. Tilsynet fandt i februar 1976 at kunne tolerere bestemmelserne under  \r\n\r\n forudsætning af, at de var udtryk for leverandørernes minimumsforpligtelser,  \r\n\r\n således at den enkelte leverandør frit kunne udvide garantien, herunder såvel  \r\n\r\n garantiperiodens længde som garantiens omfang. </P>  \r\n\r\n<P>Bestemmelserne blev herefter på FEHA's generalforsamling i april 1976  \r\n\r\n vedtaget som en minimumsforpligtelse for medlemmerne og blev anmeldt som en  \r\n\r\n sådan til tilsynet. </P>  \r\n\r\n<P>Tilsynet har nu modtaget et fuldstændigt generalforsamlingsreferat, hvoraf  \r\n\r\n det fremgår, at bestemmelserne i direkte strid med det anmeldte er vedtaget  \r\n\r\n som <I>bindende</I> for medlemmerne. </P>  \r\n\r\n<P>Af generalforsamlingsreferatet fremgår endvidere, at tre leverandører  \r\n\r\n ydede 5 års garanti på kompressorer. De øvrige medlemmer af foreningen har  \r\n\r\n søgt at få de tre selskaber til at nedsætte denne garantiperiode til 1 år.  \r\n\r\n Dette er sket ved direkte henvendelse fra foreningen eller enkeltmedlemmer,  \r\n\r\n ved opfordring til HS om at udøve pres og ved henvendelse til de tre  \r\n\r\n selskabers moderselskaber gennem brancheorganisationer i de pågældende lande.  \r\n\r\n To af selskaberne har nu indført 1 års kompressorgaranti. </P>  \r\n\r\n<P>Det fremgår yderligere af de fremkomne oplysninger, at der i foreningen  \r\n\r\n har været overvejelser om eksklusion af medlemmer, der ydede udvidet garanti,  \r\n\r\n men eksklusion er dog aldrig gennemført. </P>  \r\n\r\n<P> <I>Tilsynet har nu krævet vedtagelsen om, at garantibestemmelserne skal  \r\n\r\n være bindende for medlemmerne, ophævet, og foreningen har erklæret sig  \r\n\r\n indforstået hermed.</I>  </P>  \r\n\r\n<P>En af FEHA's garantibestemmelser fastsatte, at <I>garantien kun gælder,  \r\n\r\n hvis apparatet er købt som fabriksnyt i Danmark.</I>  </P>  \r\n\r\n<P>En tilsvarende bestemmelse praktiseret af det italienske selskab Industrie  \r\n\r\n A. Zanussi ved salg i fællesmarkedslandene har givet anledning til kritik fra  \r\n\r\n EF-Kommissionen, der fandt denne og andre af selskabets garantibestemmelser  \r\n\r\n stridende mod Romtraktatens artikel 85. </P>  \r\n\r\n<P>Zanussi har herefter ændret de kritiserede garantibestemmelser. Efter  \r\n\r\n ændringen af den heromhandlede bestemmelse gælder Zanussi's garanti fra 15.  \r\n\r\n februar 1978 &#187;for alle apparater af egen fabrikation, som forhandles  \r\n\r\n under egne varemærker og sælges i et fællesskabsland&#171;. Efter dette  \r\n\r\n tidspunkt gælder garantien således også for apparater, der er taget i brug i  \r\n\r\n et andet land end købslandet. </P>  \r\n\r\n<P>Tilsynet fandt, at den af FEHA vedtagne bestemmelse må antages at have de  \r\n\r\n i monopollovens § 11, stk. 1, nævnte urimelige virkninger, og har derfor  \r\n\r\n optaget forhandling med FEHA med henblik på ophævelse af den nævnte  \r\n\r\n bestemmelse. </P>  \r\n\r\n<P>FEHA's garantibestemmelser fastsætter yderligere, at garantien bortfalder,  \r\n\r\n såfremt reparationer udføres af andre end af de af leverandøren anviste  \r\n\r\n reparatører. Det bemærkes, at dette spørgsmål ikke direkte har indgået i  \r\n\r\n EF-Kommissionens stillingtagen i ovennævnte sag. Efter FEHA's opfattelse  \r\n\r\n kræver udførelse af reparationer stor viden og et betydeligt udstyr hos  \r\n\r\n reparatørerne, og sådanne betingelser vil kun kunne opfyldes af de af  \r\n\r\n leverandørerne anviste reparatører, der desuden vil være mere rutinerede og  \r\n\r\n derfor billigere end andre; endelig finder foreningen det ikke rimeligt, at  \r\n\r\n andre reparatører skal kunne &#187;pille&#171; ved apparaterne på  \r\n\r\n leverandørens regning og risiko. </P>  \r\n\r\n<P>Tilsynet har derfor indtil videre taget denne del af garantibestemmelserne  \r\n\r\n til efterretning. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 2) Afgørelsen vedrører §§ 11, stk. 1, og 12, stk. 1-2, i monopolloven, der blev ophævet 1/1-1990.",
        "(* 1) Monopoltilsynets Meddelelser 1980, s. 785-787"
    ],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "X19806027901"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA005345"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60279"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1980"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/10/1980"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Monopolrådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1:189-2-43"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}