{
    "id": 36444,
    "title": "Bindende forhåndsbesked. Underskudsfremførsel for selskab og beskatning af kursgevinst på en fordring på selskabet. (* 1) ",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": false,
    "shortName": "AFG nr 18356 af 12/04/1988",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Begrænsningen af retten til underskudsfremførsel for selskaber  \r\n\r\n medførte ikke, at selskab A fik underskuddet beskåret. Underskuddet kunne dog  \r\n\r\n ikke nedbringe den skattepligtige indkomst til et beløb mindre end selskabets  \r\n\r\n positive nettokapitalindtægter. Erhververen af aktiekapitalen, der tillige  \r\n\r\n havde erhvervet en fordring på selskabet, ansås for skattepligtig af  \r\n\r\n kursgevinsten på denne fordring. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bindende forhåndsbesked. Underskudsfremførsel  \r\n\r\n for selskab og beskatning af kursgevinst på en fordring på selskabet. (* 1)  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Ligningsrådet blev anmodet om forhåndsbesked om følgende: </P>  \r\n\r\n<P>1) Vil underskud i anpartsselskabet A blive beskåret i overensstemmelse  \r\n\r\n med reglerne i lov af 17. december 1987 om ændring af ligningsloven  \r\n\r\n (begrænsning af retten til underskudsfremførsel for selskaber)? </P>  \r\n\r\n<P>2) Vil erhververen af aktiekapitalen, der tillige har erhvervet en  \r\n\r\n fordring på selskabet, blive beskattet af kursgevinster ved afdrag på denne  \r\n\r\n fordring? </P>  \r\n\r\n<P>Omstændighederne var: </P>  \r\n\r\n<P>Selskabet A, der havde en anpartskapital på 80.000 kr. ejedes af 5  \r\n\r\n personer hver med 1/5. 2 af disse var søskende. </P>  \r\n\r\n<P>Selskabets selvangivne skattepligtige indkomst for skatteåret 1985/86 var  \r\n\r\n -256.101 kr. og for skatteåret 1986/87 -259.227 kr. eller i alt 515.328 kr.  \r\n\r\n</P>  \r\n\r\n<P>Hver anpartshaver havde over for Bank B kautioneret personligt for 34.000  \r\n\r\n kr. </P>  \r\n\r\n<P>Pr. 1. marts 1988 påtænkte ægtefællen Æ til en af anpartshaverne, at købe  \r\n\r\n Bank B's tilgodehavende i selskabet på 436.000 kr. for 77.300 kr. svarende  \r\n\r\n til kurs 17,7. Renten på tilgodehavendet på 13,25% p.a. skulle fortsætte  \r\n\r\n uændret, og tilgodehavendet skulle afdrages over 2 år fra 1. marts 1988. </P>  \r\n\r\n<P>Den 2. marts 1988 påtænkte Æ at købe samtlige anparter i anpartsselskabet  \r\n\r\n for 50.000 kr. Han påtænkte herefter at overdrage sin virksomhed til  \r\n\r\n selskabet. </P>  \r\n\r\n<P>Spørgsmålet var herefter, om de negative skattepligtige indkomster på i  \r\n\r\n alt 515.328 kr. kunne modregnes i virksomhedens fremtidige positive  \r\n\r\n skattepligtige indkomst for indkomstårene 1988, 1989 og 1990. </P>  \r\n\r\n<P>Det var oplyst, at selskabets underskud, der hidrørte fra virksomhed i  \r\n\r\n selskabets 2 første regnskabsår, udelukkende bestod i fortjeneste og tab på  \r\n\r\n obligations- og valutaterminsforretninger samt renteudgifter. </P>  \r\n\r\n<P>Ifølge ligningslovens § 15, stk. 3, som har virkning fra og med  \r\n\r\n indkomståret 1988, gælder, at såfremt mere end 50% af aktiekapitalen i et  \r\n\r\n selskab omfattet af selskabsskattelovens § 1, stk. 1, nr. 1 og 2, ved  \r\n\r\n indkomstårets udløb ejes af andre aktionærer end ved begyndelsen af et  \r\n\r\n tidligere indkomstår, hvor den skattepligtige indkomst udviste underskud, kan  \r\n\r\n underskuddet ikke nedbringe den skattepligtige indkomst til et mindre beløb  \r\n\r\n end selskabets positive nettokapitalindtægter. </P>  \r\n\r\n<P>Det fremgår af bemærkningerne til lovforslaget, at loven alene skal ramme  \r\n\r\n de tilfælde, hvor passive investorer overtager et underskudsselskab for at  \r\n\r\n modregne underskud i kapitalafkast. Derimod kan underskud fra tidligere år  \r\n\r\n altid modregnes i overskud fra enhver form for erhvervsvirksomhed. Herved  \r\n\r\n sikres at underskudsgivende selskabers aktiviteter uden skattemæssige  \r\n\r\n konsekvenser kan omlægges eller udvides i forbindelse med ejerskifte. </P>  \r\n\r\n<P>Principielt er der grundlag for at begrænse underskudsfremførelsen i  \r\n\r\n henhold til ligningslovens § 15 stk. 3. Underskudsfremførelsen begrænses  \r\n\r\n imidlertid kun i det omfang selskabet fremover har en nettokapitalindkomst  \r\n\r\n opgjort på grundlag af de i § 15, stk. 4, anførte indkomster. Den  \r\n\r\n skattepligtige indkomst kan ikke ved underskudsoverførsler nedsættes til  \r\n\r\n under nettokapitalindtægten, hvorimod der ikke er nogen begrænsning i  \r\n\r\n underskudsoverførsel i overskud fra erhvervsvirksomhed. </P>  \r\n\r\n<P>Ligningsrådet svarede herefter, at det ovenfor nævnte oparbejdede  \r\n\r\n underskud kan fremføres til modregning i senere års overskud. Underskuddet  \r\n\r\n kan dog ikke nedbringe den skattepligtige indkomst til et beløb mindre end  \r\n\r\n selskabets positive nettokapitalindtægter, jf. ligningslovens § 15, stk. 4  \r\n\r\n sammenholdt med stk. 3. </P>  \r\n\r\n<P>Vedr. spørgsmålet om beskatning af fremtidige modtagne kursgevinster ved  \r\n\r\n modtagelse af afdrag på den købte fordring, bemærkede Ligningsrådet, at  \r\n\r\n erhververen af fordringen under de angivne omstændigheder måtte anses for  \r\n\r\n skattepligtig af kursgevinsten på denne fordring. Under henvisning til  \r\n\r\n ukendskab til forespørgerens forventede løn og arbejdsforhold på  \r\n\r\n udbetalingstidspunktet, kunne der ikke for nærværende tages stilling til, om  \r\n\r\n udbetalingerne måtte anses som udbytte eller fradragsberettiget løn fra  \r\n\r\n selskabet. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [
        "(* 1) Afgørelsen er offentliggjort: SKAT 1988/6 side 354"
    ],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "X19881835601"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA004379"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "18356"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1988"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/04/1988"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Statsskattedirektoratet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "SD 350-4419-1172"
        },
        {
            "displayName": "Stikord",
            "displayValue": "SELSKAB, UNDERSKUDSFREMFØRSEL"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}