{
    "id": 35189,
    "title": "Beregning af boligstøtte - Opgørelse af boligudgift ",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": false,
    "shortName": "AFG nr 51407 af 04/04/1986",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Ankenævnet stadfæstede afgørelse, hvorefter boligudgift ikke skulle  \r\n\r\n fastsættes til et højere beløb end svarende til den af skattemyndighederne  \r\n\r\n senest fastsatte lejeværdi. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Beregning af boligstøtte - Opgørelse af  \r\n\r\n boligudgift </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Ved brev modtaget i ankeafdelingen den 24. oktober 1985 har De klaget over  \r\n\r\n det beregningsgrundlag, som social- og sundhedsforvaltningen i Århus kommune  \r\n\r\n har anvendt i forbindelse med beregning af boligydelse. </P>  \r\n\r\n<P>De vedlægger kopi af skrivelse af 14. oktober 1985 fra boligstøttekontoret  \r\n\r\n til Dem. Heraf fremgår: &#187;Under henvisning til, at De har fremsendt  \r\n\r\n huslejevarsling skal man herved meddele, at man ifølge boligstøtteloven skal  \r\n\r\n anvende den lejeværdi, skattemyndighederne senest har fastsat. Man har  \r\n\r\n ekstraordinært accepteret at regulere Deres boligudgift i 1985, hvorfor  \r\n\r\n boligudgiften på kr. 29.093 må bibeholdes indtil en af skattevæsenet endelig  \r\n\r\n ansat lejeværdi er højere.&#171; </P>  \r\n\r\n<P>De fremsender kopi af varsling af lejeforhøjelse pr. 1. januar 1986 til  \r\n\r\n den ene af 2 lejere på 1. sal. Heraf fremgår den fra 1. januar 1986 gældende  \r\n\r\n husleje, og da hele ejendommen består af 2 identiske lejligheder på 1. sal  \r\n\r\n samt den lejlighed i stueetagen, som De bebor, finder De, at Deres  \r\n\r\n skattemæssige lejeværdi for 1986 ifølge boligloven kan fastsættes til at være  \r\n\r\n lig med lejeværdien for 1. sal, altså det dobbelte af lejen for een  \r\n\r\n lejlighed. </P>  \r\n\r\n<P>Derfor ønsker De at få grundlaget for boligydelsen lavet om til at gælde  \r\n\r\n den fremtidige lejeudgift, idet lejerne på 1. sal jo får boligydelse efter  \r\n\r\n det fremsendte varsel om huslejestigning. De anfører, at synspunktet i øvrigt  \r\n\r\n støttes af boligkontoret. Da ejendommen er ombygget i 1984/85 til at bestå af  \r\n\r\n de 3 lejligheder, som er nævnt, er Deres boligydelse for 1985 netop blevet  \r\n\r\n beregnet på grundlag af lejeværdien for 1. sal. </P>  \r\n\r\n<P>Deres klage har været forelagt social- og sundhedsforvaltningen i Århus  \r\n\r\n kommune, der i redegørelse modtaget i ankeafdelingen den 20. november 1985  \r\n\r\n har oplyst, at Deres husstand alene består af Dem, der oppebærer social  \r\n\r\n pension. Deres bolig er en 4-værelses lejlighed i et af Dem ejet  \r\n\r\n flerfamilieshus. </P>  \r\n\r\n<P>Den seneste af skattemyndighederne ansatte lejeværdi for boligen udgør kr.  \r\n\r\n 23.378 (1984), men ved boligydelsesberegningen anvendes en årlig boligudgift  \r\n\r\n på kr. 29.093, der svarer til den lejeværdi, skattemyndighederne vil ansætte  \r\n\r\n for 1985. </P>  \r\n\r\n<P>Deres indkomst er i overensstemmelse med boligstyrelsens cirkulære af 30.  \r\n\r\n august 1982 opgjort til kr. 39.000. Forvaltningen har beregnet Deres  \r\n\r\n boligydelse til kr. 11.843, hvoraf tilskudsdelen svarende til halvdelen udgør  \r\n\r\n kr. 5.922 eller månedligt kr. 494. Forvaltningen oplyser, at De alene har  \r\n\r\n ansøgt om boligydelse som tilskud. </P>  \r\n\r\n<P>I anledning af Deres klage oplyser forvaltningen, at der efter  \r\n\r\n skatteansættelsen af lejeværdien for 1984 er sket forbedringer af ejendommen,  \r\n\r\n hvorfor man vil anvende lejeværdien for 1985, indtil der ved slutligning  \r\n\r\n ansættes en ny lejeværdi. </P>  \r\n\r\n<P>Socialforvaltningens redegørelse har været forelagt Dem til udtalelse, men  \r\n\r\n De er ikke i den anledning fremkommet med yderligere bemærkninger til sagen.  \r\n\r\n</P>  \r\n\r\n<P>Sagen har været forelagt ankeafdelingens regnskabskonsulent, der efter det  \r\n\r\n oplyste finder beregningen korrekt. </P>  \r\n\r\n<P>Deres klage har været behandlet i ankenævnets møde den </P>  \r\n\r\n<P>Vedr. retsgrundlag henvises til lov om individuel boligstøtte § 17 m.v.,  \r\n\r\n som er vedlagt til Deres orientering. </P>  \r\n\r\n<P>Ankeafdelingen har telefonisk anmodet boligstyrelsen om vejledende at  \r\n\r\n udtale, hvorvidt der i en situation som den omhandlede kan fastsættes en  \r\n\r\n anden boligudgift end svarende til den af skattemyndighederne senest  \r\n\r\n fastsatte lejeværdi. </P>  \r\n\r\n<P>Boligstyrelsen har den 5. marts 1986 telefonisk oplyst, at cirkulære om  \r\n\r\n indivduel boligstøtte af 30. august 1982, pkt. 7.10 udtømmende angiver  \r\n\r\n undtagelsessituationerne, hvorfor der ikke i det omhandlede tilfælde kan  \r\n\r\n fastsættes en anden boligudgift end svarende til den af skattemyndighederne  \r\n\r\n senest fastsatte lejeværdi. </P>  \r\n\r\n<P>Modtageren må henvises til at søge problemet løst gennem  \r\n\r\n skattemyndighederne. A F G Ø R E L S E </P>  \r\n\r\n<P>Det sociale Ankenævn stadfæster socialforvaltningens afgørelse, hvorefter  \r\n\r\n boligudgiften ikke kan fastsættes til et højere beløb end svarende til den af  \r\n\r\n skattemyndighederne senest fastsatte lejeværdi. </P>  \r\n\r\n<P>Nævnet har ved afgørelsen lagt vægt på, at forbedring af ejendommen og  \r\n\r\n varslet huslejestigning for lejerne ikke er omfattet af  \r\n\r\n undtagelsesbestemmelserne i cirkulære af 30. august 1982, pkt. 7.10. </P>  \r\n\r\n<P>Ankenævnets afgørelse kan ikke indbringes for anden administrativ  \r\n\r\n myndighed. Boligministeren kan dog optage en sag til behandling, når det  \r\n\r\n skønnes, at sagen er af principiel betydning. Anmodning herom kan inden 4  \r\n\r\n uger indgives til Boligstyrelsen, Stormgade 10-12, 1450 København K. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "X19865140701"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA003124"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "51407"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1986"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/04/1986"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Det sociale ankenævn for Århus Amt"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "901-21-85"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}