{
    "id": 40555,
    "title": "Skattefri aktieombytning ",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": false,
    "shortName": "AFG nr 18034 af 24/09/1996",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>En ansøgning om tilladelse til skattefri ombytning af hele  \r\n\r\n aktiekapitalen i et selskab blev imødekommet med vilkår om, at helejerskabet  \r\n\r\n af det fremtidige datterselskab bevares i mindst 3 år efter ombytningen. </I>  \r\n\r\n</P>  \r\n\r\n<P> <I>Ligningsrådet fandt ikke som foreslået af den stedlige told- og  \r\n\r\n skatteregion anledning til at undlade tidsbegrænsning, hvorved afhændelse af  \r\n\r\n datterselskabsaktierne altid ville bringe succesionen på aktionærsiden til  \r\n\r\n ophør. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Skattefri aktieombytning </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Aktionæren i et selskab ønskede tilladelse til skattefri aktieombytning,  \r\n\r\n således at samtlige aktier i selskabet skulle indskydes i et nystiftet  \r\n\r\n holdingselskab, og aktionæren skulle vederlægges alene med aktier/anparter i  \r\n\r\n holdingselskabet. </P>  \r\n\r\n<P>Formålet med ombytningen var at skabe en hensigtsmæssig koncernstruktur  \r\n\r\n med hensyn til bl.a. et fremtidigt generationsskifte. </P>  \r\n\r\n<P>Den stedlige told- og skatteregion stillede forslag om et alternativt  \r\n\r\n vilkår til 3 års ejertidsvilkåret. Efter sidstnævnte bringes den  \r\n\r\n skattemæssige succession til ophør - med avancebeskatning af aktionæren til  \r\n\r\n følge - hvis det nye moderselskab ikke bevarer den ejerandel af  \r\n\r\n datterselskabet, som opnås ved ombytningen, i mindst 3 år. Sigtet med  \r\n\r\n regionens forslag om det alternative vilkår var at fjerne tidsbegrænsningen,  \r\n\r\n hvorved et salg af datterselskabsaktierne altid ville bringe successionen til  \r\n\r\n ophør, dvs. også ved afhændelse efter eksempelvis 10 års ejerskab. </P>  \r\n\r\n<P>Ligningsrådet fandt, at afhændelse af ombyttede aktier efter en vis  \r\n\r\n periode ikke kan anses for skatteundgåelse/skatteunddragelse, og følgelig, at  \r\n\r\n der i loven eller dens forarbejder ikke er belæg for det foreslåede vilkår.  \r\n\r\n</P>  \r\n\r\n<P>Der blev givet tilladelse til aktieombytning med det vilkår, at det nye  \r\n\r\n holdingselskabs helejerskab af det fremtidige datterselskab bevares i mindst  \r\n\r\n 3 år efter ombytningen. </P>  \r\n\r\n<P> <B>Skattefri anpartsombytning </B></P>  \r\n\r\n<P>* Afslag </P>  \r\n\r\n<P>* Omgåelse </P>  \r\n\r\n<P>LR af 19/11 1996, 99/96-4332-1028 </P>  \r\n\r\n<P>For en anpartshaver i et selskab, der var ligeligt ejet af to  \r\n\r\n anpartshavere, blev der ansøgt om tilladelse til skattefri anpartsombytning,  \r\n\r\n idet ansøger fra medanpartshaveren havde fået tilsagn om at erhverve  \r\n\r\n yderligere 1 % af selskabets kapital. Ligningsrådet skønnede, at det kun var  \r\n\r\n med henblik på at opnå virkningen af at benytte ombytningsreglerne, at der  \r\n\r\n skulle skabes majoritet for en af anpartshaverne, og fandt på det grundlag,  \r\n\r\n at ansøgningen ikke kunne imødekommes. </P>  \r\n\r\n<P>Reference ABL § 13 </P>  \r\n\r\n<P>LV 1995 S.G.3.5 </P>  \r\n\r\n<P>Et revisionsfirma ansøgte på vegne af en anpartshaver i et selskab om  \r\n\r\n tilladelse til skattefri anpartsombygning. </P>  \r\n\r\n<P>De nærmere omstændigheder var følgende: </P>  \r\n\r\n<P>Anpartskapitalen i et selskab var ligeligt ejet af to anpartshavere.  \r\n\r\n Selskabet var stiftet i 1990 uden for lov om skattefri virksomhedsomdannelse.  \r\n\r\n I 1992/93 afhændede selskabet sin aktivitet, der bestod i rådgivning- og  \r\n\r\n kursusvirksomhed. Efter afhændelsen have selskabet ikke haft driftsmæssige  \r\n\r\n aktiviteter. </P>  \r\n\r\n<P>Selskabet var under omdannelse til aktieselskab. Selskabskapitalen skulle  \r\n\r\n forhøjes til nom. 500.000 kr. ved en overførsel fra selskabets frie reserver.  \r\n\r\n Den regnskabsmæssige egenkapital udgjorde ved udgangen af regnskabsåret  \r\n\r\n 1995/96 ca. 20 mio. kr. </P>  \r\n\r\n<P>Inden ombytningen ville ansøger erhverve yderligere 1 % af  \r\n\r\n anpartskapitalen i selskabet fra medanpartshaveren. Der var fremlagt  \r\n\r\n erklæring herom fra medanpartshaveren. </P>  \r\n\r\n<P>Når overdragelsen var gennemført ville ansøger således eje 51 % af  \r\n\r\n anpartskapitalen og råde over 51 % af stemmerne i selskabet. </P>  \r\n\r\n<P>Den efterfølgende ombytning skulle gennemføres ved, at ansøger indskød sin  \r\n\r\n 51 % anpartspost i selskabet i et nystiftet holdingselskab mod alene at blive  \r\n\r\n vederlagt med anparter i dette selskab. </P>  \r\n\r\n<P>Formålet med ombytningen var at etablere et investeringsselskab,  \r\n\r\n hvorigennem ansøger kunne foretage (mere risikobetonede) investeringer, som  \r\n\r\n det af hensyn til medanpartshaveren ikke var muligt at gennemføre i det  \r\n\r\n fælles selskab. </P>  \r\n\r\n<P>Det nye holdingselskabs anparter i datterselskabet skulle tjene som  \r\n\r\n belåningsgrundlag ved fremskaffelse af kapital til de fremtidige  \r\n\r\n investeringer. Der ville blive tale om ikke ubetydelig lån, da der var planer  \r\n\r\n om investeringer til et flercifret milionbeløb. </P>  \r\n\r\n<P>Holdingselskabets investeringer skulle således finansieres ved lån med  \r\n\r\n anparterne i datterselskabet som sikkerhed. Der var ikke planer om i ret  \r\n\r\n stort omfang at udlodde udbytte fra datterselskabet, da det for medaktionæren  \r\n\r\n ville medføre skattepligt. </P>  \r\n\r\n<P>Det var tilkendegivet, at det nye holdingselskab vil bevare sin ejerandel  \r\n\r\n af datterselskabet i mindst 3 år. </P>  \r\n\r\n<P>Berørte kommuner og told- og skatteregion havde indstillet tilladelse til  \r\n\r\n anpartsombygning på vilkår, at det ny moderselskabs ejerskab af det  \r\n\r\n fremtidige datterselskab blev bevaret i mindst 3 år. </P>  \r\n\r\n<P>På baggrund af, at de to anpartshavere hidtil havde været ligestillet,  \r\n\r\n skønnede Ligningsrådet, at det kun var med henblik på at opnå virkningen af  \r\n\r\n at benytte ombytningsreglerne, at der skulle skabes majoritet for en af  \r\n\r\n anpartshaverne. </P>  \r\n\r\n<P>Ligningsrådet fandt på det grundlag, at ansøgningen ikke kunne  \r\n\r\n imødekommes. </P>  \r\n\r\n<P> <B>Skattefri aktieombytning </B></P>  \r\n\r\n<P>* Afslag </P>  \r\n\r\n<P>* Skatteundgåelse </P>  \r\n\r\n<P>LR af 18/12 1996, 99/96-4332-1568 </P>  \r\n\r\n<P>Ligningsrådet nægtede tilladelse til skattefri ombytning af hele  \r\n\r\n aktiekapitalen i et selskab, der var etableret efter lov om skattefri  \r\n\r\n virksomhedsomdannelse pr. 1. januar 1996, under henvisning til, at  \r\n\r\n ombytningsreglerne ikke kan anvendes med det formål at undgå avancebeskatning  \r\n\r\n i tilfælde af et selskabs konkurs. </P>  \r\n\r\n<P>Referende ABL § 13 </P>  \r\n\r\n<P>LV 1995 S.G.3.5 </P>  \r\n\r\n<P>En aktionær havde siden starten af 1996 ejet hele aktiekapitalen i et  \r\n\r\n selskab. Med virkning fra 1. januar 1996 var selskabet anvendt ved en  \r\n\r\n skattefri omdannelse af den af aktionæren hidtil drevne sportsforretning. Den  \r\n\r\n skattemæssige anskaffelsessum for aktierne var af revisor opgjort til et  \r\n\r\n negativt beløb på godt 10 mio. kr. </P>  \r\n\r\n<P>Af selskabets åbningsbalance pr. 1. januar 1996 fremgik, at der var  \r\n\r\n overdraget aktiver for ca. 19,4 mio. kr., herunder goodwill for 8,6 mio. kr.  \r\n\r\n Goodwill var værdiansat på grundlag af forventningerne til de kommende års  \r\n\r\n indtjening. </P>  \r\n\r\n<P>Den regnskabsmæssige egenkapital i åbningsbalancen udgjorde ca. 1,6 mio.  \r\n\r\n kr., når der var taget hensyn til udskudt skat på ca. 3,5 mio. kr. </P>  \r\n\r\n<P>Selskabets 1. regnskabsår omfattede perioden 1. september 1995 - 31.  \r\n\r\n december 1996. </P>  \r\n\r\n<P>Ombytningen skulle gennemføres ved, at aktionæren indskød sin aktiepost i  \r\n\r\n det berørte selskab i et nystiftet holdingselskab mod alene at blive  \r\n\r\n vederlagt med anparter i dette selskab. </P>  \r\n\r\n<P>Om formålet med ombytningen var der i ansøgningen angivet følgende: </P>  \r\n\r\n<P> <I>&#187;..aktierne i selskabet er erhvervet med en negativ  \r\n\r\n anskaffelsessum i forbindelse med virksomhedsomdannelsen. Aktionæren har  \r\n\r\n derfor ikke ved selskabsstiftelsen opnået den hæftelsesbegrænsning, der var  \r\n\r\n tilsigtet hermed. </I></P>  \r\n\r\n<P>Selskabet driver således virksomhed indenfor en stærk konkurrencepræget  \r\n\r\n branche, og i tilfælde af selskabets eventuelle konkurs vil der blive udløst  \r\n\r\n en aktieavancebeskatning hos aktionæren af et beløb svarende til forskellen  \r\n\r\n mellem 0 kr. og den negative anskaffelsessum på de i forbindelse med  \r\n\r\n omdannelsen erhvervede aktier. Med henblik på at undgå at en sådan situation  \r\n\r\n opstår, ønsker aktionæren at stifte et holdingselskab i anpartsselskabsform  \r\n\r\n md en indskudskapital på 200.000 kr.&#171; </P>  \r\n\r\n<P>Berørte kommuner udtalte, at de ikke kunne anbefale tilladelse, idet  \r\n\r\n anmodningen ikke var begrundet i koncernforhold eller selskabets egne  \r\n\r\n erhvervsmæssige risici. </P>  \r\n\r\n<P>Told- og Skatteregionen fandt, at betingelserne for skattefri ombytning  \r\n\r\n principielt var opfyldt men henviste samtidig til, at det ikke var kendt,  \r\n\r\n hvorvidt betingelserne for den skattefri virksomhedsomdannelse pr. 1. januar  \r\n\r\n 1996 ville være opfyldt, da selvangivelse og ligning endnu ikke havde fundet  \r\n\r\n sted. </P>  \r\n\r\n<P>Ligningsrådet fandt, at reglerne i aktieavancebeskatningslovens § 13 ikke  \r\n\r\n kan anvendes med det formål at undgå at undgå avancebeskatning i tilfælde af  \r\n\r\n et selskabs konkurs, og afslog på det grundlag ansøgningen. </P>  \r\n\r\n<P> <B>Skattefri aktieombytning </B></P>  \r\n\r\n<P>* Tilladelse </P>  \r\n\r\n<P>* Vilkår om 3 års helejerskab </P>  \r\n\r\n<P>* Uenighed mellem involverede skattemyndigheder </P>  \r\n\r\n<P>En aktionær ansøgte om tilladelse til skattefri ombytning af hele  \r\n\r\n aktiekapitalen i et selskab. Ansøgningen var begrundet med ønsket om at  \r\n\r\n adskille den fri egenkapital fra den forretningsmæssige risiko og at lette et  \r\n\r\n fremtidigt generationsskifte. Ligningsmyndigheden i selskabets  \r\n\r\n hjemstedskommune indstillede afslag under henvisning til, at der ikke var  \r\n\r\n tale om en egentlig forretningsmæssig begrundelse. Ligningsrådet vurderede,  \r\n\r\n at der ikke var tale om skatteundgåelse eller skatteunddragelse og imødekom  \r\n\r\n på det grundlag ansøgningen med vilkår om, at helejerskabet af det fremtidige  \r\n\r\n datterselskab bevares i mindst 3 år efter ombytningen. </P>  \r\n\r\n<P>Reference ABL § 13 </P>  \r\n\r\n<P>LV 1995 S.G.3.5 </P>  \r\n\r\n<P>Et ægtepar havde siden 1983 ejet hver halvdelen af aktiekapitalen i et  \r\n\r\n selskab, der drev virksomhed inden for modebranchen. </P>  \r\n\r\n<P>Ombytningen skulle gennemføres ved, at de to aktionærer indskød hver deres  \r\n\r\n aktiepost i det berørte selskab i et nystiftet holdingselskab mod i samme  \r\n\r\n indbyrdes forhold at blive vederlagt med aktier i dette selskab. Der skulle  \r\n\r\n ikke udbetales en kontant udligningssum til de to aktionærer. </P>  \r\n\r\n<P>Formålet med ombytningen var at udskille den risikofyldte del af  \r\n\r\n virksomheden i en selvstændig enhed og placere den fri egenkapital i det nye  \r\n\r\n holdingselskab og samtidig lette muligheden for et fremtidigt  \r\n\r\n generationsskifte. </P>  \r\n\r\n<P>Det var tilkendegivet, at der ikke var planer om at ændre på ejerforholdet  \r\n\r\n til det fremtidige datterselskab i de første 3 år efter ombytningen. </P>  \r\n\r\n<P>Ligningsmyndigheden i selskabets hjemstedskommune havde indstillet, at der  \r\n\r\n gives afslag på ansøgningen, idet kommunen fandt, at der ikke var tale om en  \r\n\r\n egentlig forretningsmæssig begrundelse. </P>  \r\n\r\n<P>I udtalelsen var bl.a. anført følgende: </P>  \r\n\r\n<P> <I>&#187;Ingen af de anførte begrundelser kan anses for egentlige  \r\n\r\n forretningsmæssige begrundelser, som kan medføre, at gennemførelse af  \r\n\r\n aktieombytningen anerkendes at ske ud fra kommercielle overvejelser. </I></P>  \r\n\r\n<P>Den del af begrundelsen, der omfatter udskillelse af den risikofyldte del  \r\n\r\n af virksomheden, vedrører i realiteten alene aktionærernes egen formuesfære,  \r\n\r\n idet forholdet må opfattes som en sikringsakt, der udelukkende har til  \r\n\r\n hensigt at beskytte aktionærernes personlige formue (nemlig deres respektive  \r\n\r\n formueandele i det erhvervede selskab) for det tilfælde, at der skulle opstå  \r\n\r\n økonomiske vanskeligheder mv. i det pågældende selskab. </P>  \r\n\r\n<P>For så vidt angår den mere underordnede begrundelse om at lette muligheden  \r\n\r\n for et fremtidigt generationsskifte bemærkes, at aktionærernes alder, 40 og  \r\n\r\n 42 år, bør medføre, at der helt ses bort fra denne begrundelse. Hertil  \r\n\r\n kommer, at generationsskifter i relation til aktieavancebeskatningslovens  \r\n\r\n bestemmelser om skattefri aktieombytning ikke i sig selv anses for en  \r\n\r\n forretningsmæssig begrundelse. Der henvises i den forbindelse til  \r\n\r\n ministersvaret i bilag 3 til L 35. </P>  \r\n\r\n<P>Der ses herefter ikke at være grundlag for at imødekomme det  \r\n\r\n ansøgte.&#171; </P>  \r\n\r\n<P>Øvrige hørte kommuner og told- og skatteregioner havde tilsluttet sig, at  \r\n\r\n der blev givet tilladelse til aktieombytning på vilkår, at det ny  \r\n\r\n moderselskabs helejerskab af det fremtidige datterselskab blev bevaret i  \r\n\r\n mindst 3 år. </P>  \r\n\r\n<P>Ligningsrådet skønnede, at der ikke var tale om skatteundgåelse eller  \r\n\r\n skatteunddragelse og imødekom på det grundlag ansøgningen med vilkår om, at  \r\n\r\n helejerskabet af det fremtidige datterselskab blev bevaret i mindst 3 år  \r\n\r\n efter ombytningen. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "X19961803401"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA008525"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "18034"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/09/1996"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligningsrådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "99/96-4332-1082"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}