{
    "id": 40701,
    "title": "Afslag på anmodning om tilladelse til sidestilling med afskrivningsberettigede bygninger. Dyrlægeklinik ",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": false,
    "shortName": "AFG nr 18493 af 22/04/1997",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Ligningsrådet meddelte afslag på en anmodning om tilladelse til at  \r\n\r\n foretage skattemæssige afskrivninger på en dyrlægeklinik. Afslaget var  \r\n\r\n baseret på en konkret vurdering af den fysiske slitage og den  \r\n\r\n teknisk-økonomiske forældelse af bygningen </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Afslag på anmodning om tilladelse til  \r\n\r\n sidestilling med afskrivningsberettigede bygninger. Dyrlægeklinik </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> <B>Afskrivninger) </B></P>  \r\n\r\n<P>x  <I>sidestilling</I>  </P>  \r\n\r\n<P>x  <I>dyrlægeklinik</I>  </P>  \r\n\r\n<P>x  <I>forventningsprincippet</I>  </P>  \r\n\r\n<P>LR af 22/4 1997, 99/96-4238-00091 </P>  \r\n\r\n<P> <B>Ligningsrådet meddelte afslag på en anmodning om tilladelse til at  \r\n\r\n foretage skattemæssige afskrivninger fra 1989 på dyrlægeklinik til behandling  \r\n\r\n af mindre dyr. Efter en vurdering af den teknisk-økonomiske forældelse og den  \r\n\r\n fysiske slitage, var det Ligningsrådets opfattelse, at klinikken ikke kunne  \r\n\r\n sidestilles med de i afskrivningslovens § 18, stk. 1, litra a eller b, nævnte  \r\n\r\n bygninger. At der efter praksis i 1989 var meddelt tilladelse til  \r\n\r\n sidestilling i lignende sager kunne ikke begrunde en retsbeskyttet  \r\n\r\n forventning om, at der ville blive meddelt tilladelse til sidestilling i  \r\n\r\n denne sag, da der ikke på daværende tidspunkt var indgivet ansøgning herom.  \r\n\r\n Der var i denne forbindelse endvidere henset til, at virksomheden  \r\n\r\n efterfølgende var solgt til skatteyderens sønner, der lejede ejendommen af  \r\n\r\n faderen. Der henvises til Told og Skattestyrelsens kommentar i TfS  \r\n\r\n 1997.øøø.</B>  </P>  \r\n\r\n<P> <I>Reference</I>  </P>  \r\n\r\n<P>AL § 18, stk. 2, jf. stk. 1, litra a </P>  \r\n\r\n<P>LV 1996 E.C.4.1.5. </P>  \r\n\r\n<P>En dyrlæge ansøgte om tilladelse efter afskrivningslovens § 18, stk. 2,  \r\n\r\n jf. stk. 1, litra a, til at foretage skattemæssige afskrivninger på en  \r\n\r\n dyrlægeklinik. </P>  \r\n\r\n<P>Det var i sagen oplyst, at der fra 1989 var foretaget afskrivninger på  \r\n\r\n klinikken uden tilladelse fra Ligningsrådet. Revisor henviste i denne  \r\n\r\n forbindelse til, at han havde ansøgt - og fået tilladelse til sidestilling -  \r\n\r\n i tre tilsvarende sager. </P>  \r\n\r\n<P>Det var herefter revisors opfattelse, at der også i nærværende sag kunne  \r\n\r\n ske sidestilling i 1989 med de i afskrivningslovens § 18, stk. 1, litra a,  \r\n\r\n nævnte bygninger. </P>  \r\n\r\n<P>Det var oplyst, at klinikken er indrettet i en bygning med et areal på 141  \r\n\r\n kvm. og en tilbygning på 30 kvm. Klinikken var indrettet med venteværelse,  \r\n\r\n laboratorium, operationsrum, apotek, røntgenrum, mørkekammer, kontor,  \r\n\r\n opvågningsrum med overnatningsbokse, lagerrum til medicin og dyrefoder samt  \r\n\r\n badeværelse og kundetoilet. Der behandledes i klinikken mindre dyr (hobby- og  \r\n\r\n kæledyr), som også have mulighed for at overnatte i de dertil indrettede 6  \r\n\r\n bure. Der behandledes ikke store dyr i klinikken, bortset fra udendørs  \r\n\r\n røntgenfotografering af heste med et transportabelt røntgenapparat. </P>  \r\n\r\n<P>Dyrlægevirksomheden var solgt til skatteyderens sønner, der havde lejet  \r\n\r\n den omhandlede ejendom af skatteyderen. </P>  \r\n\r\n<P>Den kommunale skatteforvaltning, som havde besigtiget klinikken havde  \r\n\r\n vurderet, at bygningen fremtrådte som et parcelhus, og at den i sin  \r\n\r\n indretning mindede om en lægeklinik. </P>  \r\n\r\n<P>Ligningsrådet kunne ikke imødekomme anmodningen. </P>  \r\n\r\n<P>Skatteyderen kunne ikke have en retsbeskyttet forventning om, at sagen  \r\n\r\n ville blive behandlet efter den i 1989 gældende praksis. Det er efter  \r\n\r\n afskrivningslovens § 18, stk. 2, en forudsætning for sidestilling med de i  \r\n\r\n afskrivningslovens § 18, stk. 1, litra a eller b, nævnte bygninger, at  \r\n\r\n Ligningsrådets tilladelse hertil er indhentet. Revisor (og skatteyder) kunne  \r\n\r\n have en berettiget forventning om, at tilladelse til sidestilling ville blive  \r\n\r\n meddelt i 1989 efter den dagældende praksis, såfremt der var ansøgt herom i  \r\n\r\n 1989. Denne forventning kunne dog ikke nyde nogen retlig beskyttelse, så  \r\n\r\n længe der ikke var indgivet ansøgning. Der blev i denne forbindelse endvidere  \r\n\r\n henset til, at der ved salget af virksomheden som udgangspunkt forelå en ny  \r\n\r\n situation. </P>  \r\n\r\n<P>Ansøgningen blev på denne baggrund vurderet på grundlag af praksis på  \r\n\r\n ansøgningstidspunktet. </P>  \r\n\r\n<P>Det er herefter en forudsætning for, at der kan meddeles tilladelse til  \r\n\r\n sidestilling efter afskrivningslovens § 18, stk. 2, at det i den konkrete sag  \r\n\r\n må vurderes, <I>enten</I> at den omhandlede bygning kan sammenlignes med en  \r\n\r\n bestemt afskrivningsberettiget bygningskategori nævnt i afskrivningslovens §  \r\n\r\n 18, stk. 1, litra a eller b, <I>eller</I> at den ikke kan sammenlignes med en  \r\n\r\n bygningskategori, som er undtaget fra afskrivning efter afskrivningslovens §  \r\n\r\n 18, stk. 3-5, og herudover må antages at være udsat for en fysisk slitage  \r\n\r\n og/eller teknisk-økonomisk forældelse svarende til de i § 18, stk. 1, litra a  \r\n\r\n eller b, nævnte bygningskategorier. </P>  \r\n\r\n<P>For dyrlægeklinikker gælder, at den teknisk-økonomiske forældelse må  \r\n\r\n antages at kunne sammenlignes med den teknisk-økonomiske forældelse af de  \r\n\r\n ikke-afskrivningsberettigede lægeklinikker m.v. Det er således den fysiske  \r\n\r\n slitage, som er afgørende i sager vedrørende dyrlægeklinikker. </P>  \r\n\r\n<P>Vurderingen må bl.a. baseres på, hvilke dyr klinikken er indrettet til  \r\n\r\n modtagelse af, klinikkens kapacitet, og om der er mulighed for indlæggelse  \r\n\r\n eller alene for ambulant behandling. </P>  \r\n\r\n<P>Det vurderedes, at bygningen ikke var udsatr for en slitage, som kunne  \r\n\r\n begrunde sidestilling med de i afskrivningslovens § 18, stk. 1, litra a eller  \r\n\r\n b, nævnte bygninger. Der blev herved lagt vægt på, at bygningen var indrettet  \r\n\r\n til behandling af mindre dyr, at der alene var 6 bure med mulighed for  \r\n\r\n overnattende dyr, og at skatteforvaltningen efter besigtigelse af ejendommen  \r\n\r\n havde vurderet, at den i sin indretning mindede om en lægeklinik. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "X19971849301"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA008671"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "18493"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/04/1997"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligningsrådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "99/96-4238-00091"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}