{
    "id": 41283,
    "title": "KREDITFINANSIERING GENNEM FINANSIERINGSSELSKAB, OPRINDELIGT TREPARTSFORHOLD, FRITSTÅENDE LÅN. KØB III. ",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": false,
    "shortName": "AFG nr 10072 af 08/08/1990",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>KØB AF EN VANDSENG VAR BLEVET FINANSIERET GENNEM LÅN YDET AF ET  \r\n\r\n FINANSIERINGSSELSKAB. LÅNET, DER VAR FORMIDLET AF SÆLGEREN, BLEV ANSET FOR  \r\n\r\n OMFATTET AF KREDITKØBSLOVEN. KLAGEREN KUNNE HEREFTER GØRE ET HÆVEKRAV  \r\n\r\n GÆLDENDE OVERFOR FINANSIERINGSSELSKABET. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>KREDITFINANSIERING GENNEM FINANSIERINGSSELSKAB,  \r\n\r\n OPRINDELIGT TREPARTSFORHOLD, FRITSTÅENDE LÅN. KØB III. </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Forbrugerklagenævnet har i to afgørelser taget stilling til, om  \r\n\r\n forbrugeren kunne påberåbe sig de for kreditkøb gældende regler ved køb  \r\n\r\n finansieret ved et arrangement, hvor sælgeren formidler kontakten til et  \r\n\r\n finansieringsselskab. </P>  \r\n\r\n<P>Begge sager drejede sig om vandsenge, købt i den samme forretning. </P>  \r\n\r\n<P>Købene var blevet finansieret gennem lån ydet af et bankejet  \r\n\r\n finansieringsselskab. Lånene var kommet i stand ved, at sælgeren havde  \r\n\r\n udleveret låneansøgningsskemaer, som klagerne udfyldte i forretningen. De  \r\n\r\n udfyldte låneansøgninger var af sælgeren blevet telefaxet til  \r\n\r\n finansieringsselskabet, der umiddelbart efter bevilgede lånebeløbene og  \r\n\r\n udbetalte disse til sælgeren, som havde anbefalet klagerne at vælge denne  \r\n\r\n fremgangsmåde. Sengene blev leveret uden det bestilte tilbehør, og klagerne  \r\n\r\n var derfor berettiget til at hæve købene over for sælgeren, der imidlertid  \r\n\r\n var gået konkurs. </P>  \r\n\r\n<P>Klagerne gjorde gældende, at der forelå et oprindeligt trepartsforhold, og  \r\n\r\n at hævebeføjelsen derfor kunne gøres gældende over for finansieringsselskabet  \r\n\r\n efter reglerne i kreditkøbslovens § 12, stk. 1. Ifølge klagerne havde  \r\n\r\n sælgeren ladet forstå, at man havde en aftale med finansieringsselskabet.  \r\n\r\n</P>  \r\n\r\n<P>Finansieringsselskabet forklarede bl.a., at man på eget initiativ  \r\n\r\n fremsender brochurer til adskillige forretninger, og at der ikke mellem de  \r\n\r\n enkelte forretninger og selskabet foreligger nogen form for aftale om at yde  \r\n\r\n lån til forretningens kunder. Finansieringsselskabets konsulent havde pr.  \r\n\r\n telefon samt ved personligt møde instrueret sælgeren om brugen af  \r\n\r\n lånearrangementet. Det omhandlede år havde finansieringsselskabet registreret  \r\n\r\n syv ansøgninger indsendt via forretningen, hvoraf man havde afslået de tre.  \r\n\r\n Finansieringsselskabet anførte, at bevillingen af lånet alene skete på  \r\n\r\n grundlag af oplysningerne i ansøgningsblanketten, og at låneaftalen måtte  \r\n\r\n betragtes som et fritstående lån. </P>  \r\n\r\n<P>Nævnet fandt i begge sager, at der var sket en sådan sammenkædning mellem  \r\n\r\n finansieringen og købet, at der forelå et kreditkøb. Nævnet lagde vægt på, at  \r\n\r\n finansieringen var sket som led i et samarbejde mellem sælgeren og  \r\n\r\n finansieringsselskabet, der havde instrueret sælgeren om fremgangsmåden, samt  \r\n\r\n at lånet var kommet i stand ved klagernes henvendelse i forretningen og under  \r\n\r\n sådanne omstændigheder, at klagerne måtte få det indtryk, at lånet blev ydet  \r\n\r\n på grundlag af en aftale mellem sælger og finansieringsselskab. Yderligere  \r\n\r\n anførtes som momenter, der bestyrkede, at der forelå en aftale mellem de  \r\n\r\n indklagede, at banken bag finansieringsselskabet var sælgerens  \r\n\r\n bankforbindelse, samt at sælgeren tidligere havde fået finansieret sine  \r\n\r\n kreditsalg gennem det pågældende finansieringsselskab. Klagerne kunne  \r\n\r\n herefter gøre hævekravet gældende over for finansieringsselskabet efter  \r\n\r\n reglerne i kreditkøbslovens § 12, stk. 1. </P>  \r\n\r\n<P>I den ene af sagerne udtalte et mindretal i nævnet, at man ikke fandt det  \r\n\r\n godtgjort, at lånet var indrømmet p.g.a. en aftale herom mellem de  \r\n\r\n indklagede, og man fandt derfor, at der var tale om et fritstående lån, som  \r\n\r\n falder udenfor kreditkøbslovens bestemmelser. </P>  \r\n\r\n<P>Forbrugerklagenævnets afgørelser er ikke blevet efterlevet af  \r\n\r\n finansieringsselskabet, der har indbragt den ene af sagerne for retten. Der  \r\n\r\n henvises til den generelle artikel foran, side .... (89-234-143 og  \r\n\r\n 89-234-155) </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/05/1998"
        },
        {
            "displayName": "Accession",
            "displayValue": "X19901007201"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA009254"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10072"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/08/1990"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Forbrugerklagenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "89-234-143 OG 89-234-155"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}