{
    "id": 37451,
    "title": "Ophavsretlig beskyttelse af navn på tegneseriefigur hindrede registrering af varemærke, hvori en del af navnet indgik ",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": false,
    "shortName": "AFG nr 60407 af 14/02/1991",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Registrering af varemærket &#187;WOODPECKER FILM&#171; for bl.a. </I>  \r\n\r\n</P>  \r\n\r\n<P> <I>underholdningsvirksomhed nægtet, da WOODY WOODPECKER - i Danmark kendt  \r\n\r\n som &#187;Søren Spætte&#171; - er navnet på en tegneseriefigur, hvortil der  \r\n\r\n måtte antages at være knyttet ophavsretlig beskyttelse. Navnet nød også  \r\n\r\n varemærkeretlig beskyttelse for underholdningsvirksomhed, idet navnet blev  \r\n\r\n anvendt i forbindelse med tegnefilm. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Ophavsretlig beskyttelse af navn på  \r\n\r\n tegneseriefigur hindrede registrering af varemærke, hvori en del af navnet  \r\n\r\n indgik </H1>  \r\n\r\n<P></P>  \r\n\r\n<P> <B>Indsigelse mod ansøgning af varemærke VA 7117 1987, ordene WOODPECKER  \r\n\r\n FILM.</B>  </P>  \r\n\r\n<P>I medfør af bestemmelsen i § 20 i varemærkeloven har firmaet Chas. Hude,  \r\n\r\n København, i skrivelse hertil af 12 maj 1989 på vegne Walter Lantz  \r\n\r\n Productions, Inc., USA, nedlagt indsigelse mod registreringen af Deres  \r\n\r\n ovennævnte varemærke. Ansøgningen omfatter alle tjenesteydelser i klasserne  \r\n\r\n 35 og 41. </P>  \r\n\r\n<P>Til støtte for indsigelsen er det i skrivelser hertil af 12 maj og 10 juli  \r\n\r\n 1989 gjort gældende, at en registrering af det ansøgte mærke vil være i strid  \r\n\r\n med de rettigheder, der tilkommer indsigerne både i Danmark og i udlandet.  \r\n\r\n Indsigerne har retten til betegnelsen Woody Woodpecker - i Danmark Søren  \r\n\r\n Spætte -, og der er tale om meget gamle rettigheder.Betegnelsen er i høj grad  \r\n\r\n blevet kendt også her i landet for film, nemlig tegnefilm, og  \r\n\r\n tegneseriefiguren blev for alvor velkendt her i landet efter anden  \r\n\r\n verdenskrig på grund af de tegnefilm, der blev vist i biograferne. Kendskabet  \r\n\r\n blev også underbygget af bøger og tegneseriehæfter. Det er altså som navn på  \r\n\r\n og varemærke for film, at betegnelsen er kendt her i landet både gennem  \r\n\r\n biograferne og gennem Danmarks Radio, der har vist Woody Woodpecker film i  \r\n\r\n dansk TV. TV 3 har i perioden ra sep 1988 vist disse tegnefilm og vil også  \r\n\r\n vise dem indtil aug 1992. Det understreges, at det amerikanske navn Woody  \r\n\r\n Woodpecker altid vises i forbindelse med betegnelsen Søren Spætte. Dette navn  \r\n\r\n e registreret i Danmark som varemærke. Der er indsendt en liste over  \r\n\r\n indsigernes varemærkeregistreringer over hele verden samt en liste over tre  \r\n\r\n copyright registreringer i USA. Indsigerne mener, at det er utvivlsomt, at  \r\n\r\n mærket Woody Woodpecker har været anvendt her i landet bl.a. i forbindelse  \r\n\r\n med film, før ansøgningen blev indleveret den 27 okt 1987, samt at der  \r\n\r\n fortsat anvendes. Endvidere findes Woodpecker Film at krænke indsigernes  \r\n\r\n ophavsret til navnet Woody Woodpecker, der i sig selv er et ophavsretlig  \r\n\r\n beskyttet værk, men samtidig en særegen titel på en andens ophavsretligt  \r\n\r\n beskyttede værk. Der er henvist til varemærkelovens § 14, stk. 1, nr. 5. </P>  \r\n\r\n<P>Det ansøgte mærke indebærer tillige en krænkelse af indsigernes  \r\n\r\n varemærkeret både i relation til den ældre brug i Danmark og i relation til  \r\n\r\n ældre brug i udlandet, altså bestemmelserne i varemærkelovens § 14, stk. 1,  \r\n\r\n nr. 6 og 7. Indsigerne mener, at det er hævet over enhver tvivl, at De, der  \r\n\r\n øjensynlig driver virksomhed inden for filmbranchen, kendte eller i hvert  \r\n\r\n fald burde have haft kendskab til indsigernes ældre rettigheder. </P>  \r\n\r\n<P>Den 14 jul 1989 indsendte indsigerne materiale mest bestående af kopier af  \r\n\r\n registreringer fra andre lande bl. a. af navnet Woody Woodpecker. </P>  \r\n\r\n<P>I skrivelse hertil af 15 maj 1990 har De imødegået indsigelsen og  \r\n\r\n bestridt, at det ansøgte mærke er egnet til at opfattes som en særegen titel  \r\n\r\n på indsigernes beskyttede kunstneriske værk, idet man ikke kan være enige i,  \r\n\r\n at betegnelsen Woodpecker Film kræmker ophavsretten til titlen på indsigernes  \r\n\r\n kunstneriske værk Woody Woodpecker. De er enig i, at Woody Woodpecker er en  \r\n\r\n særegen titel på både tegneserie og film, som må anses for at være beskyttet  \r\n\r\n her i landet, men man er ikke enig i, at betegnelsen Woodpecker Film er egnet  \r\n\r\n til at opfattes som denne beskyttede titel. Ordet woodpecker er det engelsek  \r\n\r\n ord for spætte, og det er registreret flere gange i Danmark, uden at man fra  \r\n\r\n indsigerens side har nedlagt indsigelse, idet man ikke har fundet, at der her  \r\n\r\n er tale om en krænkelse af indsigerens ophavsret. De mener, at en fortolkning  \r\n\r\n af bestemmelsen i § 14, stk. 1, nr. 5, således at betegnelsen Woodpecker Film  \r\n\r\n skulle kunne opfattes som titlen på indsigernes værk Woody Woodpecker, ville  \r\n\r\n føre til urimelige resultater. Lovtekstens ord &#187;egnet til at opfattes  \r\n\r\n som en særegen titel på et beskyttet litterært eller kunstnerisk værk.&#171;  \r\n\r\n</P>  \r\n\r\n<P>For så vidt angår bestemmelsen i § 14, stk. 1, nr. 6, &#187;altså brug her  \r\n\r\n i landet&#171; gør De opmærksom på, at det ikke ses, at det er dokumenteret  \r\n\r\n af indsigerne, at tegneserier eller film er lanceret her i Danmark under  \r\n\r\n originaltitlen Woody Woodpecker, men selv om det skulle være dokumenteret, er  \r\n\r\n De ikke enig i, at der foreligger fornøden lighed med Deres klienters mærke  \r\n\r\n Woodpecker Film, og at der foreligger varesammenfald. </P>  \r\n\r\n<P>De er heller ikke enig i, at § 14, stk. 1, nr. 7 kan være til hinder for  \r\n\r\n mærkets registrering. Anvendelsen af denne bestemmelse forudsætter også meget  \r\n\r\n stor mærkelighed, og De henviser til det ovenfor nævnte om, at mærkerne  \r\n\r\n Woodpecker Film og Woodpecker ikke kan anses som forvekslelige. Endelig gør  \r\n\r\n De gældende, at de registreringer, der er indsendt, i de fleste tilfælde  \r\n\r\n omfatter varemærker, der også indeholder en tegning og kun i få tilfælde er  \r\n\r\n det selve ordmærket Woody Woodpecker, der er registreret. De bestrider ikke,  \r\n\r\n at indsigerne har kendskab til tegneseriefiguren Woody Woodpecker, men det  \r\n\r\n skal bestrides, at der foreligger den fornødne forvekslelighed mellem  \r\n\r\n betegnelserne. </P>  \r\n\r\n<P>I skrivelse hertil af 02 aug 1990 har indsigerne opretholdt indsigelsen og  \r\n\r\n fastholdt, at der er tale om forvekslelige mærker, der omfatter kolliderende  \r\n\r\n tjenesteydelser/varer. Det understreges, at det er uomtvisteligt, at  \r\n\r\n ansøgerne har valgt ordet Woodpecker som del af det ansøgte mærke på grund af  \r\n\r\n indsigernes velkendte rettigheder, og De finder det ikke rimeligt, at dette  \r\n\r\n registreres som varemærke. Endelig har De i skrivelse hertil af 31 aug 1990  \r\n\r\n anmodet om, at der træffes afgørelse i sagen på det foreliggende grundlag.  \r\n\r\n</P>  \r\n\r\n<P>Sagen er herefter optaget til afgørelse. I medfør af bestemmelsen i § 14,  \r\n\r\n stk. 1, n. 6 må et varemærke ikke registreres, når det er forveksleligt med  \r\n\r\n et varemærke, der er taget i brug her i landet på det tidspunkt, da  \r\n\r\n ansøgningen om registrering indgives og som vedvarende anvendes her. I medfør  \r\n\r\n af § 14, stk. 1, nr. 7 må et mærke ikke registreres, når det er forveksleligt  \r\n\r\n med et varemærke, der er taget i brug i udlandet på det tidspunkt, da  \r\n\r\n ansøgningen indgives og som vedvarende anvendes der, og ansøger på  \r\n\r\n ansøgningstidspunktet kendte eller burde kende dette. </P>  \r\n\r\n<P>Der må anses for at være mærkelighed mellem ordene Woodpecker Film og  \r\n\r\n Woody Woodpecker. Ordet Film knyttet til Woodpecker kan ikke bevirke, at  \r\n\r\n mærket ikke bliver forveksleligt med ordene Woody Woodpecker, hvor selve  \r\n\r\n ordet Woodpecker indgår. Da ordene Woody Woodpecker bl. a. er anvendt for  \r\n\r\n tegnefilm, må der tillige siges at være lighed eller kollision med  \r\n\r\n tjenesteydelser i klasse 41, hvorunder bl.a. filmproduktion og  \r\n\r\n filmforevisning indgår samt med de tjenesteydelser i klasse 35, som mærket  \r\n\r\n kan anvendes for, når det indeholder ordet Film. </P>  \r\n\r\n<P>Det er direktoratets opfattelse, at mærket Woody Woodpecker må anses for  \r\n\r\n anvendt såvel her i landet som i udlandet før nærværende ansøgnings  \r\n\r\n indgivelse, og at det fortsat anvendes som varemærke for tegnefilm, som med  \r\n\r\n mellemrum bl.a. vises i dansk fjernsyn eller i fjernsyn, der kan ses i  \r\n\r\n Danmark. De indsendte registreringer, der viser, at mærket Woody Woodpecker  \r\n\r\n er registreret næsten overalt i verden kan ikke i sig selv vise brug, men som  \r\n\r\n ovenfor nævnt er det direktoratets opfattelse, at varemærket Woody Woodpecker  \r\n\r\n også bruges i udlandet. Iøvrigt er det ikke bestridt, at De kender eller  \r\n\r\n burde kende betegnelsen Woody Woodpecker for tegnefilm. Indsigelsen nedlagt i  \r\n\r\n medfør af de pågældende paragraffer må derfor tages til følge. </P>  \r\n\r\n<P>De har tillige henvist til bestemmelserne i § 14, stk. 1, nr. 5, hvorefter  \r\n\r\n et varemærke ikke må registreres, når mærket indeholder noget, der er egnet  \r\n\r\n til at opfattes som en særegen titel på en andens beskyttede kunstneriske  \r\n\r\n værk, eller når det krænker en andens ophavsret til et sådant værk. </P>  \r\n\r\n<P>De har oplyst, at De er enig med indsigerne i, at Woody Woodpecker er en  \r\n\r\n særegen titel på tegneserier og film, som må anses for at være beskyttet her  \r\n\r\n i landet, men de er ikke enig i, at betegnelsen Woodpecker Film er egnet til  \r\n\r\n at opfattes som denne beskyttede titel. </P>  \r\n\r\n<P>Direktoratet mener, at ordet Woodpecker med tilføjelsen Film naturligt vil  \r\n\r\n henlede tanken på filmene Woody Woodpecker, altså også selvom det ansøgte  \r\n\r\n mærke ikke består af den særegne titel i sin helhed. Woodpecker må siges at  \r\n\r\n være en væsentlig del af den beskyttede titel. Der vil derfor være tale om en  \r\n\r\n utilbørlig udnyttelse af ophavsretten, som den tilkommer indsigeren. </P>  \r\n\r\n<P>Herefter må også indsigelsen med henvisning til bestemmelsen i § 14, stk.  \r\n\r\n 1, nr. 5 tages til følge og ansøgningen afslås i medfør af bestemmelsen i §  \r\n\r\n 14, stk. 1, nr. 5, 6 og 7 i varemærkeloven. </P>  \r\n\r\n<P>Den trufne afgørelse kan i medfør af bestemmelsen i § 44 i varemærkeloven  \r\n\r\n indbringes for Patentankenævnet, Helgeshøj Alle 81, 2630 Tåstrup, inden 2  \r\n\r\n måneder fra dato. Det fastsatte klagegebyr, der for tiden udgør 2000 kr., må  \r\n\r\n samtidig indsendes tilligemed en ankebegrundelse. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Inge Sander </P>  \r\n\r\n<P>Specialkonsulent </P>  \r\n\r\n<P>i indsigelsessager </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "X19916040701"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA005386"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60407"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/02/1991"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Patent- og Varemærkestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "VA 7117/87"
        },
        {
            "displayName": "Stikord",
            "displayValue": "TITELBESKYTTELSE"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}