{
    "id": 32572,
    "title": "Overtagelse - privat fællesvej - sti - erstatning ",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": false,
    "shortName": "AFG nr 17800 af 01/11/1991",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>I forbindelse med en kommunes overtagelse af privat fællesvej som  \r\n\r\n offentlig sti blev ejeren tillagt ulempeerstatning idet stien med sin  \r\n\r\n beliggenhed nær agerhønsbure vil kunne medføre produktionsnedgang.  \r\n\r\n Erstatningen fastsat til omkostningerne ved flytning af burene. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Overtagelse - privat fællesvej - sti -  \r\n\r\n erstatning </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>År 1991, den 1. november kl. 10.00 holdt Vejtaksationskommissionen for  \r\n\r\n Ribe Amtsrådskreds, møde ved den private fællesvej vedrørende matr. nr. 1 o,  \r\n\r\n 1 v, 2 a, 2 e, og 3 a Sdr. Bøel By, Gørding. </P>  \r\n\r\n<P>Der foretoges: </P>  \r\n\r\n<P>Tax. sag nr. 6/1991 </P>  \r\n\r\n<P> Bramming Kommune, mod Ejnar Ravn, Ilstedvej 10, Bøel, 6740 Bramming,  \r\n\r\n erstatningskrav i anledning af en af kommunen i medfør af vejlovens § 97  \r\n\r\n truffen beslutning om oprettelse af offentlig sti over ovennævnte private  \r\n\r\n fællesvej. </P>  \r\n\r\n<P>Mødt var: </P>  \r\n\r\n<P>landbrugskonsulent Michael Uldall, for og med lodsejer Ejner Ravn,  \r\n\r\n  Rud Nielsen, formand for teknisk udvalg, Bramming Kommune. </P>  \r\n\r\n<P>Der bemærkedes, at Bramming Kommune den 7. juni 1990 traf beslutning om  \r\n\r\n etablering af offentlig sti med henblik på at skaffe offentligheden adgang  \r\n\r\n til en jættestue på den Magnus Sandberg tilhørende ejendom,  \r\n\r\n beliggende Ilstedvej 12, Gørding, matr. nr. 1 r, Sønder-Bøel. Der er alene  \r\n\r\n adgang for gående, hvilket er markeret ved skiltning. Vejen er dog i øvrigt  \r\n\r\n bibeholdt som privat fællesvej. </P>  \r\n\r\n<P>Det oplystes, at der oprindeligt var utinglyst adgang for de implicerede  \r\n\r\n lodsejere ad en markvej over Magnus Sandbergs ejendom, men at denne vej i  \r\n\r\n 1975 blev sløjfet. I stedet anlagdes den pågældende 5 - 6 m brede  \r\n\r\n nordøst-sydvest gående private fællesvej hen over Ejner Ravns ejendom,  \r\n\r\n beliggende Ilstedvej 10, Gørding, og  Magnus Sandbergs ejendom, således at  \r\n\r\n skellet mellem disse ejendomme udgør vejens midte. Der er 4 vejberettigede  \r\n\r\n lodsejere, herunder Olaf Baun, som benytter fællesvejen som adgangsvej til en  \r\n\r\n ham tilhørende udlod, samt den anden under nærværende sag erstatningssøgende  \r\n\r\n lodsejer Ejner Ravn. Magnus Sandberg har aldrig haft vejret til den senest  \r\n\r\n anlagte vej. </P>  \r\n\r\n<P>Det konstateredes under taksationsforretningen, at den del af Ejner  Ravns  \r\n\r\n ejendom, som ligges ud til den private fællesvejs udmunding til Ilstedvej og  \r\n\r\n 20 - 30 m i nordlig retning, består af et mindre græsareal og fremstår  \r\n\r\n umiddelbart som eneste parkeringsmulighed for publikum. </P>  \r\n\r\n<P>Der foretoges besigtigelse af Ejner Ravns ejendom. </P>  \r\n\r\n<P>Hele ejendommen oplystes at være på 27,3 ha. </P>  \r\n\r\n<P>På den østlige del af ejendommen ud mod den private fællesvej er anlagt  \r\n\r\n minkfarm, rundt om hvilken er opstillet et ca. 1,60 m højt fast hegn af  \r\n\r\n eternitplader, som ud til fællesvejen er ca. 100 m langt. Mellem hegnet og  \r\n\r\n stien er plantet et ca. 5 m bredt bælte bestående af mindre løvtræer og  \r\n\r\n buske. På indersiden af hegnet er opstillet en række bure med 240 par  \r\n\r\n agerhøns. Derefter følger nogle minkhaller, placeret parallelt med  \r\n\r\n fællesvejen. Mellem det faste hegn og den nærmeste minkhal er der en afstand  \r\n\r\n af ca. 5 meter. I den fjernest beliggende minkhal er anbragt yderligere nogle  \r\n\r\n bure med agerhøns. </P>  \r\n\r\n<P>Ved de mødtes og kommissionens passage tæt forbi burene konstateredes, at  \r\n\r\n agerhønsene blev meget urolige og fløj rundt i burene. </P>  \r\n\r\n<P> Ejner Ravn oplyste, at det var hans 4. sæson med drift af  \r\n\r\n agerhønseproduktion. </P>  \r\n\r\n<P> Ejner Ravn opgjorde sit erstatningskrav således, jfr. fremlagt bilag:  \r\n\r\n</P>  \r\n\r\n<P>&#187;270 agerhønsepar med et dækningsbidrag på 200 kr. pr. par = 54.000  \r\n\r\n kr. </P>  \r\n\r\n<P>Skønnet produktionsnedgang ved forstyrrelse af æglægning 10% = tabt  \r\n\r\n dækningsbidrag på 5.400 kr. kapitaliseret med en faktor 10 = 54.000 kr. </P>  \r\n\r\n<P>900 minktæver a et dækningsbidrag 400,- kr. = 360.000 kr. </P>  \r\n\r\n<P>Skønnet produktionsnedgang ved forstyrrelse 1% = tabt dækningsbidrag på  \r\n\r\n 3.600 kr. </P>  \r\n\r\n<P>Ialt tab: </P>  \r\n\r\n<PRE>  \r\n\r\n Tab på agerhønseproduktion    54.000 kr.  \r\n\r\n Tab på minkproduktion         36.000 -  \r\n\r\n ----------------------------------------  \r\n\r\n Ialt erstatning               90.000 kr.  \r\n\r\n ----------------------------------------  \r\n\r\n</PRE>  \r\n\r\n<P>Hertil kommer ulemper på grund af at biler (ofte busser) parkerer på  \r\n\r\n hjørneareal ved haven. Dette er dog ikke sat til pris. </P>  \r\n\r\n<P>Siden mødet med Bramming Kommune har der været 3-4 busser. Mange skoler og  \r\n\r\n lokalhistoriske foreninger har planlagt udflugt til gravhøjen.&#171; </P>  \r\n\r\n<P> Ejner Ravn gjorde gældende, at agerhønsene måtte forventes at reagere som  \r\n\r\n sket ved kommissionen og de mødtes passage forbi burene som følge af den  \r\n\r\n øgede trafik på fællesvejen, navnlig ved støjende skolebørns passage forbi  \r\n\r\n stedet, med fald i ægproduktionen til følge. Af samme grund måtte et fald i  \r\n\r\n minkproduktionen påregnes. </P>  \r\n\r\n<P> Ejner Ravn henviste herved til, at der i forbindelse med kørsel til og  \r\n\r\n fra et af Hedeselskabet oprettet depot af læplanter på hans ejendom og i  \r\n\r\n nærheden af mink- og agerhønsefarmen i 1988 var sket et markant fald i  \r\n\r\n agerhønseægproduktionen på grund af den dermed forbundne uro og støj, og at  \r\n\r\n hans forsikringsselskab havde nægtet at udbetale erstatning. Der var dog ikke  \r\n\r\n i det forløbne halve år efter etableringen af den offentlige adgang  \r\n\r\n konstateret noget fald i produktionen. </P>  \r\n\r\n<P>For så vidt angår det af Ejner Ravn fremsatte erstatningskrav  \r\n\r\n nedlagde Rud Nielsen på vegne af Bramming Kommune påstand om frifindelse. Der  \r\n\r\n henvistes herved bl.a. til, at reglerne for besøg i området navnlig over for  \r\n\r\n kommunens skoler ville kunne indskærpes, ligesom det kunne overvejes at lukke  \r\n\r\n for adgangen i de perioder, hvor det er særligt påkrævet, at der ikke  \r\n\r\n forekommer støj. </P>  \r\n\r\n<P>Herudover henvistes til, at lodsejeren i tilfælde af skadevoldende adfærd  \r\n\r\n fra forbipasserende selv havde mulighed for at rejse erstatningskrav imod de  \r\n\r\n pågældende. </P>  \r\n\r\n<P>Herudover drøftedes spørgsmålet om erstatning for brugen af hjørnearealet  \r\n\r\n ved stiens udmunding i Ilstedvej til parkering. </P>  \r\n\r\n<P> Rud Nielsen bemærkede, at parkeringsproblemet ville blive løst senere.  \r\n\r\n</P>  \r\n\r\n<P>Ejner Ravn anførte hertil, at mod en erstatning på 6 - 7.000 kr. for  \r\n\r\n ulemper til evt. opstilling af afspærring af det pågældende areal ville han  \r\n\r\n ikke gøre yderligere krav gældende imod kommunen i så henseende. </P>  \r\n\r\n<P> Ejner Ravn bemærkede, at skiltning, hvorefter der alene er adgang for  \r\n\r\n gående, ofte ikke respekteres, idet han flere gange har konstateret  \r\n\r\n uvedkommende bilkørsel på vejen. </P>  \r\n\r\n<P> Rud Nielsen tilkendegav, at en skærpelse af adgangsvilkårene ved  \r\n\r\n yderligere skiltning kunne komme i betragtning. </P>  \r\n\r\n<P>Spørgsmålet om dækning af udgifterne til flytning af agerhønseburene  \r\n\r\n drøftedes som alternativ mulighed til erstatning for fald i ægproduktionen.  \r\n\r\n</P>  \r\n\r\n<P>Michael Uldall anslog en flytning af agerhønseburene til skønsmæssigt at  \r\n\r\n ville koste 20.000 kr. og foreslog sagen afgjort forligsmæssigt med betaling  \r\n\r\n af halvdelen af det fremsatte erstatningskrav eller 45.000 kr. </P>  \r\n\r\n<P> Rud Nielsen bemærkede, at sagen ikke kunne forliges på disse vilkår. </P>  \r\n\r\n<P>De mødte fratrådte, hvorpå der efter votering afsagdes sålydende </P>  \r\n\r\n<P>K E N D E L S E: </P>  \r\n\r\n<P>Kommissionen finder det ikke i fornødent omfang godtgjort, at den med  \r\n\r\n etableringen af den offentlige sti forbundne øgede trafik må forventes at  \r\n\r\n medføre et fald i produktionen af mink og agerhøns i et omfang svarende til  \r\n\r\n det af Ejner Ravn anførte. </P>  \r\n\r\n<P>Da det på den anden side ikke helt findes at kunne udelukkes, at den øgede  \r\n\r\n trafik i et vist omfang vil kunne have forstyrende virkning i forhold til  \r\n\r\n agerhønsene med mulig produktionsnedgang til følge, findes der at burde  \r\n\r\n tilkendes et beløb i erstatning, svarende til de omkostninger, som  \r\n\r\n skønsmæssigt må antages at ville medgå til en flytning af de agerhønsebure,  \r\n\r\n som er placeret nærmest ved den offentlige sti, hvilket beløb passende  \r\n\r\n ansættes til 20.000 kr. </P>  \r\n\r\n<P>I det det herudover må antages, at det omtalte græsareal ved hjørnet af  \r\n\r\n Ilstedvej og den private fællesvej vil blive anvendt til parkering af  \r\n\r\n publikums køretøjer, tilkendes der lodsejeren et yderligere beløb på 7.000  \r\n\r\n kr. for de der med forbundne ulemper, således at det samlede erstatningsbeløb  \r\n\r\n udgør ialt 27.000 kr. </P>  \r\n\r\n<P>T h i b e s t e m m e s : </P>  \r\n\r\n<P>I anledning af den af Bramming Kommune den 7. juni 1990 trufne beslutning  \r\n\r\n om etablering af offentlig sti over den private fællesvej på matr. nr. 1 0, 1  \r\n\r\n r, 2 a, 2 e og 3 a Sdr. Bøel By, Gørding, betaler Bramming Kommune  \r\n\r\n til Ejner Ravn, 27.000 kr. i erstatning med tillæg af renter svarende til 1%  \r\n\r\n over Nationalbankens diskonto den 7. juni 1990 fra samme dato til betaling  \r\n\r\n sker. </P>  \r\n\r\n<P>Herudover betaler Bramming Kommune 1.000 kr. til Ejner Ravn i omkostninger  \r\n\r\n til sagkyndig bistand. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "X19911780001"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA000483"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/12/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "17800"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/11/1991"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Taksationskommissionen for Ribe amtsrådskreds"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Taksationskommissionen for Ribe Amtsrådskreds sag nr. 6/1991"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}