{
    "id": 38815,
    "title": "Ansøgning om tilladelse til import af produkter og råvarer med strådolomit. Afslag herpå da dolomit indeholder små mængder asbest i naturlig forekomst, og da betingelser for disp. ikke er til stede ",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": false,
    "shortName": "AFG nr 3595 af 02/09/1993",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Arbejdsministeriet har stadfæstet direktoratets afgørelse om forbud  \r\n\r\n mod import af dolomit indeholdende asbest, og at der ikke er grundlag for at  \r\n\r\n dispensere fra forbudet </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Ansøgning om tilladelse til import af produkter  \r\n\r\n og råvarer med strådolomit. Afslag herpå da dolomit indeholder små mængder  \r\n\r\n asbest i naturlig forekomst, og da betingelser for disp. ikke er til stede  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<P>I skrivelse af 27. april 1993 har klaget over Direktoratet for  \r\n\r\n Arbejdstilsynets afgørelse af 14. april 1993 om afslag på ansøgning om  \r\n\r\n tilladelse til at importere råvaren Strådolomit og produkter med indhold  \r\n\r\n heraf til Danmark. </P>  \r\n\r\n<P> <B>Klagens indhold</B>  </P>  \r\n\r\n<P>AB anfører blandt andet til støtte for klagen, at de indledende  \r\n\r\n betragtninger til direktiv 91/659/EØF, afsnit 5 angiver, at et forbud på  \r\n\r\n nuværende tidspunkt ikke kan udvides til at omfatte naturmaterialer som f.eks  \r\n\r\n malm og sand, der indeholder asbestfibre som naturlig forurening. </P>  \r\n\r\n<P>AB mener derfor, at arbejdstilsynet med udtalelsen:&#187;...disse  \r\n\r\n produkter kan gøres til genstand for regulering på nationalt niveau&#171;  \r\n\r\n ikke har vurderet korrekt. </P>  \r\n\r\n<P>AB henviser i øvrigt til Romtraktatens Artikel 100 A, pkt. 4, som efter  \r\n\r\n selskabets tolkning angiver, at EF-direktivet har fortrinsret. Hvis en  \r\n\r\n afvigelse foreligger efter Artikel 36 i Romtraktaten, måtte dette være  \r\n\r\n foregået ved særlig anmeldelse til EF-Kommissionen i Bruxelles. </P>  \r\n\r\n<P> <B>Sagsforløb</B>  </P>  \r\n\r\n<P>Arbejdsministeriet har sendt klagen til udtalelse i direktoratet. Det  \r\n\r\n fremgår af udtalelsen, og af sagen i øvrigt, at den 22. marts 1993 har ansøgt  \r\n\r\n direktoratet om tilladelse til at importere råvaren Strådolomit til Danmark,  \r\n\r\n som efter selskabets oplysninger indeholder små mængder af tremolit-asbest  \r\n\r\n som en naturlig forurening. </P>  \r\n\r\n<P>Selskabet har i sin ansøgning af 22. marts 1993 anført, at direktiv  \r\n\r\n 91/659/EØF kun omfatter produkter, hvortil der er tilsat fibre. Direktoratet  \r\n\r\n vurderer, at produkter, hvori asbest forekommer som naturlig forurening, er  \r\n\r\n udenfor direktivets område, hvorfor disse produkter kan føres til genstand  \r\n\r\n for regulering på nationalt niveau. </P>  \r\n\r\n<P>Direktoratet har i sin afgørelse af 14. april 1993 afslået at give  \r\n\r\n selskabet tilladelse til import af råvaren Strådolomit og produkter med  \r\n\r\n indhold heraf til Danmark. Direktoratet har lagt vægt på, at dispensation fra  \r\n\r\n forbudet i § 3, stk. 1 i Arbejdsministeriets bekendtgørelse nr. 660 af 24.  \r\n\r\n september 1986 om asbest, som senere er ændret ved Arbejdsministeriets  \r\n\r\n bekendtgørelse nr. 984 af 11. december 1992 til import til Danmark af  \r\n\r\n asbestindholdige materialer kun gives, når importen sker med henblik på  \r\n\r\n leverance til fremstillingsvirksomheder, der har fået dispensation til at  \r\n\r\n anvende materialerne, og kun når slutprodukterne ikke kan fremstilles ved  \r\n\r\n hjælp af asbestfri råvarer. </P>  \r\n\r\n<P>Direktoratet oplyser til Arbejdsministeriet, at forbudet i den danske  \r\n\r\n asbestbekendtgørelse nr. 660 af 24. september 1986 som ændret ved nr. 984 af  \r\n\r\n 11. december 1992 mod import, fremstilling og anvendelse eller arbejde med  \r\n\r\n asbest eller asbestindholdigt materiale under enhver form gælder uanset  \r\n\r\n %-indholdet af asbest, og omfatter både tilsatte asbestfibre og  \r\n\r\n asbestindhold, der skyldes naturligt forekommende urenheder. </P>  \r\n\r\n<P>Direktoratet anfører i sin udtalelse af 24. juni 1993 til  \r\n\r\n Arbejdsministeriet, at direktiv 91/659/EØF kun har gyldighed for produkter,  \r\n\r\n hvortil der er tilsat fibre. </P>  \r\n\r\n<P>Endvidere gælder der et forbud mod import af produkter med indhold af  \r\n\r\n naturligt forekommende asbesturenheder, jfr. Arbejdsministeriets  \r\n\r\n bekendtgørelse nr. 984 af 11. december 1992 om asbest. </P>  \r\n\r\n<P>Direktoratet har i sin udtalelse af 24. juni 1993 til Arbejdsministeriet  \r\n\r\n indstillet, at direktoratets afgørelse af 14. april 1993 fastholdes. </P>  \r\n\r\n<P> <B>Arbejdsmiljørådets indstilling</B>  </P>  \r\n\r\n<P>Klagen har i henhold til arbejdsmiljøloven § 66, stk. 1, nr. 4, været  \r\n\r\n forelagt Arbejdsmiljørådet, der tiltræder direktoratets indstilling. </P>  \r\n\r\n<P> <B>Arbejdsministeriets afgørelse</B>  </P>  \r\n\r\n<P>Arbejdsministeriet skal i den anledning meddele, at man, med hjemmel i §  \r\n\r\n 3, stk. 1 i Arbejdsministeriets bekendtgørelse nr. 660 af 24. september 1986  \r\n\r\n om asbest, som er ændret ved Arbejdsministeriets bekendtgørelse nr. 984 af  \r\n\r\n 11. december 1992, tiltræder direktoratets afgørelse. </P>  \r\n\r\n<P> <B>Arbejdsministeriets begrundelse</B>  </P>  \r\n\r\n<P>Der er i afgørelsen lagt vægt på, at direktiv 91/659/EØF kun har gyldighed  \r\n\r\n for produkter, hvortil der er tilsat fibre. Produkter, hvori asbest  \r\n\r\n forekommer som naturlig forurening, er efter Arbejdsministeriets vurdering  \r\n\r\n uden for direktivets harmoniseringsområde, og kan derfor gøres til genstand  \r\n\r\n for national regulering. </P>  \r\n\r\n<P>Da asbestbekendtgørelsens forbud mod import, fremstilling og anvendelse  \r\n\r\n eller arbejde med asbest eller asbestholdigt materiale under enhver form er  \r\n\r\n understreget af folketingsbeslutningen om et asbestfrit Danmark, finder  \r\n\r\n Arbejdsministeriet ikke, at der er grundlag for at give dispensation til at  \r\n\r\n importere asbestholdige produkter til Danmark, idet der findes asbestfri  \r\n\r\n erstatningsprodukter. </P>  \r\n\r\n<P>P. M. V. </P>  \r\n\r\n<P>E. B. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "X19930359501"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006750"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/01/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3595"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/09/1993"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1993-2144-56"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}