{
    "id": 38829,
    "title": "Import af asbestholdige produkter til Danmark samt reparation og vedligeholdelse af asbestholdige emner ",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": false,
    "shortName": "AFG nr 3654 af 11/10/1993",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Ministeriet har stadfæstet direktoratets afgørelse om afslag på  \r\n\r\n dispensation fra importforbud mod asbestholdige produkter </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Import af asbestholdige produkter til Danmark  \r\n\r\n samt reparation og vedligeholdelse af asbestholdige emner </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>I skrivelse af 6. april 1993 har De klaget over Direktoratet for  \r\n\r\n Arbejdstilsynets afgørelse af 10. marts 1993 vedrørende afslag på ansøgning  \r\n\r\n om import af varmeovne. </P>  \r\n\r\n<P> <B>Klagens indhold</B>  </P>  \r\n\r\n<P>Det anføres bl.a. til støtte for klagen: </P>  \r\n\r\n<P>- at eventuelle forekomster af asbest vil blive tilbagetransporteret til  \r\n\r\n Tyskland. </P>  \r\n\r\n<P>- at kun 1-2 % af de ovne, der importeres, indeholder asbest. </P>  \r\n\r\n<P>- at arbejdet giver beskæftigelse i Danmark. </P>  \r\n\r\n<P> <B>Sagsforløb</B>  </P>  \r\n\r\n<P>Arbejdsministeriet har sendt klagen til udtalelse i Direktoratet for  \r\n\r\n Arbejdstilsynet. Det fremgår af direktoratets udtalelse og af sagen i øvrigt,  \r\n\r\n at kreds Århus amt i skrivelse af 7. september 1992 meddeler Dem hvilke  \r\n\r\n foranstaltninger, der skal træffes ved indretning og arbejde ved en  \r\n\r\n asbestsaneringsstation. </P>  \r\n\r\n<P>I skrivelse af 7. februar 1993 ansøger De kredsen om dispensation til  \r\n\r\n import af varmeovne fra Tyskland. De anfører, at de pågældende ovne  \r\n\r\n indeholder brandisolering. I ca. 20 % af tilfældene er dette en ca. 2 kg tung  \r\n\r\n plade, som indeholder ca. 8 % asbest. Det er nødvendigt at demontere pladen  \r\n\r\n for at konstatere, om ovnen indeholder asbest. Hvis den indeholder asbest,  \r\n\r\n demonteres den 20 x 100 x 1 cm store plade, der tilbagetransporteres  \r\n\r\n forseglet til Tyskland som affald mod behørigt bilag. Andre restprodukter fra  \r\n\r\n de ovne, der er asbestholdige, vil blive solgt, medens ovne uden asbest vil  \r\n\r\n blive solgt i udlandet. Det drejer sig om et projekt, der påregnes at vare  \r\n\r\n ca. 5 år: der vil kunne modtages ca. 1000 ovne om året, og projektet vil  \r\n\r\n beskæftige 6-8 mand i perioden. Arbejdet med asbest vil finde sted i  \r\n\r\n overensstemmelse med kravene i kredsens brev af 7. september 1992. </P>  \r\n\r\n<P>I skrivelse af 10. marts 1993 meddeler direktoratet afslag på ansøgningen  \r\n\r\n om dispensation fra forbudet mod import af asbestholdige materialer.  \r\n\r\n Direktoratet anfører bl.a., at ifølge Arbejdsministeriets bekendtgørelse nr.  \r\n\r\n 660 af 24. september 1986, som ændret ved bekendtgørelse nr. 984 af 11.  \r\n\r\n december 1992, er arbejde med reparation og vedligeholdelse af anlæg og  \r\n\r\n tekniske hjælpemidler, hvortil der er anvendt asbestholdige materialer,  \r\n\r\n tilladt i henhold til bekendtgørelsens § 3, stk. 7, efter 1. januar 1993  \r\n\r\n tilsvarende § 3, stk. 4. </P>  \r\n\r\n<P>Imidlertid er det i henhold til § 3, stk. 1, generelt forbudt at  \r\n\r\n fremstille,  <B>importere</B> , anvende eller arbejde med asbest eller  \r\n\r\n asbestholdigt materiale, med de ganske få undtagelser, der fremgår af bilaget  \r\n\r\n til bekendtgørelsen. Den anvendelse, der finder sted i de af virksomheden  \r\n\r\n importerede ovne, er  <B>ikke</B> omfattet af disse undtagelser, hvorfor  \r\n\r\n import af ovnene ikke er lovlig. </P>  \r\n\r\n<P>Direktoratet meddeler derfor afslag på ansøgningen om dispensation, idet  \r\n\r\n der henvises til den af Folketinget ønskede meget restriktive holdning til  \r\n\r\n anvendelse og arbejde med asbest (Folketingsbeslutning om et asbestsfrit  \r\n\r\n Danmark). </P>  \r\n\r\n<P>Virksomhedens opfordres til at sikre, at de pågældende ovne ikke  \r\n\r\n indeholder asbest, før import finder sted. </P>  \r\n\r\n<P>I anledning af klagen til Arbejdsministeriet har direktoratet hørt kredsen  \r\n\r\n om sagen. Kredsen oplyser bl.a., at det pågældende firma har udført  \r\n\r\n asbestsaneringsomgaver i såvel Danmark som Tyskland siden 1986, og at kredsen  \r\n\r\n ingen bemærkninger har haft til indretning og udførelsen af de  \r\n\r\n renoveringsopgaver, virksomheden har haft, samt at arbejderne altid har været  \r\n\r\n korrekt anmeldt til kredsen. </P>  \r\n\r\n<P>Direktoratet udtaler, at arbejdet principielt kan sidestilles med  \r\n\r\n nedrivningsarbejde, reparation eller vedligeholdelse, jf. § 3, stk. 4, i  \r\n\r\n asbestbekendtgørelsen. Det er derfor alene spørgsmålet om import af  \r\n\r\n asbestholdigt materiale, jf. samme bekendtgørelses § 3, stk 1, der er til  \r\n\r\n behandling. </P>  \r\n\r\n<P>Direktoratet finder ikke, at der fremkommet væsentlige nye oplysninger i  \r\n\r\n sagen, hvorfor direktoratet er af den opfattelse, at der ikke bør gives  \r\n\r\n dispensation. Direktoratet har herved lagt til grund, at der under sagens  \r\n\r\n behandling er fremkommet meget divergerende angivelser af hvor mange af de  \r\n\r\n importerede ovne, der indeholder asbest. Direktoratet har herudover lagt vægt  \r\n\r\n på, at det vidtgående beskyttelseshensyn, der ligger til grund for den  \r\n\r\n restriktive asbestregulering, må gå forud for alle andre hensyn, jf. den af  \r\n\r\n Folketinget vedtagne beslutning om et asbestfrit Danmark. </P>  \r\n\r\n<P>På denne baggrund har direktoratet indstillet, at afgørelsen af 10. marts  \r\n\r\n 1993 fastholdes. </P>  \r\n\r\n<P> <B>Arbejdsmiljørådets indstilling</B>  </P>  \r\n\r\n<P>Klagen har i henhold til arbejdsmiljølovens § 66, stk. 1, nr. 4, været  \r\n\r\n forelagt Arbejdsmiljørådet, der har udtalt, at LO, FTF, AC, LH, de statslige  \r\n\r\n og de kommunale arbejdsgivere støtter direktoratets indstilling. </P>  \r\n\r\n<P>DA, Landbrugsrådet, SALA og formanden finder, at der bør gives  \r\n\r\n dispensation i dette specielle tilfælde, hvor asbestforekomsten synes meget  \r\n\r\n lille og asbestholdigt materiale straks omhyggeligt bliver forseglet og  \r\n\r\n returneret til Tyskland. </P>  \r\n\r\n<P> <B>Arbejdsministeriets afgørelse</B>  </P>  \r\n\r\n<P>Arbejdsministeriet skal i den anledning meddele, at man i dette specielle  \r\n\r\n tilfælde ændrer direktoratets afgørelse af 10. marts 1993, således at der  \r\n\r\n gives dispensation til import af de omhandlede varmeovne. Det er en  \r\n\r\n betingelse for dispensationen, at saneringen af varmeovnene finder sted i  \r\n\r\n overensstemmelse med kravene i Arbejdstilsynets kreds Århus amts skrivelse af  \r\n\r\n 7. september 1992. </P>  \r\n\r\n<P> <B>Arbejdsministeriets begrundelse</B>  </P>  \r\n\r\n<P>Der er i afgørelsen lagt vægt på, at asbestforekomsten synes meget lille,  \r\n\r\n samt at det asbestholdige materiale efter undersøgelse straks forsegles og  \r\n\r\n sendes tilbage til Tyskland. Der er således i dette tilfælde ikke tale om  \r\n\r\n noget egentligt forbrug af asbestholdigt materiale. Arbejdsministeriet finder  \r\n\r\n derfor ikke, at det beskyttelseshensyn, der ligger til grund for den  \r\n\r\n respektive asbestregulering lider skade. </P>  \r\n\r\n<P>Herudover er der lagt vægt på, at kredsen har oplyst, at firmaet har  \r\n\r\n udført asbestsaneringsopgaver siden 1986, og at disse ifølge kredsen altid  \r\n\r\n har været korrekt anmeldt og udført. </P>  \r\n\r\n<P>P. M. V. </P>  \r\n\r\n<P>E. B. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "X19930365401"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006764"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/01/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3654"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/10/1993"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "93-2144-55"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}