{
    "id": 40698,
    "title": "Tilladelse til sidestilling med afskrivningsberettigede bygninger. edb-central ",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": false,
    "shortName": "AFG nr 18490 af 03/06/1997",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Ligningsrådet meddelte tilladelse til at foretage skattemæssige  \r\n\r\n afskrivninger på en bygning, som anvendtes som edb-central </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Tilladelse til sidestilling med  \r\n\r\n afskrivningsberettigede bygninger. edb-central </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> <B>Afskrivninger) </B></P>  \r\n\r\n<P>x  <I>sidestilling</I>  </P>  \r\n\r\n<P>x  <I>edb-bygninger</I>  </P>  \r\n\r\n<P>LR af 3/6 1997, 99/96-4234-00210 </P>  \r\n\r\n<P> <B>Et selskab anmodede om tilladelse efter afskrivningslovens § 18, stk.  \r\n\r\n 2, til at foretage skattemæssige afskrivninger på en bygning, som blandt  \r\n\r\n andet anvendtes som edb-central. Ligningsrådet kunne imødekomme anmodningen  \r\n\r\n for så vidt angår den del af bygningen, som anvendtes som edb-central. Der  \r\n\r\n henvises til Told- og Skattestyrelsens kommentar i TfS 1997.øøø.</B>  </P>  \r\n\r\n<P> <I>Reference</I>  </P>  \r\n\r\n<P>AL § 18, stk. 2, jf. stk. 1, litra a </P>  \r\n\r\n<P>LV 1996 E.C.4.1.5. </P>  \r\n\r\n<P>En institution indenfor den finansielle sektor anmodede Ligningsrådet om  \r\n\r\n tilladelse til at foretage skattemæssige afskrivninger på en bygning, som  \r\n\r\n blandt andet anvendtes som edb-central </P>  \r\n\r\n<P>Der var ikke foretaget endelig opmåling af den del af bygningen, der kunne  \r\n\r\n henføres til edb-centralen, men det udgjorde ca. 40 pct. af det samlede  \r\n\r\n areal. 20 pct. af ejendommens samlede areal var lejet ud til  \r\n\r\n ikke-afskrivningsberettigede formål. </P>  \r\n\r\n<P>Da ejendommen blev taget i brug i 1981, blev der afholdt 80 mill. kr. til  \r\n\r\n udgifter til særindretning af kælderen til maskinhal i form af rør- og  \r\n\r\n kabelføring og særlige anlæg til køling og ventilation og nødstrøm af hensyn  \r\n\r\n til en driftsikker edb-produktion. </P>  \r\n\r\n<P>De store maskiner var på ansøgningstidspunktet opstillet i kælderhallen,  \r\n\r\n hvor der var blevet plads til lagerrum til papir og lignende. Der var  \r\n\r\n endvidere opstillet en industrirobot i kælderen til håndtering af et  \r\n\r\n båndarkiv. </P>  \r\n\r\n<P>Der var maskinrum/pakkerum med printere, pakkemaskiner, skæremaskiner og  \r\n\r\n kuverteringsmaskiner, foruden operatørrum og kontrolrum i stueetagen. </P>  \r\n\r\n<P>Revisor have anført, at den aktivitet og den edb-produktion, der foregik i  \r\n\r\n bygningen, var af en sådan industriel karakter, at edb-centralen med  \r\n\r\n tilhørende accessoriske lokaler kunne sidestilles med de i afskrivningslovens  \r\n\r\n § 18, stk. 1, litra a, nævnte bygninger. Der var henvist til, at bygningen  \r\n\r\n var tilpasset edb-anlæggene og indeholdt nogle meget komplicerede tekniske  \r\n\r\n anlæg. </P>  \r\n\r\n<P>Revisor havde bekræftet, at bygningen blev indrettet til en nærmere  \r\n\r\n beskrevet edb-konfiguration i 1981, og at der efterfølgende var opstillet en  \r\n\r\n anden edb-konfiguration, hvortil kabelgrav og nødstrømsanlæg fortsat  \r\n\r\n anvendtes, medens der ikke anvendtes køleanlæg m.v. Der var herefter henvist  \r\n\r\n til, at visse bankers edb-produktionslokaler var sidestillet med de i  \r\n\r\n afskrivningslovens § 18, stk. 1, litra a, nævnte bygninger. </P>  \r\n\r\n<P>Ligningsrådet imødekom anmodningen for så vidt angår den del af bygnigen,  \r\n\r\n der anvendtes til edb-produktion og accessoriske lokaler hertil. </P>  \r\n\r\n<P>Efter afskrivningslovens § 18, stk. 3, kan der ikke foretages  \r\n\r\n skattemæssige afskrivninger på kontorbygninger. Ligningsrådet har tidligere  \r\n\r\n nægtet afskrivning på bygninger, som anvendes til banker eller  \r\n\r\n forsikringsselskaber, men givet tilladelse til banker med en egentlig  \r\n\r\n edb-produktion til sidestilling med driftsbygninger indenfor industrien. </P>  \r\n\r\n<P>Det måtte antages, at institutionen foretog databehandling for andre  \r\n\r\n indenfor den finansielle sektor. Det måtte endvidere antages, at den  \r\n\r\n edb-mæssige kapacitet og deraf følgende krav til bygningen var mindre end til  \r\n\r\n en bank med filialnet. Det måtte endvidere antages, at virksomheden snarere  \r\n\r\n bestod i levering af tjenesteydelser end produktion (bearbejdning eller  \r\n\r\n forædling af et produkt). </P>  \r\n\r\n<P>Det var Ligningsrådets opfattelse, at der bør være adgang til sidestilling  \r\n\r\n for bygninger, der anvendes af virksomheder, som udfører databehandling for  \r\n\r\n andre, forudsat, at der er foretaget sådanne særlige indretninger, at  \r\n\r\n bygningen afviger fra en normal kontorbygning, og at mulighederne for at  \r\n\r\n anvende bygningen til andre formål er begrænsede. </P>  \r\n\r\n<P>Der blev dermed givet tilladelse til sidestilling med de i  \r\n\r\n afskrivningslovens § 18, stk. 1, litra a, nævnte bygninger, henset til, at  \r\n\r\n den omhandlede databehandlinbg udførtes for andre end for egen virksomhed, og  \r\n\r\n at den omhandlede databehandling finder sted i en til databehandling  \r\n\r\n indrettet bygning. Endvidere blev der taget hensyn til den betydelige  \r\n\r\n tekniske og økonomiske forældelse, som materialet og dermed indretningen  \r\n\r\n udsattes for. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "X19971849001"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA008668"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "18490"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/06/1997"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligningsrådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "99/96-4234-00210"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}