{
    "id": 40225,
    "title": "Ekspropriation i forbindelse med etablering af dige ved Dragør Nordstrand i henhold til kystbeskyttelseslovens § 6 ",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": false,
    "shortName": "AFG nr 17258 af 13/04/1994",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Det forhold, at der til et fælles anlæg disponeres over forstranden og  \r\n\r\n søterritoriet ud for en ejendom kan</I> <B>ikke</B> give anledning til  \r\n\r\n tilkendelse af erstatning. De erstatningskrav, som er fremsat med denne  \r\n\r\n begrundelse, og herunder det erstatningskrav, der er fremsat af A, tages  \r\n\r\n herefter ikke til følge.  </P>  \r\n\r\n<P> <I>Vedrørende erstatning for arealafståelse bemærker kommissionen, at de  \r\n\r\n afståede arealer er opskyllede strandarealer, der er uanvendelige til  \r\n\r\n erhvervsmæssige forhold, landbrug eller lignende. Arealerne må anses for at  \r\n\r\n være uden særlig værdi, og kommissionen finder derfor, at erstatningen  \r\n\r\n passende kan fastsættes som tilbudt af Københavns amt, hvilket er svarende  \r\n\r\n til den værdi, der er fastsat ved den offentlige ejendomsvurdering. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Ekspropriation i forbindelse med etablering af  \r\n\r\n dige ved Dragør Nordstrand i henhold til kystbeskyttelseslovens § 6 </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>År 1994, den 13. april kl. 9.00 afholdt taksationskommissionen for  \r\n\r\n Københavns Amtsrådskreds 2. område </P>  \r\n\r\n<P>T nr. 1/94 </P>  \r\n\r\n<P>Taksation angående Københavns Amtsråds ekspropriation til gennemførelse af  \r\n\r\n kystbeskyttelsesforanstaltninger ved Dragør Nordstrand på strækningen fra  \r\n\r\n Københavns lufthavn til Dragør havn. </P>  \r\n\r\n<P>Kommissionens formand, dommer Ditlev Nielen, retten i Tårnby, samt de i  \r\n\r\n sagen udpegede kommissionens sekretær, dommerfuldmægtig Sanne Bager. </P>  \r\n\r\n<P>Der fremlagdes: </P>  \r\n\r\n<P> <B>E.</B> Matrikelkort udarbejdet af landinspektørfirmaet LE 34. </P>  \r\n\r\n<P> <B>F.</B> Matrikelkort. </P>  \r\n\r\n<P> <B>G.</B> Cirkulære af 31. januar 1984 om bade- og bådebroer. </P>  \r\n\r\n<P> <B>H.</B> Skrivelse af 12. marts 1994 fra A. </P>  \r\n\r\n<P>For Københavns Amt mødte afdelingsingeniør Mogens Berrig og  \r\n\r\n landmålingstekniker Bjarne Bak. </P>  \r\n\r\n<P>Endvidere var landinspektør Steen Lund mødt. </P>  \r\n\r\n<P> På ejendommen matr.nr. 52 ac-St-magleby (lb.nr. 155-4) </P>  \r\n\r\n<P>mødte B. </P>  \r\n\r\n<P> På ejendommen matr.nr. 52 ar St. Magleby (lb.nr. 155-5) </P>  \r\n\r\n<P>mødte C. </P>  \r\n\r\n<P>Det eksproprierede blev besigtiget, og de mødte, der blev gjort bekendt  \r\n\r\n med de om sagen forligende oplysninger, havde lejlighed til at udtale sig.  \r\n\r\n</P>  \r\n\r\n<P> <B>Afdelingeingeniør Moghens Berrig</B> , Københavns Amt, nedlagde  \r\n\r\n påstand om, at der ikke tilkendes yderligere i erstatning end det af amtet  \r\n\r\n tilbudte. </P>  \r\n\r\n<P>D fremlagde skrivelse af 13. april 1994 (bilag I) og anførte, at de anser  \r\n\r\n den skete ekspropriation for ulovlig, og at de forbeholder sig deres retlige  \r\n\r\n stilling i denne anledning. De ønsker ikke at fremsætte erstatningskrav i  \r\n\r\n dag, idet de ønsker at afvente en endelig retlig afgørelse af, om  \r\n\r\n ekspropriationen er lovlig. </P>  \r\n\r\n<P>B foreviste deres skøde af 8. og 19. december 1993, tinglyst den 11.  \r\n\r\n januar 1994, hvoraf fremgår, at ejendommen matr.nr. 52 ac, der er vurderet  \r\n\r\n til 3.700 kr., er overdraget for 0 kr. Det oplystes, at de med overtagelse  \r\n\r\n den 1. september 1993 har erhvervet matr.nr. 52 ax, men at matr.nr. 52 c ved  \r\n\r\n en fejltagelse ikke blev medoverdraget, hvilket efterfølgende er berigtiget.  \r\n\r\n De mødte nedlagde påstand om erstatning på 180 kr. pr. m2 afstået areal samt  \r\n\r\n 5.000 kr. for tab af strandret. </P>  \r\n\r\n<P>C fremlagde skrivelse af 12. april 1994 (bilag J) samt vurderingsattester  \r\n\r\n vedrørende deres ejendom pr. 1. januar 1992, pr. 1. januar 1993 og pr. 1.  \r\n\r\n januar 1994 og nedlagde påstand om erstatning for arealafståelse på 150 kr.  \r\n\r\n pr. m2. De henledte opmærksomheden på, at der ved den offentlige vurdering af  \r\n\r\n deres grund er tillagt et beløb på 60.000 kr. for herlighedsværdi, og værdien  \r\n\r\n af deres ejendom må anses for at være væsentlig reduceret, idet etablering af  \r\n\r\n diget har medført, at retten til stranden er bortfaldet. </P>  \r\n\r\n<P>E erklærede med henvisning til det tidligere fremlagte bilag C, at han  \r\n\r\n nedlægger påstand om erstatning på 500 kr. pr. m2 afstået areal. </P>  \r\n\r\n<P>F erklærede på medejerens vegne og egne vegne, at han i overensstemmelse  \r\n\r\n med deres skrivelse af 12. arpil 1994, der fremlagdes som bilag K, nedlagde  \r\n\r\n påstand om erstatning for arealafståelse på 180 kr. pr. m2 samt for afgivelse  \r\n\r\n af strandret med 4.500 kr. </P>  \r\n\r\n<P>G nedlagde påstand om, at der tilkendes ham en arealerstatning på 440 kr.  \r\n\r\n pr. m2 svarende til den offentlige ejendomsvurdering pr. 1. januar 1994. </P>  \r\n\r\n<P>H fremlagde skrivelse af 13. april 1994 (bilag L) og nedlagde i  \r\n\r\n overensstemmelse med denne påstand om erstatning på 452,57 kr. pr. m2  \r\n\r\n svarende til den offentlige ejendomsvurdering pr. 1. januar 1994. </P>  \r\n\r\n<P>I fremlagde skrivelse af 13. april 1994 (bilag M) og nedlagde påstand om  \r\n\r\n erstatning for afstået areal på 412,37 kr. pr. m2 svarende til den offentlige  \r\n\r\n ejendomsvurdering pr. 1. januar 1994. </P>  \r\n\r\n<P>J fremlagde skrivelse af 13. april 1994 (bilag N) of nedlagde med  \r\n\r\n henvisning til denne påstand om erstatning på 356.352 kr. </P>  \r\n\r\n<P>A erklærede, at han som flere af øvrige lodsejere er af den opfattelse, at  \r\n\r\n den foretagne ekspropriation er ulovlig, fordi han ikke har været lovlig  \r\n\r\n indvarslet til ekspropriationsforretningen. Han forbeholder sig alle retlige  \r\n\r\n krav i denne anledning, herunder således som han har fremsat krav i den ved  \r\n\r\n Østre landsret verserende sag mellem Københavns Amtsråd og en række lodsejere  \r\n\r\n herunder ham. Under denne sag nedlægger han påstand om erstatning på 44.672  \r\n\r\n kr., idet han er blevet afskået fra at have 2 både opplagt på strandarealet.  \r\n\r\n For så vidt angår erstatningsopgørelsen henviste han til det af J fremlagte  \r\n\r\n bilag. </P>  \r\n\r\n<P> <B>Afdelingeningeniør Mogens Berrig</B> anførte, at diget efter et  \r\n\r\n borgerkrav i Dragør blev besluttet etableret af Københavns Amtsråd i medfør  \r\n\r\n af lov om kystbeskyttelse fra 1988. Der er tale om et lerdige, og forstranden  \r\n\r\n er en integreret del af diget, som kræver løbende vedligeholdelse. De  \r\n\r\n arealer, der eksproprieres, er opskyllede arealer, som til dels er  \r\n\r\n umatrikulerede. Den tilbudte erstatning på 10 kr. pr. m2 svarer til den af  \r\n\r\n Dragør kommune fastsatte offentlige ejendomsværdi for de matrikulære arealer.  \r\n\r\n For så vidt angår kravene om erstatning for tab af herlighedsværdien og  \r\n\r\n strandret bemærkede han, at der efter amtets opfattelse ikke bør gives  \r\n\r\n erstatning herfor. Der henvistes til kendelse afsagt af  \r\n\r\n Taksationskommissionen for Nordjyllands Amt af 6. januar 1970, hvor dette er  \r\n\r\n fastslået. </P>  \r\n\r\n<P> <B>Landinspektør Lund</B> oplyste, at den A tilhørende ejendom ikke er  \r\n\r\n udstykket fra matr.nr. 330 a eller 330 b. </P>  \r\n\r\n<P>J bestred, at det var nødvendigt, at forstranden skulle være en del af  \r\n\r\n diget og benmærkede, at den af amtet påberåbte taksationskendelse er uden  \r\n\r\n betydning for sagen. </P>  \r\n\r\n<P>C anførte, at 10 kr. pr. m2 er en ganske urimelig erstatning, og at de  \r\n\r\n yderste m2 er de mest betydningsfulde ved fastsættelsen af værdien af hans  \r\n\r\n ejendom. </P>  \r\n\r\n<P>A anførte, at kendelsen fra 1970, der støtter sig på en dom fra 1914 eller  \r\n\r\n 18 og refererer til forhold på Jyllands Vestkyst, er uden betydning i denne  \r\n\r\n sag. I anledning af oplysninger om, at hans ejendom ikke er udstykket fra  \r\n\r\n matr. nr. 330 a og b, anførte han, at såvel hans far som bedstefar havde haft  \r\n\r\n både på stranden, hvorfor der er vundet hævd på denne ret. </P>  \r\n\r\n<P>Sagen optaget til kendelse. </P>  \r\n\r\n<P>Parterne aftrådt. </P>  \r\n\r\n<P>Efter rådslagning og votering afsagde taksationskommissionen sålydende  \r\n\r\n</P>  \r\n\r\n<P>K E N D E L S E: </P>  \r\n\r\n<P>Kommissionen bemærker om de erstatningssøgendes påstande om erstatning for  \r\n\r\n afbrydelse af ejendommens forbindelse tilstranden og den eventuelt herved  \r\n\r\n skete formindskelse af ejendommens herlighedsværdi, at diget er etableret af  \r\n\r\n hensyn til almenvellet, og således som antaget af Højesteret i U 1914.21 og  \r\n\r\n af Taksationskommissionen for Nordjyllands Amt i kendelse af 6. januar 1970  \r\n\r\n finder kommissionen, at det forhold, at der til et fælles anlæg disponeres  \r\n\r\n over forstranden og søterritorialet ud for en ejendom, ikke kan give  \r\n\r\n anledning til tilkendelse af erstatning. De erstatningskrav, som er fremsat  \r\n\r\n med denne begrundelse, og herunder det erstatningskrav, der er fremsat af J  \r\n\r\n tages herefter ikke til følge. </P>  \r\n\r\n<P>Vedrørende erstatning for arealafståelse bemærker kommissionen - efter  \r\n\r\n kommissionens besigtigelse af forholdene på stedet - at de afståede arealer  \r\n\r\n er opskyllede strandarealer, der er uanvendelige til erhvervsmæssige forhold,  \r\n\r\n landbrug eller lignende. Arealerne må anses for at være uden særlig værdi, og  \r\n\r\n kommissionen finder derfor, at erstatningen passende kan fastsættes som  \r\n\r\n tilbudt af Københavns Amt, hvilket er svarende til den værdi, der er fastsat  \r\n\r\n ved den offentlige ejendomsvurdering. De erstatningssøgende tilkendes  \r\n\r\n herefter en erstatning på 10 kr. pr. m2 afstået areal, som nedenfor nærmere  \r\n\r\n bestemt. </P>  \r\n\r\n<P>Vedrørende A bemærker kommissionen, at det fremgår af sagen, at den A,  \r\n\r\n tilhørende ejendom ikke er udstykket fra matr.nr. 333 a eller 333 b Dragør,  \r\n\r\n men derimod fra matr.nr. 2 e Dragør. Da berettiget ifølge den på matr.nr. 350  \r\n\r\n a tinglyste servitut alene er ejeren af matr.nr. 333 a og 333 b og  \r\n\r\n ejendommene, der er udstykket herfra, kan erstatningssøgende herefter ikke  \r\n\r\n støtte ret på servitutten, hvorfor kommissionen med denne begrundelse ikke  \r\n\r\n finder grundlag for at tillægge erstatning. </P>  \r\n\r\n<P>T H I B E S T E M M E S: </P>  \r\n\r\n<P>Københavns Amt betaler inden 14 dage følgende erstatninger: </P>  \r\n\r\n<PRE>  \r\n\r\n 1.  D   360 m2 a 10 kr. =  3.600 kr.  \r\n\r\n 2.  B   110 m2 a 10 kr. =  1.100 kr.  \r\n\r\n 3.  C 1.165 m2 a 10 kr. = 11.650 kr.  \r\n\r\n 4.  F   130 m2 a 10 kr. =  1.300 kr.  \r\n\r\n 5.  E    70 m2 a 10 kr. =    700 kr.  \r\n\r\n 6.  K   170 m2 a 10 kr. =  1.700 kr.  \r\n\r\n 7.  G    95 m2 a 10 kr. =    950 kr.  \r\n\r\n 8.  H    10 m2 a 10 kr. =    100 kr.  \r\n\r\n 9.  I    75 m2 a 10 kr. =    750 kr.  \r\n\r\n</PRE>  \r\n\r\n<P>Københavns Amt betaler ikke erstatning til J og A. </P>  \r\n\r\n<P>Sagens omkostninger betales af Københavns Amt efter opgørelse fra  \r\n\r\n kommissionens sekretær. </P>  \r\n\r\n<P>Erstatningssummerne forrentes fra den 10. juni 1992 til beløbene anvises  \r\n\r\n til udbetaling med en årlig rente, der svarer til den diskonto, der var  \r\n\r\n fastsat af Danmarks National Bank på dette tidspunkt. </P>  \r\n\r\n<P>Erik Sejrup Ditlev Nielsen John Fleckenstein </P>  \r\n\r\n<P>Sagen sluttet. </P>  \r\n\r\n<P>Mødet hævet. </P>  \r\n\r\n<P>Ditlev Nielsen / Sanne Bager </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Miljøministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "X19941725801"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA008163"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/01/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "17258"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "13/04/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Taksationskommissionen for Københavns amtsrådskreds"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1994-3311-KI55-1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}