{
    "id": 41298,
    "title": "Sambeskatning * Frist for ansøgning om sambeskatnings-betingelse 1.4. * Rettidig og behørig selvangivelse ",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": false,
    "shortName": "AFG nr 18570 af 24/06/1997",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Den kommunale skatteforvaltning afslog en ansøgning om sambeskatning  \r\n\r\n mellem et dansk moderselskab og dets udenlandske datterselskab med henvisning  \r\n\r\n til, at betingelserne om rettidig indsendelse af selvangivelse og vilkår 2.6  \r\n\r\n i sambeskatningscirkulæret ikke var opfyldte. Ligningsrådet fandt, at  \r\n\r\n ansøgningen efter samlet vurdering måtte betragtes som behørig og rettidigt  \r\n\r\n indsendt samtidigt med selvangivelsen, selv om ansøgningen om sambeskatning  \r\n\r\n ikke inden fristens udløb fuldt ud opfyldte de særlige sambeskatningsvilkår  \r\n\r\n for udenlandske selskaber. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Sambeskatning * Frist for ansøgning om  \r\n\r\n sambeskatnings-betingelse 1.4. * Rettidig og behørig selvangivelse </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Den kommunale skatteforvaltning afslog ansøgning om sambeskatning mellem  \r\n\r\n et dansk moderselskab B og dets udenlandske datterselskab C med den  \r\n\r\n begrundelse, at betingelserne om rettidig indsendelse af selvangivelse og  \r\n\r\n vilkår 2.6 ikke var opfyldte. </P>  \r\n\r\n<P>Selvangivelsen var ganske vist modtaget rettidigt den 29. december, men  \r\n\r\n var ikke vedlagt et særligt bilag, hvorpå det udenlandske datterselskabs  \r\n\r\n årsregnskab for 1/7 til 30/6 skulle være konverteret til et resultat opgjort  \r\n\r\n efter danske regler. Endvidere fremgik det ikke af koncernregnskabet, hvilken  \r\n\r\n kurs der var anvendt ved omregning til danske kroner. </P>  \r\n\r\n<P>Det var oplyst, at skatteforvaltningen den 17. januar efter anmodning  \r\n\r\n modtog en specifikation af, hvorledes resultatet for det udenlandske  \r\n\r\n datterselskab indgik i regnskabet for det danske moderselskab. Den 8. februar  \r\n\r\n modtog skatteforvaltningen et regnskab for datterselskabet opgjort efter  \r\n\r\n danske regler. </P>  \r\n\r\n<P>Skatteforvaltningen fandt, at når så væsentlige krav til selvangivelsen  \r\n\r\n ikke var opfyldte, kunne koncernen ikke anses for at have indsendt behørig  \r\n\r\n selvangivelse rettidig. </P>  \r\n\r\n<P>Selskabets revisor oplyste, at der efter anmodning fra skatteforvaltningen  \r\n\r\n primo januar blev udarbejdet et særligt bilag med det udenlandske  \r\n\r\n datterselskabs årsregnskab opgjort efter danske regler. På grund af travlhed  \r\n\r\n hos moderselskabet blev dette særlige bilag først fremsendt til  \r\n\r\n skatteforvaltningen primo fabruar. </P>  \r\n\r\n<P>Revisor henviste til ligningsvejledningen for selskaber, hvor det var  \r\n\r\n anført, at kun i særligt grelle tilfælde ville sambeskatning kunne inddrages  \r\n\r\n med virkning for det pågældende indkomstår, hvorfor det var revisors  \r\n\r\n opfattelse, at den kommunale skattemyndighed havde overfortolket vilkårene  \r\n\r\n for at opnå sambeskatning. </P>  \r\n\r\n<P>Endelig anførte selskabets revisor, at selvangivelsen var vedlagt et  \r\n\r\n særligt bilag, som dog manglende oplysninger om den anvendte kurs samt  \r\n\r\n korrektioner for forskellen mellem skattemæssige og regnskabsmæssige  \r\n\r\n afskrivninger. </P>  \r\n\r\n<P>I de tilfælde, hvor et dansk moderselskab ønsker sambeskatning med et  \r\n\r\n udenlandsk datterselskab, skal moderselskabet ifølge sambeskatningsvilkår  \r\n\r\n 2.6. bl.a. påse, at der vedlægges selvangivelsen et særligt bilag, hvorpå  \r\n\r\n resultatopgørelsen i det udenlandske selskabs årsregnskab er konverteret til  \r\n\r\n et resultat opgjort efter dansk lovgivning. </P>  \r\n\r\n<P>Ifølge vilkår 2.7. skal &#187;et i udenlandsk mønt ført regnskab omregnes  \r\n\r\n på statustidspunktet til kursen på dette tidspunkt eller til en  \r\n\r\n gennemsnitskurs. Det er den skattepligtige indkomst for det udenlandske  \r\n\r\n selskab - opgjort efter danske regler - der omregnes til danske kroner.&#171;  \r\n\r\n</P>  \r\n\r\n<P>Ligningsrådet fandt, at selvangivelsen efter en samlet vurdering måtte  \r\n\r\n betragtes som behørig og rettidigt indsendt. Der var også henset til, at de  \r\n\r\n manglende oplysninger blev indsendt i naturlig forlængelse af  \r\n\r\n skatteforvaltningens anmodning. </P>  \r\n\r\n<P>Koncernen havde vedlagt kopi af det udenlandske datterselskabs originale  \r\n\r\n regnskab på engelsk og i USD. Endvidere var vedlagt en oversigt over alle  \r\n\r\n koncernens selskaber med specifikationer af selskabernes regnskaber efter  \r\n\r\n årsregnskabslovens regler. I denne oversigt var medtaget oplysninger om det  \r\n\r\n udenlandske datterselskabs resultat og balance i USD. Der manglede  \r\n\r\n skattemæssige korrektioner samt kursomregning til DKK. </P>  \r\n\r\n<P>Koncernen havde efter anmodning indsendt de manglende korrektioner og  \r\n\r\n kursomregninger, således at alle nødvendige oplysninger forelå ca. fem uger  \r\n\r\n efter ansøgningsfristen. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/05/1998"
        },
        {
            "displayName": "Accession",
            "displayValue": "X19971857001"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA009269"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/05/1998"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "18570"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1997"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/06/1997"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "99/96-4312-00053"
        },
        {
            "displayName": "Stikord",
            "displayValue": "SAMBESKATNING"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}