{
    "id": 38769,
    "title": "Unges arbejde i bagerbutik Voldsrisiko ",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": false,
    "shortName": "AFG nr 3400 af 01/07/1991",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>En bager klager over påbud om at unge under 18 år ikke må arbejde  \r\n\r\n alene i butikken. Direktoratet fastholdt påbud og Arbejdsministeriet  \r\n\r\n tiltrådte direktoratets afgørelse. Der blev lagt vægt på at der i den  \r\n\r\n konkrete butik var særlig fare ved alenearbejde. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Unges arbejde i bagerbutik Voldsrisiko </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Arbejdsministeriet har dags dato skrevet således til Organisationen A.  \r\n\r\n</P>  \r\n\r\n<P>&#187;I skrivelser af 28. februar og 23. april 1991 har A på vegne af B  \r\n\r\n klaget over Direktoratet for Arbejdstilsynets afgørelse af 6. februar 1991  \r\n\r\n vedrørende påbud om, at unge under 18 år ikke må arbejde alene uden for  \r\n\r\n normal arbejdstids ophør i virksomheden xxconditori. </P>  \r\n\r\n<P> <B>Klagens indhold</B>  </P>  \r\n\r\n<P>Det anføres blandt andet som støtte for klagen, at sammenligningen mellem  \r\n\r\n bagerforretninger og kiosker er urealistisk, idet bagerforretninger ikke kan  \r\n\r\n anses for at være nær så attraktive for røvere, som kiosker, da  \r\n\r\n kassebeholdningens størrelse og varesortimentets omfang er af en ganske anden  \r\n\r\n størrelsesorden, at der i lokalområdet synes at være fx grillbarer, der har  \r\n\r\n åbent også efter xxconditoriets lukketid, </P>  \r\n\r\n<P>at politiets oplysninger om, at der er en forøget risiko for røveri efter  \r\n\r\n normal lukketid, og diverse avisudklip om røverier mod bl.a. bagerier er  \r\n\r\n utilstrækkelige som dokumentation for den forøgede risiko for røveri mod  \r\n\r\n Luxusconditoriet efter normal lukketid, </P>  \r\n\r\n<P>at der er tale om et påbud af generel karakter, </P>  \r\n\r\n<P>at der i virksomheden nu er installeret en trykknaptelefon, så der om  \r\n\r\n nødvendigt kan tilkaldes øjeblikkelig hjælp, og </P>  \r\n\r\n<P>at de fremsendte avisudklip alene dokumenterer, at der i fire af de ti  \r\n\r\n tilfælde har været tale om røverier efter kl. 173o. </P>  \r\n\r\n<P> <B>Sagsforløb</B>  </P>  \r\n\r\n<P>Arbejdsministeriet har sendt klagen til udtalelse i Direktoratet for  \r\n\r\n Arbejdstilsynet. Det fremgår af udtalelsen og af sagen i øvrigt, at  \r\n\r\n Arbejdstilsynets kreds xxx i tilsynsrapport af 2. oktober 1990 afgav påbud  \r\n\r\n om, at unge under 18 år ikke må arbejde alene i virksomheden, og at påbuddet  \r\n\r\n skulle efterkommes straks. </P>  \r\n\r\n<P>Organisationen A klagede ved skrivelse af 5. oktober 1990 til direktoratet  \r\n\r\n over påbuddet. Efter organisationens opfattelse, havde kredsen med sit påbud  \r\n\r\n meddelt et generelt forbud mod, at unge under 18 år er beskæftiget som  \r\n\r\n ekspeditricer, idet dette i sig selv skulle udgøre en særlig risiko for  \r\n\r\n røveri og vold. </P>  \r\n\r\n<P>Direktoratet meddelte den 16. oktober 1990 Organisationen A, at man var  \r\n\r\n enig i, at det omtalte påbud kunne fremstå som et generelt forbud og bad på  \r\n\r\n den baggrund heraf kredsen om at revurdere sagen således, at samtlige  \r\n\r\n relevante momenter blev fremlagt. </P>  \r\n\r\n<P>I skrivelse af 12. oktober 1990 til B uddybede kredsen sine begrundelser  \r\n\r\n for påbuddet således: </P>  \r\n\r\n<P>Med hensyn til butikkens beliggenhed anfører kredsen, at butikken har til  \r\n\r\n huse i en del af Odense, hvor der inden for det forudgående år havde været  \r\n\r\n begået flere røverier mod butikker af den pågældende type, og at butikken er  \r\n\r\n placeret på et mindre butikstorv, hvor kun denne butik havde åbent i  \r\n\r\n aftentimerne. </P>  \r\n\r\n<P>Med hensyn til lokalernes indretning anfører kredsen, at betjeningen  \r\n\r\n foregår bag en disk, at butikken har et baglokale, hvor der befinder sig en  \r\n\r\n telefon, at butikken ikke er videoovervåget eller har nogen form for  \r\n\r\n overfaldsalarm, at ejeren kan kontaktes telefonisk, men at den ansatte ikke  \r\n\r\n er instrueret om forholdsreglerne ved røveri, og i den forbindelse at ejeren  \r\n\r\n ikke bor i umiddelbar nærhed af butikken, <B>samt at</B> der ikke på anden  \r\n\r\n måde er sørget for, at hurtig hjælp kan komme frem. </P>  \r\n\r\n<P>Med hensyn til virksomhedens type anfører kredsen, at der er tale om et  \r\n\r\n bageriudsalg, der har åbent til kl. 21oo, og som udenfor normal åbningstid  \r\n\r\n betjenes af en person. </P>  \r\n\r\n<P>Endeligt anfører kredsen, at man efter kontakt med kriminalpolitiet i  \r\n\r\n Odense er af den opfattelse, at der er forøget risiko for røveri fra normal  \r\n\r\n åbningstids ophør og frem til omkring midnat. </P>  \r\n\r\n<P>Parallelt hermed orienterede kredsen direktoratet om de konkrete forhold,  \r\n\r\n der begrundede påbuddet. Udover ovenstående begrundelser anførte kredsen, at  \r\n\r\n butikken efter det oplyste hovedsageligt var bemandet af unge under 18 år.  \r\n\r\n</P>  \r\n\r\n<P>I Organisationens skrivelse af 13. november 1990 til direktoratet blev  \r\n\r\n klagen over det afgivne påbud opretholdt. </P>  \r\n\r\n<P>Den 16. november 1990 bad direktoratet sig kredsens kommentarer til  \r\n\r\n Organisationens skrivelse af 13. november 1990. </P>  \r\n\r\n<P>Den 28. november 1990 svarer kredsen direktoratet. Kredsen anfører, at  \r\n\r\n butikkens indretning og varesortiment ikke adskiller sig væsentlig fra  \r\n\r\n kioskers, at det forhold, at bagerforretninger typisk bemandes af piger under  \r\n\r\n 18 år, i sig selv gør dem attraktive for røvere, at telefonen som  \r\n\r\n alarmforanstaltning er utilstrækkelig ved alenearbejde i denne situation, at  \r\n\r\n nogle avisudklip underbygger det fra kriminalpolitiet tidligere indhentede  \r\n\r\n udsagn om den forøgede risiko for røverier efter normal lukketid, og i den  \r\n\r\n sammenhæng at det omhandlede bageriudsalg befinder sig i et lokalområde, der  \r\n\r\n helt tydeligt hjemsøges af butikstyverier, <B>samt at</B> det afgivne påbud  \r\n\r\n er udformet til denne bestemte butik. </P>  \r\n\r\n<P>Det fremgår af sagen, at Odense kriminalpoliti den 30. maj 1989 havde  \r\n\r\n oplyst, at der var en forøget risiko for røveri efter åbningstidens ophør og  \r\n\r\n frem til kl. 22-23. Kriminalpolitiet mente ikke, at visse kvarterer var  \r\n\r\n kontinuerligt mere udsatte end andre. Den 3. december 1990 bekræftede  \r\n\r\n kriminalpolitiet overfor kredsen, at der var en forøget risiko i det  \r\n\r\n ovennævnte tidsrum, og politiet oplyste i øvrigt, at de 166 røverier, der var  \r\n\r\n nævnt i en artikel i Fyens Stiftstidende, omfattede alle former for røverier,  \r\n\r\n også voldelige overfald. </P>  \r\n\r\n<P>Den 3. januar 1991 holdt direktoratet møde med Organisationen A om sagen,  \r\n\r\n denne ønskede en mere specificeret dokumentation for, at butikken var den  \r\n\r\n eneste. der havde åbent i aftentimerne. </P>  \r\n\r\n<P>Direktoratet rettede herefter påny henvendelse til kredsen med henblik på  \r\n\r\n at få oplyst, i hvilket omfang andre butikker i området havde åbent efter  \r\n\r\n normal lukketid samt i hvilket omfang, der havde været røverier mod  \r\n\r\n tilsvarende butikker. </P>  \r\n\r\n<P>Det fremgår af kredsens oplysninger, at de nærmeste butikker i området,  \r\n\r\n der havde åbent ved inspektion den 24. januar 1991, kl. 193o-203o, var tre  \r\n\r\n butikker, som var beliggende ca. 500 m væk. Og af en række avisudklip  \r\n\r\n fremgik, at der i perioden oktober 1990 til januar 1991 havde været en række  \r\n\r\n røverier mod forskellige brødudsalg i byen X. Efter kredsens oplysninger var  \r\n\r\n der tale om 8 røverier mod bagerier og konditorier samt 2 røverier mod  \r\n\r\n henholdsvis en chokoladebutik og smørrebrødsbutik. Udover disse røverier  \r\n\r\n havde der også været røverier mod grillbarer og kiosker. </P>  \r\n\r\n<P>I afgørelsen af 6. februar 1991 fastholdt direktoratet kredsens påbud af  \r\n\r\n 2. oktober 1990, som uddybet ved brev af 12. oktober 1991 . </P>  \r\n\r\n<P>Direktoratet lagde vægt på, at butikkens karakter i relation til risikoen  \r\n\r\n for tyveri ikke afveg væsentligt fra fx kiosker, og risikoen heller ikke  \r\n\r\n syntes at være væsentligt forskellig og at tidspunktet for arbejdet var efter  \r\n\r\n normal arbejdstids ophør. Direktoratet henviste til At-meddelelse nr. 4.08.4  \r\n\r\n &#187;Voldsrisiko i forbindelse med arbejdets udførelse&#171; oktober 1987,  \r\n\r\n som også berører arbejde inden for detailhandel. At-meddelelsen nævner  \r\n\r\n særlige butiksområder, men de tillægges karakter af eksemplificering. </P>  \r\n\r\n<P>Direktoratet lagde samtidig vægt på, at den pågældende butik var relativt  \r\n\r\n isoleret beliggende. </P>  \r\n\r\n<P>Kravet om alarmsystem var alene nævnt som en foranstaltning, der skulle  \r\n\r\n overvejes, hvis ønsket om alenearbejde efter normal lukketid blev fastholdt.  \r\n\r\n</P>  \r\n\r\n<P>Afslutningsvis anførte direktoratet, at det som udgangspunkt ikke er  \r\n\r\n tilladt at beskæftige unge under 18 år efter kl. 20 grader grader, jf. § 2,  \r\n\r\n stk. 2 i bekendtgørelse nr. 465 af 25. oktober 1985 om unges aften- og  \r\n\r\n natarbejde. Muligheden for at arbejde til kl. 22 oo i butikker og lignende er  \r\n\r\n alene tilføjet som en undtagelse fra den generelle regel, jf. § 4 i samme  \r\n\r\n bekendtgørelse. </P>  \r\n\r\n<P>Direktoratet har i sin udtalelse af 13. juni 1991 til Arbejdsministeriet  \r\n\r\n gjort gældende, at der ikke er foretaget nogen ny sagsbehandling, idet den  \r\n\r\n nye klage ikke indeholder oplysninger, som ikke allerede er indgået i  \r\n\r\n direktoratets afgørelse af 6. februar 1991. </P>  \r\n\r\n<P>Direktoratet har gjort opmærksom på, at avisudklippene viste, at fem af de  \r\n\r\n ti røverier var begået efter kl. 17.30, mens tre af røverierne var begået  \r\n\r\n umiddelbart op til normal lukketid, og to af røverierne ikke var tidsfæstede  \r\n\r\n i artiklerne. </P>  \r\n\r\n<P>Endeligt har direktoratet understreget, at afgørelsen var truffet ud fra  \r\n\r\n en konkret vurdering af den pågældende butiks beliggenhed, jf.  \r\n\r\n klageafgørelsen af 6. februar 1991. </P>  \r\n\r\n<P>På denne baggrund har direktoratet - med hjemmel i såvel § 11 i  \r\n\r\n bekendtgørelse nr. 323 af 7. juli 1983 om arbejdets udførelse, som § 16 i  \r\n\r\n bekendtgørelse nr. 103 af 15. februar 1989 om unges farlige arbejde, som  \r\n\r\n ændret ved bekendtgørelse nr. 883 af 21. december 1989 - indstillet, at  \r\n\r\n direktoratets afgørelse af 6. februar 1991 om, at der ved arbejde uden for  \r\n\r\n normal arbejdstids ophør ikke må udføres alenearbejde i den pågældende butik,  \r\n\r\n med mindre den ansatte er over 18 år, fastholdes. </P>  \r\n\r\n<P>Arbejdsministeriet har den 12. april 1991 meddelt organisationen, at  \r\n\r\n klagen var frataget opsættende virkning. </P>  \r\n\r\n<P> <B>Arbejdsmiljørådets indstilling</B>  </P>  \r\n\r\n<P>Klagen har i henhold til arbejdsmiljølovens § 66, stk. 1, nr. 4, været  \r\n\r\n forelagt Arbejdsmiljøradet. I rådet støttede Dansk Arbejdsgiverforening  \r\n\r\n direktoratets indstilling under henvisning til, at der har været mange  \r\n\r\n røverier i kvarteret, at politiet er hørt og har udtalt, at der foreligger en  \r\n\r\n ikke ubetydelig fare, og at forretningen er den eneste i butikscenteret, der  \r\n\r\n er åben efter normal åbningstids ophør. Det øvrige råd støttede ligeledes  \r\n\r\n direktoratets indstilling. </P>  \r\n\r\n<P>Arbejdsministeriets afgørelse </P>  \r\n\r\n<P>Arbejdsministeriet skal i den anledning meddele, at man - med hjemmel i  \r\n\r\n såvel § 11 i bekendtgørelse nr. 323 af 7. juli 1983 om arbejdets udførelse,  \r\n\r\n som § 16 i bekendtgørelse nr. 103 af 15. februar 1989 om unges farlige  \r\n\r\n arbejde, som ændret ved bekendtgørelse nr. 883 af 21. december 1989 -  \r\n\r\n tiltræder Direktoratet for Arbejdstilsynets afgørelse af 6. februar 1991,  \r\n\r\n således at der ved arbejde uden for normal arbejdstids ophør ikke må udføres  \r\n\r\n alenearbejde i den pågældende butik, med mindre den ansatte er over 18 år.  \r\n\r\n Der er hermed taget hensyn til, at der efter det oplyste nu er etableret en  \r\n\r\n trykknap-telefon, og at det kan antages, at den er installeret i  \r\n\r\n salgslokalet, og at der gives grundig instruktion forholdsreglerne ved et  \r\n\r\n røveri, ligesom der er givet vejledning tidligere. </P>  \r\n\r\n<P> <B>Frist</B>  </P>  \r\n\r\n<P>Arbejdsministeriets afgørelse er gældende straks. </P>  \r\n\r\n<P> <B>Arbejdsministeriets begrundelse</B>  </P>  \r\n\r\n<P>Der er i afgørelsen lagt vægt på, at bageriudsalget er beliggende med ca.  \r\n\r\n 500 m til de nærmeste butikker, der har åbent efter normal lukketid, at  \r\n\r\n påstanden om den forøgede risiko for røverier efter normal lukketid synes  \r\n\r\n godtgjort, og at sammenligningen mellem fx kiosker og bageriudsalg forekommer  \r\n\r\n rimelig bl.a. under indtryk af frekvensen af røverier mod bagere i byen X,  \r\n\r\n som fremgår af avisartiklerne fra avisen XX. </P>  \r\n\r\n<P>Der også i afgørelsen lagt vægt på, at påbuddet er begrundet i konkrete  \r\n\r\n forhold vedrørende B's forretning. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "X19910340001"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006704"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3400"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/07/1991"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "92-2313-12"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}