{
    "id": 32591,
    "title": "Opgørelse af erstatning for ejendomsindskrænkning set i sammenhæng med andre landbrugsmæssige ulemper. ",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": false,
    "shortName": "AFG nr 17900 af 21/12/1990",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Areal af landbrugsejendom gennemskåret af motorvej. Den samlede  \r\n\r\n erstatning for samtlige landbrugsmæssige ulemper, er mindre end summen af  \r\n\r\n hver ulempe for sig. (Ejendomsindskrænkning defigurering, gennemskæring,  \r\n\r\n driftsomlægning, driftforstyrrelse m.fl.) </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Opgørelse af erstatning for  \r\n\r\n ejendomsindskrænkning set i sammenhæng med andre landbrugsmæssige ulemper.  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>U D S K R I F T </P>  \r\n\r\n<P>AF </P>  \r\n\r\n<P>FORHANDLINGSPROTOKOLLEN </P>  \r\n\r\n<P>FOR </P>  \r\n\r\n<P>EKSPROPRIATIONSKOMMISSIONEN </P>  \r\n\r\n<P>VEDRØRENDE FREMTIDIGE MOTORVEJSANLÆG I JYLLAND. </P>  \r\n\r\n<P>DØRUP-HADBJERG. </P>  \r\n\r\n<P>(Protokoltilførsel den 21. december 1990.) </P>  \r\n\r\n<P> Fredag den 21. december 1990 lod kommissarius protokollen tilføre  \r\n\r\n nedenstående </P>  \r\n\r\n<P> <B>KENDELSE:</B>  </P>  \r\n\r\n<P> Ejendommen. </P>  \r\n\r\n<P>Sammen med matr. nr. 6 Yderup By, Lyngby udgør de ovennævnte 3  \r\n\r\n matrikelnumre en landbrugsejendom på ca. 33 ha. Den er beliggende i landzone,  \r\n\r\n og den er pr. 1. januar 1990 vurderet til ejendomsskyld med en ejendomsværdi  \r\n\r\n på 1.900.000 kr., heraf grundværdi 656.700 kr. Det nedenfor nævnte  \r\n\r\n eksproprierede areal er vurderet til henholdsvis 2,05 kr. pr. (m2) og 0,92  \r\n\r\n kr. pr. (m2). </P>  \r\n\r\n<P>Matr. nr. 2a er dels ejendommens hovedlod dels en ca. 4.500 (m2) stor,  \r\n\r\n selvstændigt beliggende englod. Hovedlodden, hvorpå bygningerne er  \r\n\r\n beliggende, har omtrent form som en langstrakt trekant med den ene langside  \r\n\r\n ud mod kommunevej Lyngbygårdsvej. Vinkelret på denne og omtrent midt på  \r\n\r\n arealet gennemskæres det af adgangsvejen til en naboejendom, matr. nr. 3 a  \r\n\r\n Yderup By, Lyngby. Fra bygningerne til det fjerneste hjørne af matr. nr. 2a  \r\n\r\n er der i luftlinie ca. 650 m. På dette sted grænser matr. nr. 9a, der er en  \r\n\r\n ca. 1 km lang, smal lod på 97.173 (m2), op til matr. nr. 2a. Matr. nr. 10 er  \r\n\r\n en lod på 10.710 (m2), der sammen med den anførte englod af matr. nr. 2 a er  \r\n\r\n adskilt fra bygningerne af jernbanen Århus-Randers. Adgangen sker ad det  \r\n\r\n offentlige vejnet mod vest og under jernbanen og derfra mod øst over en  \r\n\r\n naboejendoms marker. Afstanden for enhver form for fædsel er ca. 1. 300 m,  \r\n\r\n heraf ca. 800 m ad ikke-anlagt vej. Færdselsretten er ikke tinglyst. </P>  \r\n\r\n<P> Ekspropriationen. </P>  \r\n\r\n<P>Ejendommen afstår i alt ca. 40.410 (m2), hvoraf ca. 7.440 (m2) er  \r\n\r\n vejareal, som ikke erstattes. Arealafståelsen sker såvel til anlæg af  \r\n\r\n motorvejen og et regnvandsbassin som til regulering af Lyngbygårdsvej, der  \r\n\r\n føres over motorvejen på en bro. Engarealerne nord for jernbanen afstås i  \r\n\r\n deres helhed, idet den del, der ikke medgår til motorvej og regnvandsbassin,  \r\n\r\n afskæres fra bygningerne. </P>  \r\n\r\n<P>Motorvejen gennemskærer hovedlodden af matr. nr. 2a parallelt med  \r\n\r\n adgangsvejen til matr. nr. 3a og vinkelret på Lyngbygårdsvej. Herved  \r\n\r\n fraskæres ca. 6,5 ha, der sammen med matr. nr. 9a kommer til at ligge på  \r\n\r\n motorvejens østside. På vestsiden består matr. nr. 2a herefter af 2 lodder på  \r\n\r\n henholdsvis ca. 7 ha med ejendommens bygninger vest for adgangsvejen til  \r\n\r\n matr. nr. 3a og ca. 5,5 ha mellem denne og motorvejen. </P>  \r\n\r\n<P>Øst for motorvejen etableres der en privat fællesvej fra Lyngbygårdsvej  \r\n\r\n over en naboejendom langs skellet mod matr. nr. 2a. Vejen fortsætter over  \r\n\r\n lodsejerens ejendom i skellet mellem matr. nr. 2a og matr. nr. 9a. Til udlæg  \r\n\r\n af vejen medgør ca. 550 (m2) af det sidstnævnte matrikelnummer. </P>  \r\n\r\n<P>Ved ekspropriationen pålægges der ejendommen servitut om byggelinie som  \r\n\r\n anmærkning a i arealfortegnelsen. </P>  \r\n\r\n<P>Til midlertidig brug afstår ejendommen ca. 16.940 (m2), men erstatningen  \r\n\r\n herfor fastsættes først, når den midlertidige brug er ophørt. </P>  \r\n\r\n<P> Parternes påstande. </P>  \r\n\r\n<P>Anlægsmyndigheden har ikke ytret sig om erstatningsspørgsmålet. </P>  \r\n\r\n<P>Ejeren har nedlagt påstand om en arealerstatning på i kr. pr. (m2), idet  \r\n\r\n han har gjort gældende, at jorden er af høj bonitet og giver et stort  \r\n\r\n udbytte. For så vidt angår matr. nr. 10 nord for jernbanen er kravet 2 kr.  \r\n\r\n pr. (m2) med tillæg af en erstatning på 220.000 kr. for tab af grusforekomst.  \r\n\r\n Ejeren gør gældende, at arealet ifølge en landinspektøropmåling indeholder  \r\n\r\n ca. 7.700 (m3), og at gruset ifølge indhentede oplysninger har en værdi af 22  \r\n\r\n kr. pr. (m3). </P>  \r\n\r\n<P>For ulemper ved fraskæring af ca. 16 ha har han krævet en erstatning på  \r\n\r\n 100.000 kr., og for en ejendomsindskrænkning på godt 10% har han stillet krav  \r\n\r\n om en erstatning på 170.000 kr. Med hensyn til den sidstnævnte post har han  \r\n\r\n gjort gældende, at erstatningen skal beregnes som en procent, der svarer til  \r\n\r\n ejendomsformindskelsen, af såvel driftsbygningernes som driftsmaterialets  \r\n\r\n værdi. Herudover har ejeren fremsat krav om en erstatning på 200.000 kr. for  \r\n\r\n ulemper ved gennemskæring, idet ejendommen - mod tidligere 1 -nu får 3  \r\n\r\n tværgående veje. Endelig har han krævet et beløb på 40.000 kr. til  \r\n\r\n driftsomlægning og et ikke nærmere fastsat beløb for tab af jagt og for tab  \r\n\r\n af mulighed for at etablere krebsefarm på et areal nord for jernbanen. Han  \r\n\r\n har oplyst, at der altid har været en god due-, fasan- og rævejagt på disse  \r\n\r\n arealer, og at han efter besigtigelsesforretningen, men inden han blev  \r\n\r\n bekendt med, at hele engarealet vest for motorvejen ville medgå til et på  \r\n\r\n ette sted projekteret regnvandsbassin, har søgt og fået tilladelse til at  \r\n\r\n etablere en krebsefarm på denne del af arealet. </P>  \r\n\r\n<P> Ekspropriationskommissionens afgørelse. </P>  \r\n\r\n<P>Kommissionen har undersøgt prisniveauet på landbrugsarealer i området dels  \r\n\r\n ved indhentning af oplysninger fra Århus Kommune dels ved en analyse af nogle  \r\n\r\n indgåede salgsaftaler i området inden for de senere år, som en konsulent for  \r\n\r\n lodsejere har foreholdt kommissionen. Kommissionen har også været opmærksom  \r\n\r\n på de ekspropriationserstatninger, der er endeligt fastsat af  \r\n\r\n taksationsmyndighederne i forbindelse med et nyt kommunalt vejanlæg i  \r\n\r\n nærheden. </P>  \r\n\r\n<P>Specielt om den jordpris, der aftales i fri handel, bemærkes, at den i  \r\n\r\n almindelighed ikke er direkte sammenlignelig med arealerstatningen i  \r\n\r\n forbindelse med ekspropriation, idet der ved fastsættelsen af førstnævnte er  \r\n\r\n taget hensyn til de ved frasalget opståede ulemper, som derimod ved  \r\n\r\n ekspropriation erstattes særskilt. </P>  \r\n\r\n<P>På grundlag af de ovennævnte undersøgelser samt under hensyn til  \r\n\r\n beliggenheden og beskaffenheden, herunder boniteten af arealerne, har  \r\n\r\n kommissionen fastsat en arealerstatning på 5,00 kr. pr. (m2) for så vidt  \r\n\r\n angår det ca. 17.390 (m2) store, afståede areal af hovedlodden og på 3,00 kr.  \r\n\r\n for så vidt angår engarealerne på ca. 15.580 (m2). Kommissionen har ikke  \r\n\r\n kunnet imødekomme ejerens krav om en forhøjet erstatning for de sidstnævnte  \r\n\r\n arealer på grund af grusforekomst. Det er herved lagt til grund, at ejeren  \r\n\r\n ikke har nogen indvindingstilladelse og heller ikke vil kunne forvente at få  \r\n\r\n en sådan. Da en eventuel forekomst af grus i arealerne således alene må  \r\n\r\n udnyttes til eget brug, kan ejeren ikke påregne, at en fornuftig køber vil  \r\n\r\n betale en overpris for arealerne. </P>  \r\n\r\n<P>Ud over arealerstatningen har kommissionen fastsat en samlet  \r\n\r\n ulempeerstatning på 235.000 kr. Ved fastsættelsen af denne del af  \r\n\r\n erstatningen har kommissionen først og fremmest taget hensyn til den  \r\n\r\n ejendomsforringelse, der er en følge af den skete indskrænkning i de dyrkbare  \r\n\r\n arealer og af den driftsforstyrrelse, arealindgrebet medfører, samt af den  \r\n\r\n nødvendiggjorte driftsomlægning. Med hensyn til erstatningen for ulemper ved  \r\n\r\n ejendomsindskrænkning kan kommissionen ikke give ejeren medhold i, at denne  \r\n\r\n skal fastsættes til en tilsvarende procent af værdien af det samlede  \r\n\r\n produktionsapparat (bygninger og driftsmateriel), hvormed de dyrkbare arealer  \r\n\r\n er blevet indskrænket. Erstatning for ejendomsindskrænkning ydes for  \r\n\r\n forringede udnyttelsesmuligheder i tilfælde, hvor produktionsapparatet bliver  \r\n\r\n for stort og således ikke kan udnyttes rationelt. Der må derfor ved  \r\n\r\n erstatningsfastsættelsen tages hensyn til, hvorledes produktionsapparatet var  \r\n\r\n dimensioneret inden ekspropriationen, ligesom der skal tages hensyn til, om  \r\n\r\n ulemperne allerede er erstattet helt eller delvis gennem den øvrige del af  \r\n\r\n erstatningen. Med hensyn til det sidstnævnte spørgsmål er det kommissionens  \r\n\r\n opfattelse, at man ikke ved fastsættelsen af erstatningen for de forskellige  \r\n\r\n landbrugsmæssige ulemper (ejendomsindskrænkning, defigurering, gennemskæring,  \r\n\r\n driftsomlægning, driftsforstyrrelse m.fl.) blot bør betragte disse hver for  \r\n\r\n sig, da dette vil kunne føre til mere end fuld erstatning. Erstatningen for  \r\n\r\n ulemperne ved arealnedgang (ejendomsindskrænkning), der ikke uden videre kan  \r\n\r\n sættes på en formel om et bestemt forhold mellem værdien af  \r\n\r\n landbrugsbygningerne og driftsmateriellet på ekspropriationstidspunktet og  \r\n\r\n nedgangen i arealtilliggendet, er et led i den samlede, skønsmæssigt  \r\n\r\n fastsatte erstatning. </P>  \r\n\r\n<P>Ved fastsættelse af ulempeerstatningen har kommissionen endvidere taget  \r\n\r\n hensyn til de øvrige landbrugsmæssige ulemper ved den skete gennemskæring af  \r\n\r\n ejendommen, idet ca. 17 ha fraskæres den direkte adgang over egne arealer.  \r\n\r\n Der er også taget hensyn til, at der bliver en mindre omvej til ca. 7 ha.  \r\n\r\n Herudover har kommissionen været opmærksom på, at vejanlægget medfører en  \r\n\r\n mindre defigurering, og at der skal udlægges areal til ny privat fællesvej.  \r\n\r\n Endelig er der taget hensyn til, at arealafståelsen først får skattemæssig  \r\n\r\n virkning fra den 1. januar 1992 samt til de eventuelle udgifter, ejeren får  \r\n\r\n til fremskaffelse af udbetalingsdokumentation. </P>  \r\n\r\n<P>Kommissionen har ikke kunnet imødekomme ejerens krav om en særskilt  \r\n\r\n erstatning for tab af jagt på de afståede arealer, da erstatningen herfor er  \r\n\r\n indeholdt i arealprisen. Heller ikke kravet vedrørende tab af muligheder for  \r\n\r\n etablering af krebsefarm har kommissionen kunnet imødekomme, da han ikke har  \r\n\r\n afholdt udgifter på noget egentligt projekt og således ikke bliver påført  \r\n\r\n noget tab. </P>  \r\n\r\n<P>For servitut om byggelinie ydes ingen erstatning, jfr. lov om offentlige  \r\n\r\n veje § 38 modsætningsvis. </P>  \r\n\r\n<P>Erstatningen forrentes som anført nedenfor. </P>  \r\n\r\n<P>I godtgørelse for advokatbistand m.v. har kommissionen tillagt ejeren  \r\n\r\n 5.000 kr. </P>  \r\n\r\n<P>Herefter </P>  \r\n\r\n<P>b e s t e m m e s: </P>  \r\n\r\n<P>Erstatningen fastsættes således: </P>  \r\n\r\n<P>For areal af ager (ca. 17.390 (m2)) pr. (m2) 5,00 kr. </P>  \r\n\r\n<P>For areal af eng (ca. 15.580 (m2)) pr. (m2) 3,00 kr. </P>  \r\n\r\n<P>For samtlige ulemper 235.000 kr. </P>  \r\n\r\n<P>Renter 9 1/2% p.a. fra den 1. oktober 1990. </P>  \r\n\r\n<P>For sagkyndig bistand 5.000 kr. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Transportministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/10/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "X19901790001"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA000502"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/01/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "17900"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/12/1990"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ekspropriationskommissionen vedrørende fremtidige motorvejsanlæg i Jylland"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Ingen"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}