{
    "id": 38711,
    "title": "Dimittendoptagelse. Udenlandsk uddannelse. ",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": false,
    "shortName": "AFG nr 3220 af 20/03/1990",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Spørgsmål om, hvorvidt en uddannelse gennemført i udlandet kan danne  \r\n\r\n grundlag for optagelse som dimittend. </I> </P>  \r\n\r\n<P> <I>Betingelserne herfor opregnes, herunder bl.a. krav om bopæl, krav om  \r\n\r\n fagligt område, krav om anviselighed, krav om offentlig anerkendelse. </I>  \r\n\r\n</P>  \r\n\r\n<P> <I>Konklusion: Optagelse tillades. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Dimittendoptagelse. Udenlandsk uddannelse. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> Vedrørende X, cpr. nr. 180763-. </P>  \r\n\r\n<P>Ved skrivelse af 17. november 1989 har kassen anmodet direktoratet om  \r\n\r\n tilladelse til at optage ovennævnte som medlem af kassen med  \r\n\r\n dimittendrettigheder. </P>  \r\n\r\n<P>Det fremgår af sagens materiale, at X i perioden 22. oktober 1984 - 27.  \r\n\r\n juni 1989 har været studerende ved Universite de Provence Aix-Marseille I,  \r\n\r\n hvor hun har taget uddannelsen &#187;Licence de langues Etrangeres  \r\n\r\n Appliques&#171; i sprogene engelsk og tysk. </P>  \r\n\r\n<P>Denne uddannelse kan ifølge skrivelse af 9. oktober 1989 fra  \r\n\r\n Handelshøjskolen i København nærmest sammenlignes med den erhvervssproglige  \r\n\r\n korrespondentuddannelse i to sprog. </P>  \r\n\r\n<P>X har under telefonsamtale med direktoratet den 1. december 1989  \r\n\r\n yderligere oplyst, at der er tale om en selvstændig uddannelse, som ikke er  \r\n\r\n nogen overbygning eller et led i en dansk uddannelse. </P>  \r\n\r\n<P>Endelig har hun oplyst, at uddannelsen i to af studieårene har været  \r\n\r\n SU-berettiget, men at dette ikke længere er tilfældet. </P>  \r\n\r\n<P>AFGØRELSE </P>  \r\n\r\n<P>Ifølge arbejdsløshedsforsikringslovens § 41, stk. 1, pkt. 3, litra C, har  \r\n\r\n personer, som har gennemført en erhvervsmæssig uddannelse til kassens faglige  \r\n\r\n område af mindst 18 måneders varighed, ret til optagelse, når begæring herom  \r\n\r\n fremsættes inden to uger efter uddannelsens afslutning. </P>  \r\n\r\n<P>Arbejdsløshedsforsikringen er i princippet etableret for at sikre  \r\n\r\n personer, som har en vis tilknytning til det danske arbejdsmarked, økonomisk,  \r\n\r\n i tilfælde af ledighed. Da arbejdskravet ved optagelse af lønmodtagere derfor  \r\n\r\n som udgangspunkt ikke kan opfyldes ved arbejde i udlandet, og da uddannelsen  \r\n\r\n ved dimittendoptagelser erstatter dette arbejdskrav, må i disse tilfælde også  \r\n\r\n uddannelsen som udgangspunkt i sin helhed være gennemført her i landet. </P>  \r\n\r\n<P>Ved direktoratets bekendtgørelse nr. 499 af 19. august 1988, § 1, stk. 2,  \r\n\r\n er der imidlertid åbnet mulighed for, at Direktoratet for  \r\n\r\n Arbejdsløshedsforsikringen i visse tilfælde kan give tilladelse til optagelse  \r\n\r\n efter reglerne for nyuddannede, hvor en erhvervsmæssig uddannelse helt eller  \r\n\r\n delvist er gennemført i udlandet. </P>  \r\n\r\n<P>I tilfælde, hvor en uddannelse i sin helhed er gennemført i udlandet, vil  \r\n\r\n en sådan tilladelse alene kunne gives, hvis der ikke er mulighed for at tage  \r\n\r\n den pågældende eller en tilsvarende uddannelse i Danmark, fordi uddannelsen  \r\n\r\n ikke findes i det danske uddannelsessystem. </P>  \r\n\r\n<P>I det her foreliggende tilfælde er der tale om en selvstændig uddannelse,  \r\n\r\n som i sin helhed er gennemført i Frankrig. </P>  \r\n\r\n<P>Under hensyn til Handelshøjskolens skrivelse af 9. oktober 1989 finder  \r\n\r\n direktoratet det godtgjort, at der også her i landet er mulighed for at  \r\n\r\n gennemføre en uddannelse, som svarer til den uddannelse, som X har taget i  \r\n\r\n Frankrig. </P>  \r\n\r\n<P>Direktoratet har herved lagt vægt på, at vægtningen mellem sprogfag og  \r\n\r\n økonomiske fag er tilnærmelsesvis den samme som ved den danske uddannelse til  \r\n\r\n erhvervssproglig korrespondent i to sprog. Denne uddannelse kan også  \r\n\r\n herhjemme afsluttes med sprogene tysk og engelsk, som ifølge eksamensbeviset  \r\n\r\n er de to sprog X har bestået eksamen i. </P>  \r\n\r\n<P>Som følge heraf er det direktoratets opfattelse, at denne franske  \r\n\r\n uddannelse ikke kan berettige til optagelse med dimittendrettigheder i den  \r\n\r\n danske arbejdsløshedsforsikring. </P>  \r\n\r\n<P>Direktoratet kan således ikke efterkomme kassens anmodning om tilladelse  \r\n\r\n til at optage X. </P>  \r\n\r\n<P>Direktoratet har dags dato tilsendt X kopi af nærværende afgørelse med  \r\n\r\n ankevejledning. </P>  \r\n\r\n<P>Direktoratets afgørelse kan inden fire uger efter afgørelsens modtagelse  \r\n\r\n indbringes for Arbejdsmarkedets Ankenævn, jf. § 99, stk. 1, i lov om  \r\n\r\n arbejdsformidling og arbejdsløshedsforsikring mv. </P>  \r\n\r\n<P>Klagen skal sendes til Direktoratet for Arbejdsløshedsforsikringen,  \r\n\r\n Finsensvej 78, 2000 Frederiksberg, der snarest videresender klagen til  \r\n\r\n ankenævnet sammen med sagens akter og direktoratets eventuelle bemærkninger.  \r\n\r\n</P>  \r\n\r\n<P>P.D.V. </P>  \r\n\r\n<P>E.B. </P>  \r\n\r\n<P> Sofie Hedegaard Larsen </P>  \r\n\r\n<P> fuldmægtig </P>  \r\n\r\n<P> Vedrørende X, cpr.nr. 180763-. </P>  \r\n\r\n<P>Ved skrivelse af den 21. februar 1990 har kassen klaget over direktoratets  \r\n\r\n afgørelse af 23. januar 1990 vedrørende ovennævnte. </P>  \r\n\r\n<P>Af direktoratets afgørelse fremgår det, at X ikke kan optages som medlem  \r\n\r\n af kassen med dimittendrettigheder på baggrund af en uddannelse gennemført i  \r\n\r\n Frankrig ved L'universite de Provence Aix-Marseille I. </P>  \r\n\r\n<P>Direktoratets afgørelse er i overensstemmelse med direktoratets tidligere  \r\n\r\n praksis på området, ifølge hvilken en uddannelse, som i sin helhed er  \r\n\r\n gennemført i udlandet, ikke kunne berettige til dimittendoptagelse i den  \r\n\r\n danske arbejdsløshedsforsikring, hvis en tilsvarende uddannelse eksisterer i  \r\n\r\n det danske uddannelsessystem. </P>  \r\n\r\n<P>Imidlertid er denne praksis efter 23. januar 1990 ændret, således at  \r\n\r\n direktoratet ikke i fremtidige tilfælde vil tillægge det afgørende vægt, om  \r\n\r\n den pågældende uddannelse findes i Danmark. </P>  \r\n\r\n<P>Det vil fremover være en betingelse for optagelse på baggrund af en  \r\n\r\n udenlandsk uddannelse, at den pågældende umiddelbart før uddannelsens  \r\n\r\n påbegyndelse har haft bopæl i Danmark, ligesom der ved direktoratets  \r\n\r\n vurdering af, om tilladelse kan gives, vil blive lagt afgørende vægt på, om  \r\n\r\n uddannelsen henhører under en kasses faglige område i henhold til vedtægten,  \r\n\r\n og om den optagelsessøgende på baggrund af den udenlandske uddannelse kan  \r\n\r\n betragtes som anviselig i forhold til det danske arbejdsmarked. </P>  \r\n\r\n<P>Yderligere vil afgørelsen blive truffet under hensyn til, om uddannelsen  \r\n\r\n er offentligt anerkendt, hvorved det fx kan være af vejledende betydning, om  \r\n\r\n der udstedes eksamensbevis af en anerkendt uddannelsesinstitution. </P>  \r\n\r\n<P>I denne anledning skal direktoratet meddele kassen, at direktoratets  \r\n\r\n afgørelse af 23. januar 1990 ændres, idet den omhandlede uddannelse efter  \r\n\r\n ændringen af praksis må antages at kunne danne baggrund for  \r\n\r\n dimittendoptagelse i Erhvervssproglig Arbejdsløshedskasse. </P>  \r\n\r\n<P>X vil herefter kunne optages i kassen med virkning fra 7. juli 1989 under  \r\n\r\n forudsætning af, at såvel det ovenfor nævnte krav om bopæl i Danmark  \r\n\r\n umiddelbart før uddannelsens påbegyndelse som lovens almindelige  \r\n\r\n optagelsesbetingelser, herunder det almindelige bopælskrav, kan anses for  \r\n\r\n opfyldt. </P>  \r\n\r\n<P>X er ved kopi af nærværende skrivelse underrettet om direktoratets  \r\n\r\n afgørelse. </P>  \r\n\r\n<P>P.D.V. </P>  \r\n\r\n<P>E.B. </P>  \r\n\r\n<P> Sofie Hedegaard Larsen </P>  \r\n\r\n<P> fuldmægtig </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "X19900322001"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006646"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/08/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "3220"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/03/1990"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Direktoratet for Arbejdsløshedsforsikringen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "4. kt. 89-122-3917"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}