{
    "id": 35170,
    "title": "Benyttelsesændring, klasselokale, børnehaveklasse og pedelbolig til skolefritidsordning ",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": false,
    "shortName": "AFG nr 4007 af 31/01/1992",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Fundet at en skolefritidsordning er at betragte som en daginstitution  \r\n\r\n i relation til bygningsreglement 1982. Endvidere fundet at en ændret  \r\n\r\n anvendelse fra beboelse/undervisning er en væsentlig ændret anvendelse, da  \r\n\r\n der er vidt forskellige krav i BR 82 til funktionerne </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Benyttelsesændring, klasselokale,  \r\n\r\n børnehaveklasse og pedelbolig til skolefritidsordning </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>statsamtet har idag skrevet således til BUPL, Blegdamsvej 124, 2100  \r\n\r\n København Ø.: </P>  \r\n\r\n<P>&#187;I skrivelse af 2. august 1991 har BUPL klaget over Gudme kommunes  \r\n\r\n manglende byggesagsbehandling ved indretning af skolefritidsordningerne i  \r\n\r\n Gudme Skole, Sct. Michaels Skole, Gudbjerg Skole samt Hesselager Skole. </P>  \r\n\r\n<P>Det er af BUPL anført, at det er forbundets opfattelse, at en  \r\n\r\n skolefritidsordning er at betragte som en daginstitution i relation til  \r\n\r\n byggereglementet af 1982. </P>  \r\n\r\n<P>Det er endvidere gjort gældende, at en ændret anvendelse fra  \r\n\r\n beboelse/undervisning til daginstitutionen er en væsentlig ændret anvendelse,  \r\n\r\n da der er vidt forskellige krav i BR 82 til de tre funktioner. </P>  \r\n\r\n<P>Klageskrivelsen har været forelagt Gudme kommunalbestyrelse til udtalelse.  \r\n\r\n Kommunalbestyrelsen har i skrivelse af 11. oktober 1991 meddelt, at man på et  \r\n\r\n kommunalbestyrelsesmøde den 12. juni 1991 har behandlet det af BUPL rejste  \r\n\r\n spørgsmål om eventuel byggesagsbehandling af de fire skolefritidsordninger.  \r\n\r\n</P>  \r\n\r\n<P>Et flertal i kommunalbestyrelsen skønnede generelt, at der ikke er tale om  \r\n\r\n ændret anvendelse ved at ændre lokalerne fra klasselokaler til opholdslokaler  \r\n\r\n for skolebørn i skolefritidsordningerne. Der er tale om pasning af de samme  \r\n\r\n børn, som går i skolerne. </P>  \r\n\r\n<P>Endvidere har et flertal i kommunalbestyrelsen lagt til grund for  \r\n\r\n afgørelsen, at den som bygningsmyndighed ikke har fundet anledning til  \r\n\r\n byggesagsbehandling i de fire konkrete tilfælde: </P>  \r\n\r\n<P> Gudme skole. </P>  \r\n\r\n<P>Skolefritidsordning indrettet i klasselokale. Der er ikke tale om ændret  \r\n\r\n anvendelse. </P>  \r\n\r\n<P> Sct. Michael skole. </P>  \r\n\r\n<P>Lokalet er oprindelig anvendt til børnehaveklasse. Der er ikke tale om  \r\n\r\n ændret anvendelse. </P>  \r\n\r\n<P> Gudbjerg Skole. </P>  \r\n\r\n<P>Skolefritidsordningen er indrettet i tidligere pedelbolig, som i de  \r\n\r\n seneste år inden skolefritidsordningens start - har været anvendt til  \r\n\r\n undervisningslokale. Lokalet har været vurderet konkret, og der er meddelt  \r\n\r\n dispensation for loftshøjde af formanden for kommunalbestyrelsens udvalg for  \r\n\r\n faste ejendomme. </P>  \r\n\r\n<P> Hesselager skole. </P>  \r\n\r\n<P>Lokalet har været anvendt som undervisningslokale. Der er ikke tale om  \r\n\r\n ændret anvendelse. </P>  \r\n\r\n<P>På et kommunalbestyrelsesmøde den 9. oktober 1991 har man vedtaget at  \r\n\r\n fastholde den tidligere beslutning. Man har endvidere vedtaget at meddele  \r\n\r\n statsamtet, at kommunalbestyrelsens afgørelse er skønsmæssig og således ikke  \r\n\r\n undergivet mulighed for påklage efter byggeloven. </P>  \r\n\r\n<P>BUPL er blevet gjort bekendt med Gudme kommunalbestyrelses skrivelse. Der  \r\n\r\n er ikke fremkommet yderligere kommentarer hertil. </P>  \r\n\r\n<P>Statsamtet har efterfølgende fra Gudme kommune rekvireret samtlige akter i  \r\n\r\n sagen. </P>  \r\n\r\n<P>Det fremgår af akterne, at der ikke ved indretning af  \r\n\r\n skolefritidsordningerne på de fire skoler er foretaget egentlig  \r\n\r\n byggesagsbehandling, idet der dog for så vidt angår Gudbjerg skole har været  \r\n\r\n foretaget en konkret vurdering, og der er meddelt dispensation for  \r\n\r\n loftshøjden. </P>  \r\n\r\n<P>I denne anledning skal man meddele, at det er statsamtets opfattelse, at  \r\n\r\n der normalt vil være tale om en daginstitution, når der i lokalerne sker  \r\n\r\n pasning af børn som i vuggestuer, børnehaver, fritidshjem, dagcentre og andre  \r\n\r\n institutioner med lignende formål. </P>  \r\n\r\n<P>Det fremgår af akterne, at de lokaler, som nu er indrettet til  \r\n\r\n skolefritidsordning, hidtil har været benyttet til henholdsvis undervisning  \r\n\r\n og beboelse. </P>  \r\n\r\n<P>Under henvisning til, at der i BR 82 er fastsat specielle regler for  \r\n\r\n indretning af daginstitution, er det endvidere statsamtets opfattelse, at der  \r\n\r\n ved indretning af skolefritidsordninger på de fire skoler er sket sådanne  \r\n\r\n ændringer i benyttelse af bebyggelse, som er væsentlige i forhold til  \r\n\r\n bestemmelser i loven eller de i medfør af loven udfærdigede bestemmelser,  \r\n\r\n jfr. byggelovens § 2, stk. 1, litra C, at indretningen kræver en egentlig  \r\n\r\n byggesagsbehandling. </P>  \r\n\r\n<P>Det er af Gudme kommunalbestyrelse gjort gældende, at kommunalbestyrelsens  \r\n\r\n afgørelse i den konkrete sag er skønsmæssig og derfor ikke undergivet  \r\n\r\n muligheden for at påklage efter byggeloven. </P>  \r\n\r\n<P>I anledning heraf skal man meddele, at spørgsmålet om, hvorvidt en ændring  \r\n\r\n i benyttelse af en bebyggelse kræver byggesagsbehandling, til en vis grad er  \r\n\r\n et skønsmæssigt spørgsmål, men at statsamtet i den konkrete sag har fundet,  \r\n\r\n at ændringen fra henholdsvis pedelbolig og undervisningslokaler til  \r\n\r\n fritidsordning er en så væsentlig ændring i forhold til de specielle regler,  \r\n\r\n der gælder for indretning af daginstitutioner, at kommunalbestyrelsens  \r\n\r\n afgørelse indeholder et retligt element og ikke kan træffes alene inden for  \r\n\r\n det kommunale skøns grænser. Statsamtet har derfor fundet at kunne behandle  \r\n\r\n klagen i medfør af byggelovens § 23. </P>  \r\n\r\n<P>Under henvisning til ovenstående har statsamtet dags dato hjemvist Gudme  \r\n\r\n kommunes afgørelse i forbindelse med indretning af skolefritidsordningerne i  \r\n\r\n Gudme kommune, Sct. Michaels skole, Gudbjerg skole og Hesselager skole til  \r\n\r\n fornyet behandling i kommunen.&#171; </P>  \r\n\r\n<P>Under henvisning til ovenstående hjemvises kommunens afgørelse i  \r\n\r\n forbindelse med indretning af skolefritidsordning på Gudme skole, Sct.  \r\n\r\n Michael skole, Gudbjerg skole og Hesselager skole til fornyet behanling i  \r\n\r\n kommunen. </P>  \r\n\r\n<P>Statsamtets afgørelse kan ikke påklages til anden administrativ myndighed.  \r\n\r\n</P>  \r\n\r\n<P>Man henleder opmærksomheden på byggelovens § 25, hvorefter søgsmål til  \r\n\r\n prøvelse af administrative beslutninger i henhold til loven eller de i medfør  \r\n\r\n af denne udfærdigede foreskrifter skal anlægges </P>  \r\n\r\n<P> inden 6 måneder efter den dag, beslutningen er meddelt. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "X19920400701"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA003105"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "31/01/2002"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "4007"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/01/1992"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Fyns Statsamt"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1991-610-16"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}