{
    "id": 120783,
    "title": "Genanbringelse af ejendomsavance",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9394 af 22/04/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Genanbringelse af ejendomsavance</p>\r\n      <p class=\"TekstV\">Spørgsmål</p>\r\n      <p class=\"TekstV\">Kan spørgeren anvende genanbringelsesreglen i ejendomsavancebeskatningslovens § 6A og ved erhvervelse af tre skovejendomme på i alt 503,1 ha med 23.790 m3 træ?</p>\r\n      <p class=\"TekstV\">Svar</p>\r\n      <p class=\"TekstV\">Ja, se dog SKATs indstilling og begrundelse.</p>\r\n      <p class=\"TekstV\">Beskrivelse af de faktiske forhold</p>\r\n      <p class=\"TekstV\">Spørgeren har drevet A siden 1972 og B siden 1981 med sammenlagt 105 ha ager og 40 ha skov.</p>\r\n      <p class=\"TekstV\">I 1992 har spørgeren etableret C ApS, der beskæftigede sig med griseproduktionen.</p>\r\n      <p class=\"TekstV\">I 1993 købte C ApS D på i alt 145 ha ager og 33 ha skov. Den 1. juli 2006 blev der gennemført et generationsskifte, hvor D blev overdraget til spørgerens datter og svigersøn.</p>\r\n      <p class=\"TekstV\">SKAT bemærker, at spørgsmålet vedrørende genanbringelse af ejendomsavance ikke vedrører ejendommen D.</p>\r\n      <p class=\"TekstV\">Den 1. juli 2006 har spørgeren via et skattepligtigt salg overdraget A og B til sin søn.</p>\r\n      <p class=\"TekstV\">Overdragelsen af A og B er sket ved, at spørgeren med overtagelsesdagen den 1. juli 2006 forpligtede sig til at indskyde A og B i A-B ApS. Købesummen blev aftalt til at udgør 8.551.269 kr., fordelt på anpartskapitalen nominelt kr. 200.000 til kurs 4275,6345.</p>\r\n      <p class=\"TekstV\">Spørgeren har efterfølgende den 1. juli 2006 overdraget alle anparter, nominalt 200.000 kr., kurs 4275,6345 til E ApS, ejet af spørgerens søn E.</p>\r\n      <p class=\"TekstV\">Det oplyst, at de beregnede ejendomsavancer for de berørte ejendomme vil udgør:</p>\r\n      <p class=\"TekstV\">B - 3.830.026 kr.</p>\r\n      <p class=\"TekstV\">A - 1.149.430 kr.</p>\r\n      <p class=\"TekstV\">Samlet har spørgeren opnået avance på 4.979.456 kr.</p>\r\n      <p class=\"TekstV\">Denne avance er genstand for nærværende bindende svar.</p>\r\n      <p class=\"TekstV\">Det er oplyst, at spørgeren har købt følgende ejendomme i Sverige.</p>\r\n      <p class=\"TekstV\">328,2 ha skov beliggende G; købt den 26. april 2007 og købsprisen aftalt til at udgøre 5.100.000 SEK.</p>\r\n      <p class=\"TekstV\">68,8 ha skov beliggende H; købt den 8. januar 2008 og købsprisen aftalt til at udgøre 1.500.000 SEK.</p>\r\n      <p class=\"TekstV\">106,1 ha skov beliggende I; købt den 8. januar 2008 og købsprisen aftalt til at udgøre 1.500.000 SEK.</p>\r\n      <p class=\"TekstV\">Det er endvidere oplyst, at de tre ejendommen, der tilsammen er på 503,1 ha i dag i alt har 23.790 m3 træ på rod.</p>\r\n      <p class=\"TekstV\">Ifølge opgørelser fra et svensk skovrådgivningsfirma er den årlige tilvækst på 1.294 m3. Ifølge planen er 3.064 m3 hugstmodent og bør skoves indenfor en femårig periode. Prisen forventes at være 375 - 400 SEK pr m3 netto. Endvidere kan der ved udtyndning m.v. over en tiårig periode yderligere skoves 2.500 - 3.000 m3 til en pris på 350 SEK per m3.</p>\r\n      <p class=\"TekstV\">I forbindelse med høring har repræsentanten oplyst, at spørgeren har forskudt regnskabsår, der løber fra 1. juli til 30. juni.</p>\r\n      <p class=\"TekstV\">Spørgers eventuelle opfattelse ifølge anmodning og bemærkninger til sagsfremstilling</p>\r\n      <p class=\"TekstV\">Repræsentanten er af den opfattelse, at spørgeren i henhold til ejendomsavancebeskatningslovens § 6 A kan genanbringe avancen vedrørende salget af ejendomme A og B, i ejendomme købt i Sverige.</p>\r\n      <p class=\"TekstV\">SKATs indstilling og begrundelse</p>\r\n      <p class=\"TekstV\">Fortjeneste ved afståelse af fast ejendom, der ikke er erhvervet som led i den skattepligtiges næring, skal som udgangspunkt medregnes ved indkomstopgørelsen efter reglerne i ejendomsavancebeskatningsloven.</p>\r\n      <p class=\"TekstV\">Efter § 6 A i ejendomsavancebeskatningsloven kan en skattepligtig dog i visse tilfælde ved at genanskaffe en ny ejendom i forbindelse med afståelse af en fast ejendom udskyde beskatningen af fortjeneste ved afståelse af en fast ejendom til en senere ejendomsafståelse.</p>\r\n      <p class=\"TekstV\">Den skattepligtige kan således vælge mellem at lade sig beskatte ved afståelsen af ejendommen eller at udskyde beskatningen til en senere afståelse ved at modregne fortjenesten i anskaffelsessummen for den nyerhvervede ejendom.</p>\r\n      <p class=\"TekstV\">Der kan alene ske genanbringelse af den del af fortjenesten, der vedrører den del af den afståede ejendom, som blev anvendt erhvervsmæssigt i ejerens eller den samlevende ægtefælles erhvervsvirksomhed, dvs. den skattepligtige del af fortjenesten. Endvidere kan fortjenesten kun anvendes til at nedsætte anskaffelsessummen for den del af den erhvervede ejendom, der anvendes erhvervsmæssigt i ejerens eller den samlevende ægtefælles virksomhed.</p>\r\n      <p class=\"TekstV\">SKAT bemærker, at ejendommen A-B inden salget har fundet sted utvivlsomt var anvendt erhvervsmæssigt i spørgeren virksomhed.</p>\r\n      <p class=\"TekstV\">I fortsættelse heraf bemærker SKAT, at det er en betingelse for anvendelse af reglerne om genanbringelse, at den skattepligtige enten erhverver fast ejendom i samme indkomstår, hvori den skattepligtige afstår fast ejendom, eller erhverver fast ejendom senest i det indkomstår, der følger efter afståelsesåret, eller erhverver fast ejendom i det seneste indkomstår forud for afståelsesåret. Dette følger af ejendomsavancebeskatningslovens § 6 A, stk. 2, nr. 1.</p>\r\n      <p class=\"TekstV\">SKAT bemærker, at afståelse af A-B har fundet sted den 1. juli 2006, dvs i indkomståret 2007, idet spørgeren anvender forskudt indkomståret: fra 1. juli til og med 30. juni i det efterfølgende kalenderår.</p>\r\n      <p class=\"TekstV\">Det er oplyst, at 328,2 ha skov beliggende G, er erhvervet den 26. april 2007. Dette betyder, at betingelsen i ejendomsavancebeskatningslovens § 6 A, stk. 2, nr. 1 er opfyldt i relation til dette skovareal.</p>\r\n      <p class=\"TekstV\">Det er endvidere oplyst, at 68,8 ha skov beliggende H og 106,1 ha skov beliggende I, blev erhvervet den 8. januar 2008. Dette betyder, at betingelsen i ejendomsavancebeskatningslovens § 6 A, stk. 2, nr. 1 også er opfyldt i relation til disse to skovarealer.</p>\r\n      <p class=\"TekstV\">Det fremgår af ejendomsavancebeskatningslovens § 6 A, stk. 2, nr. 2, at det endvidere er en betingelse, at den skattepligtige senest for det indkomstår, hvori erhvervelsen finder sted, begærer reglerne anvendt ved indsendelse af rettidig selvangivelse eller, såfremt erhvervelsen af fast ejendom finder sted i det seneste indkomstår forud for afståelsesåret, begærer reglen anvendt senest ved indsendelse af rettidig selvangivelse for afståelsesåret. Det er altid et krav, at selvangivelsen for det pågældende indkomstår er indgivet rettidigt, jf. fristen i skattekontrolloven § 4.</p>\r\n      <p class=\"TekstV\">Det er ligeledes en betingelse for anvendelse af genanbringelsesreglerne, at spørger i forbindelse med begæring om anvendelse af reglerne afgiver de nødvendige oplysninger om de implicerede ejendomme, således at skattemyndighederne kan konstatere, om det formelle og reelle grundlag for genanbringelse efter ejendomsavancebeskatningslovens § 6 A er opfyldt.</p>\r\n      <p class=\"TekstV\">Der er ved lov nr. 221 af 31. marts 2004 indsat regler i ejendomsavancebeskatningslovens § 6 A om, at skatten under visse betingelser kan udskydes ved nedsættelse af anskaffelsessummen for udenlandske ejendomme.</p>\r\n      <p class=\"TekstV\">Udgangspunktet er herefter at genanbringelsesreglerne tilsvarende finder anvendelse, når der er tale om fast ejendom i udlandet, forudsat at ejendommen anvendes erhvervsmæssigt.</p>\r\n      <p class=\"TekstV\">Det er en betingelse for anvendelse af genanbringelsesreglerne, at spørger i forbindelse med begæring om anvendelse af reglerne afgiver de nødvendige oplysninger om de implicerede ejendomme, således at skattemyndighederne kan konstatere om det formelle og reelle grundlag for genanbringelse efter ejendomsavancebeskatningslovens § 6 A er opfyldt. Det er endvidere altid et krav, at selvangivelsen for det pågældende indkomstår er indgivet rettidigt, jf. fristen i skattekontrollovens § 4.</p>\r\n      <p class=\"TekstV\">SKAT lægger således vægt på, at spørgeren efter købet bliver ejer af en skovejendom, der skal betragtes som en erhvervsmæssig ejendom i Sverige, samt at erhvervelsen har fundet sted i indkomståret 2007, hvilket indebærer, at kravet i ejendomsavancebeskatningslovens § 6 A, stk. 2, nr. 1 må anes for at være opfyldt.</p>\r\n      <p class=\"TekstV\">Under betingelse af, at betingelserne i ejendomsavancebeskatningslovens § 6 A, i øvrigt er opfyldt, indstiller SKAT, at spørgsmålet besvares bekræftende, idet:</p>\r\n      <p class=\"TekstV\">328,2 ha skov beliggende G, blev erhvervet den 26. april 2007, dvs. i indkomståret 2007, dvs. i det samme indkomstår, som afståelse af den danske ejendom, samt</p>\r\n      <p class=\"TekstV\">68,8 ha skov beliggende H og 106,1 ha skov beliggende I, blev erhvervet den 8. januar 2008, dvs. i indkomståret 2008, dvs. i det følgende indkomstår.</p>\r\n      <p class=\"TekstV\">Skatterådets afgørelse og begrundelse</p>\r\n      <p class=\"TekstV\">Skatterådet tiltrådte SKATs indstilling.</p>\r\n      <p class=\"TekstV\">Svaret er bindende for skattemyndighederne i følgende periode</p>\r\n      <p class=\"TekstV\">I 5 år, der regnes fra modtagelsen af svaret jf. SFL § 25, stk. 1.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/07/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20080939401"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN009246"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/07/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9394"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/04/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.,<br />SKAT, j.nr. 08-061021"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}