{
    "id": 16984,
    "title": "Genbeskatning af underskud hel eller delvis virksomhedsafhændelse udvidelse henholdsvis indgåelse af agenturaftaler - flytning af medarbejdere beskæftiget med eksportsalg",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9498 af 17/09/2004",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<B>  \r\n\r\n Resumé  \r\n\r\n<BR>  \r\n\r\n</B>  \r\n\r\n Ligningsrådet blev  \r\n\r\n spurgt om, hvorvidt det kunne tiltrædes, at udvidelse henholdsvis indgåelse  \r\n\r\n af  \r\n\r\n nogle agenturaftaler ikke medførte hel eller delvis overdragelse af  \r\n\r\n virksomheden i datterselskabet B, der ville udløse fuld genbeskatning efter  \r\n\r\n LL  \r\n\r\n § 33 E, stk. 2. På baggrund af oplysningerne om indholdet af de påtænkte  \r\n\r\n agenturaftaler, fandt Ligningsrådet, at B ikke med udvidelsen henholdsvis  \r\n\r\n indgåelsen af agenturaftalerne havde afhændet retten til at fortsat at  \r\n\r\n varetage  \r\n\r\n samtlige de funktioner, der var omfattet af agenturaftalen, ligesom B ej  \r\n\r\n heller  \r\n\r\n havde afhændet ejerskabet til de pågældende funktioner, herunder ejerskabet  \r\n\r\n til  \r\n\r\n eksempelvis kundekredsen og varelagrene. Ligningsrådet fandt følgelig, at  \r\n\r\n udvidelsen henholdsvis indgåelsen af agenturaftalerne ikke i sig selv indebar  \r\n\r\n en hel eller delvis afhændelse af virksomheden i B. I forbindelse med  \r\n\r\n udvidelsen af den ene agenturaftale ville en del af eksportsalgsapparatet  \r\n\r\n blive  \r\n\r\n flyttet fra agenturgiveren, dvs. datterselskabet B, til agenten, dvs.  \r\n\r\n moderselskabet A. Ligningsrådet fandt, at flytningen af en del af  \r\n\r\n eksportsalgsapparatet ikke kunne anses for en forudsætning for og dermed en  \r\n\r\n integreret del af udvidelsen af agenturaftalen. Flytningen af en del af  \r\n\r\n eksportsalgsapparatet var derimod en selvstændig disposition. På baggrund af  \r\n\r\n oplysningerne i sagen, herunder blandt andet de pågældende medarbejderes  \r\n\r\n arbejdsfunktioner, fandt Ligningsrådet, at flytningen af de pågældende  \r\n\r\n medarbejdere ikke kunne sidestilles med en delvis virksomhedsafhændelse.  \r\n\r\n Ligningsrådet kunne følgelig tiltræde, at de pågældende dispositioner ikke  \r\n\r\n udløste genbeskatning af underskud efter LL § 33, stk. 2. Endvidere blev  \r\n\r\n Ligningsrådet spurgt om, hvorvidt det kunne tiltrædes, at indgåelse af  \r\n\r\n udvidet  \r\n\r\n agenturaftale mellem datterselskabet B og moderselskabet A ikke medførte fast  \r\n\r\n driftssted i Danmark for B. Ligningsrådet afviste at besvare spørgsmålet, da  \r\n\r\n dette ikke kunne besvares med den fornødne grad af sikkerhed.  \r\n\r\n<B>  \r\n\r\n<BR>  \r\n\r\n</B>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n<SPAN style='font-family:Arial'>Genbeskatning af underskud &#150; hel eller  \r\n\r\n delvis virksomhedsafhændelse &#150;udvidelse henholdsvis indgåelse af  \r\n\r\n agenturaftaler - flytning af medarbejderebeskæftiget med eksportsalg  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Det danske moderselskab A ejede blandt andet 100  \r\n\r\n pct. af aktierne i B, der var beliggende i X-land, C, der var beliggende i  \r\n\r\n Y-land, samt D, der var beliggende i Z-land. Blandt andet A og B havde været  \r\n\r\n sambeskattet i en årrække, og genbeskatningssaldoen i B androg 76,7 mill. kr.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n A-koncernen fremstillede, markedsførte og  \r\n\r\n distribuerede produkter. Fremstillingen af produkterne fandt sted på  \r\n\r\n fabrikker  \r\n\r\n beliggende i Danmark og andre lande. Afsætningen af produkterne foregik via  \r\n\r\n uafhængige distributører og A-koncernens egne selskaber mv., ligesom der  \r\n\r\n afsattes halvfabrikata til andre producenter af de pågældende produkter.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Den interne samhandel mellem selskaberne i  \r\n\r\n A-koncernen blev afregnet efter bestemte principper.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n A-koncernen havde revurderet sin  \r\n\r\n forretningsstrategi og havde i den forbindelse forberedt en række ændringer i  \r\n\r\n sine forretningsprocesser omkring salg og markedsføring samt omkring  \r\n\r\n forsyningskæden.  \r\n\r\n Ændringerne havde til formål at forbedre A-koncernens konkurrenceevne, da  \r\n\r\n A-koncernen opererede på et stærkt konkurrencepræget marked. Som en del af de  \r\n\r\n samlede ændringer ønskedes der ændringer inden for en af produktlinierne,  \r\n\r\n herefter benævnt produktlinien.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Situationen før ændringen var blandt andet  \r\n\r\n følgende:  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Produktlinien produceredes af B i X-land. B havde  \r\n\r\n en del ansatte, hvoraf hovedparten var beskæftiget med produktion, en mindre  \r\n\r\n del med administration samt et fåtal med udvikling. Herudover var der en  \r\n\r\n mindre  \r\n\r\n del beskæftiget med salg. A fungerede som B's agent i Danmark samt på en  \r\n\r\n række  \r\n\r\n andre markeder i overensstemmelse med en indgået agenturaftale.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n I relation til salget til markedet i X-land, der  \r\n\r\n også omfattede andre produkter end produktlinien, herunder produkter  \r\n\r\n fremstillet af andre A-koncern-selskaber, var der ansat 9 sælgere, 1  \r\n\r\n produktchef og 5 i Customer Service.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n I relation til eksportsalget, dvs. salg til  \r\n\r\n henholdsvis eksportmarkeder, andre distributionsselskaber i A-koncernen samt  \r\n\r\n salg foretaget af A som agent, var der ansat 1 eksportsælger, 1 salgsleder og  \r\n\r\n 3  \r\n\r\n i Customer Service. Sidstnævnte bistod også ved salget til X-land.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Customer Service-funktionen bestod i  \r\n\r\n ordremodtagelse, ordrebekræftelse, forespørgsler inden levering, fakturering  \r\n\r\n samt  \r\n\r\n eventuel efterfølgende reklamationsbehandling.&nbsp;&nbsp;  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Der forelå en nærmere redegørelse for, hvorledes  \r\n\r\n salget til markedet i X-land samt eksportsalget blev gennemført.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Ændringerne, der ønskedes gennemført, bestod i  \r\n\r\n følgende:  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Customer Service-funktionen vedrørende eksportsalg  \r\n\r\n til eksportmarkeder samt salg foretaget af A som agent ønskedes flyttet fra B  \r\n\r\n til A. Flytningen skulle ske i forbindelse med udvidelse af den eksisterende  \r\n\r\n agenturaftale mellem A og B, således at aftalen kom til at omfatte nogle  \r\n\r\n nærmere  \r\n\r\n opregnede markeder, bortset fra X-land samt de lande, hvor A-koncernen havde  \r\n\r\n distributionsselskaber.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Udvidelsen af agenturaftalen betød blandt andet,  \r\n\r\n at A - i modsætning til den eksisterende agenturaftale - ville kunne indgå  \r\n\r\n bindende aftaler på vegne af B. De kundeopgaver, som påtænktes omfattet af  \r\n\r\n den  \r\n\r\n udvidede agenturaftale, var opsøgende salg, ordremodtagelse,  \r\n\r\n ordrebekræftelse,  \r\n\r\n forespørgsler inden levering, samt initiering af afskibning og fakturering.  \r\n\r\n Disse opgaver ville blive dokumenteret på B's formularer, f.eks.  \r\n\r\n ordrebekræftelse og faktura, ligesom betaling skulle foretages direkte fra  \r\n\r\n kunden til B. Endvidere skulle A i henhold til agenturaftalen varetage  \r\n\r\n salgsledelsesopgaver i form af generel markedsføring samt en udvidet  \r\n\r\n produktspecialistrolle  \r\n\r\n for produktlinien fremstillet af B.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Flytningen af en del af Customer  \r\n\r\n Service-funktionen vedrørende eksportsalg betød, at Customer  \r\n\r\n Service-funktionen  \r\n\r\n i X-land vedrørende eksportsalg ville blive reduceret fra 3 til 2 ansatte, og  \r\n\r\n at der ville blive oprettet en tilsvarende Customer Service funktion i  \r\n\r\n Danmark  \r\n\r\n med 1 ansat. Herudover ville den nuværende eksportsælger i B, som var  \r\n\r\n statsborger i X-land, fortsætte sit ansættelsesforhold i B, men hans løn  \r\n\r\n ville  \r\n\r\n blive betalt af A, og den nuværende salgsleder i B, der var dansk  \r\n\r\n statsborger,  \r\n\r\n ville blive overført og ansat i A.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Vedrørende den udvidede agenturaftale var det  \r\n\r\n blandt andet videre oplyst, at agenturaftalen vil blive gjort opsigelig med  \r\n\r\n et  \r\n\r\n opsigelsesvarsel på 1 år.&nbsp; Ejerskab til kunderne ville i henhold til  \r\n\r\n aftalen være B's, ligesom agenturaftalen heller ikke vil kunne overdrages af  \r\n\r\n A.  \r\n\r\n Ved opsigelse af agenturaftalen ville A være afskåret fra at udøve nogen  \r\n\r\n markedsførings- og salgsaktivitet af produktlinien over for kunderne, ligesom  \r\n\r\n A  \r\n\r\n heller ikke ville få ret til nogen kompensation ved en opsigelse af  \r\n\r\n agenturaftalen.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Honorering for A's ydelser i henhold til  \r\n\r\n agenturaftalen påtænktes at skulle ske efter bestemte principper.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Udover ovenstående ønskedes nogle yderligere  \r\n\r\n ændringer vedrørende produktlinien. Salg til nogle bestemte markeder ønskedes  \r\n\r\n således varetaget af henholdsvis C og D. Der påtænktes derfor oprettet  \r\n\r\n agenturaftaler mellem B og henholdsvis C og D svarende til den udvidede  \r\n\r\n agenturaftale  \r\n\r\n mellem A og B. I denne forbindelse ville der dog ikke ske en yderligere  \r\n\r\n flytning af en del af Customer Service-funktionen vedrørende eksportsalg i B.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Blandt andet på denne baggrund blev Ligningsrådet  \r\n\r\n spurgt om, hvorvidt Ligningsrådet kunne tiltræde, at indgåelse af en udvidet  \r\n\r\n agenturaftale mellem B som agenturgiver og A som agent ikke medførte hel  \r\n\r\n eller  \r\n\r\n delvis overdragelse af B's virksomhed, der ville udløse fuld genbeskatning  \r\n\r\n efter LL § 33 E, stk. 2, (spørgsmål 1), hvorvidt Ligningsrådet kunne  \r\n\r\n tiltræde,  \r\n\r\n at indgåelse af en agenturaftale mellem B som agenturgiver og henholdsvis C  \r\n\r\n og  \r\n\r\n D som agenter ikke medførte hel eller delvis overdragelse af B's virksomhed,  \r\n\r\n der ville udløse fuld genbeskatning efter LL § 33 E, stk. 2, (spørgsmål 2),  \r\n\r\n samt hvorvidt Ligningsrådet kunne tiltræde, at indgåelse af udvidet  \r\n\r\n agenturaftale, jf. spørgsmål 1, ikke medførte fast driftssted i Danmark for B  \r\n\r\n (spørgsmål 3).  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Ligningsrådet besvarede spørgsmål 1 og 2  \r\n\r\n bekræftende blandt andet med følgende begrundelse:  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n På baggrund af oplysningerne om indholdet af den  \r\n\r\n påtænkte agenturaftale, finder Ligningsrådet, at B ikke med udvidelsen af  \r\n\r\n agenturaftalen har afhændet retten til at fortsat at varetage samtlige de  \r\n\r\n funktioner, der er omfattet af agenturaftalen, ligesom B ej heller har  \r\n\r\n afhændet  \r\n\r\n ejerskabet til de pågældende funktioner, herunder ejerskabet til eksempelvis  \r\n\r\n kundekredsen og varelagrene.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Ligningsrådet finder følgelig, at udvidelsen af  \r\n\r\n agenturaftalen ikke i sig selv indebærer en hel eller delvis afhændelse af  \r\n\r\n virksomheden i B.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Ligningsrådet finder imidlertid, at flytningen af  \r\n\r\n en del af eksportsalgsapparatet ikke kan anses for en forudsætning for og  \r\n\r\n dermed en integreret del af udvidelsen af agenturaftalen. Flytningen af en  \r\n\r\n del  \r\n\r\n af eksportsalgsapparatet er i stedet en selvstændig disposition, der i øvrigt  \r\n\r\n ifølge det oplyste ikke forekommer i forbindelse med indgåelse af  \r\n\r\n agenturaftalerne med hverken C eller D.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Flytningen indebærer, at 1 ansat i Customer  \r\n\r\n Service-funktionen, salgslederen og de facto tillige eksportsælgeren, idet  \r\n\r\n hans  \r\n\r\n løn vil blive betalt af A, vil blive overført til A, hvorefter der alene vil  \r\n\r\n være 2 ansatte tilbage, der beskæftiger sig med eksport, i B, og disse skal  \r\n\r\n fortsat bistå Customer Service-funktionen i relation til eksport til  \r\n\r\n A-koncernens andre distributionsselskaber.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n På baggrund af oplysningerne i sagen, herunder  \r\n\r\n blandt andet de pågældende medarbejderes arbejdsfunktioner, finder  \r\n\r\n Ligningsrådet, at flytningen af de pågældende medarbejdere ikke kan  \r\n\r\n sidestilles  \r\n\r\n med en delvis virksomhedsafhændelse, hvorfor spørgsmål 1 besvares med at ja.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Agenturaftalerne, der indgås med henholdsvis C og  \r\n\r\n D, svarer efter det oplyste til den udvidede agenturaftale, der vil blive  \r\n\r\n indgået med A, jf. spørgsmål 1, men der vil ikke blive flyttet dele af  \r\n\r\n eksportsalgsapparatet  \r\n\r\n til hverken C eller D. Der henvises følgelig til det vedrørende spørgsmål 1  \r\n\r\n anførte, hvorefter spørgsmålet kan besvares med et ja.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Ligningsrådet afviste at besvare spørgsmål 3  \r\n\r\n blandt andet med følgende begrundelse:  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Det må konstateres, at vurderingen af, hvorvidt B  \r\n\r\n skal anses for at have et fast driftssted i Danmark eller ej, beror på en  \r\n\r\n lang  \r\n\r\n række omstændigheder, herunder omstændigheder, der alene kan fastslås på  \r\n\r\n baggrund af den aftale, der ligger til grund for agenturet. Da der ikke  \r\n\r\n foreligger en endelig udvidet agenturaftale endsige et udkast til en udvidet  \r\n\r\n agenturaftale er det Ligningsrådets opfattelse, at der ikke kan tages højde  \r\n\r\n for  \r\n\r\n samtlige omstændigheder ved besvarelsen af spørgsmålet, hvorfor dette ikke  \r\n\r\n kan  \r\n\r\n besvares med den fornødne grad af sikkerhed.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Hertil kommer, at den skatteansættende myndighed  \r\n\r\n har oplyst, at B ifølge de senest afleverede regnskaber har dansk ledelse,  \r\n\r\n der  \r\n\r\n samtidig deltager i koncernledelsen hos A, hvorfor strukturændringerne efter  \r\n\r\n den skatteansættende myndigheds opfattelse også kan føre til, at B vil blive  \r\n\r\n omfattet af dansk skattepligt efter reglerne om &quot;ledelsens sæde&quot;,  \r\n\r\n da  \r\n\r\n en del af ledelsen må anses for udøvet her i landet.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n På denne baggrund finder Ligningsrådet, at  \r\n\r\n spørgsmål 3 er af en sådan karakter, at det ikke kan besvares med fornøden  \r\n\r\n sikkerhed, hvorfor spørgsmålet afvises, jf. SSL §  \r\n\r\n 20 A, stk. 4.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Ligningsrådet bemærkede i øvrigt, at der ikke ved  \r\n\r\n besvarelsen af spørgsmålene var taget stilling til, hvorvidt dispositionerne  \r\n\r\n opfyldte betingelserne i LL § 2 og SKL § 3 B.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstV\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/08/2005"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20050949801"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN004830"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/08/2005"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9498"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2005"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/09/2004"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligningsrådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.,<br />Told- og Skattestyrelsen, j.nr. 99/04-4319-00649"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}