{
    "id": 117679,
    "title": "Momsfradrag – bredbånd – mobiltelefon - medarbejderordning",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9221 af 20/05/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Momsfradrag – bredbånd – mobiltelefon - medarbejderordning</p>\r\n      <p class=\"TekstV\">Spørgsmål</p>\r\n      <p class=\"TekstV\">Kan selskabet opnå et skønsmæssigt momsfradrag på 20 pct. for omkostninger afholdt i forbindelse med en generel bredbåndsordning for selskabets medarbejdere?</p>\r\n      <p class=\"TekstV\">Kan selskabet opnå et skønsmæssigt momsfradrag på 20 pct. for omkostninger afholdt i forbindelse med en generel mobiltelefonordning for selskabets medarbejdere?</p>\r\n      <p class=\"TekstV\">Svar</p>\r\n      <p class=\"TekstV\">Nej, se nærmere begrundelsen.</p>\r\n      <p class=\"TekstV\">Nej, se nærmere begrundelsen.</p>\r\n      <p class=\"TekstV\">Beskrivelse af de faktiske forhold</p>\r\n      <p class=\"TekstV\">Selskabet har intention om at indføre en bredbåndsordning, hvor det vil stille bredbåndstelefoni og en mobiltelefonordning til rådighed for medarbejderne. Samtlige medarbejdere vil få tilbudt at deltage i ordningen som et integreret led i nye, fremadrettede lønaftaler.</p>\r\n      <p class=\"TekstV\">Tilbuddet vil som udgangspunkt gælde alle medarbejdere. Af praktiske årsager vil der dog være den begrænsning, at tilbuddet først vil gælde, når man har været ansat i mindst 6 måneder og har en arbejdstid på minimum 10 timer ugentligt.</p>\r\n      <p class=\"TekstV\">Baggrunden for, at selskabet overvejer at indføre de pågældende ordninger er følgende:</p>\r\n      <p class=\"TekstV\">at virksomheden får mulighed for at tilbyde E-learning til medarbejderne</p>\r\n      <p class=\"TekstV\">at virksomheden fleksibelt og praktisk kan kommunikere med medarbejderne via E-mail (arbejdsplaner, sygdom etc.)</p>\r\n      <p class=\"TekstV\">at virksomheden ønsker, at medarbejderne elektronisk holder sig orienteret om selskabet og om selskabets forhold som eksempelvis åbningstider, online-services, nye produkter, rekrutteringskampagner mv.</p>\r\n      <p class=\"TekstV\">at virksomheden kan give medarbejderne mulighed for at holde sig orienteret om konkurrenters tiltag og servicer på internettet</p>\r\n      <p class=\"TekstV\">at virksomheden kan tilbyde muligheden for at arbejde hjemmefra til de medarbejdere, hvis jobfunktion tillader det</p>\r\n      <p class=\"TekstV\">Det er til ovenstående 5 punkter supplerende oplyst, at det udelukkende vil være medarbejdere i de administrative funktioner, der har funktioner, hvor det kan være relevant at arbejde hjemmefra. For så vidt angår de butiksansatte medarbejdere, der har arbejdsfunktioner i de enkelte butikker, så vil disse medarbejdere ikke kunne arbejde hjemmefra.</p>\r\n      <p class=\"TekstV\">Medarbejderne vil have adgang til selskabets interne hjemmesider via log-on og password. Adgangen til selskabets interne hjemmesider er således ikke afhængig af, at der bruges en individuel pc eller en bredbåndsordning etableret via selskabet.</p>\r\n      <p class=\"TekstV\">For så vidt angår tilbud til medarbejderne om E-learning, så har de enkelte butikskæder E-learningsprogrammer, som indgår som en integreret del af grund- og efteruddannelsen af medarbejderne. Som eksempel herpå er nævnt, uddannelse i kundeservice, varekundskab mv. via E-learning.</p>\r\n      <p class=\"TekstV\">Selskabet har en klar forventning om, at medarbejderne både interesserer sig for og holder sig orienteret om selskabet og selskabets konkurrenters tiltag og services. Der er ikke tale om en retlig forpligtigelse, som f.eks. kan håndhæves med advarsel eller afsked, hvis medarbejderen ikke lever op til forventningerne.</p>\r\n      <p class=\"TekstV\">Selskabet opnår ved indkøb hos teleudbyderen en samlet rabat på x pct. af teleudbyderens normale salgspris. Medarbejderne, der deltager i ordningen, får fremadrettet en mindre kontantløn. Nedgangen i medarbejdernes fremtidige kontantløn vil svare til, hvad det i direkte omkostninger forventes, at ville komme til at koste selskabet at stille ordningen til rådighed for medarbejderne.</p>\r\n      <p class=\"TekstV\">Selskabet vil have omkostninger i forbindelse med ordningen i form af bl.a. administrationsomkostninger, tidsforbrug i forbindelse med indgåelse af bredbåndsaftale og køb af mobiltelefoner, forhandlinger med leverandører etc. Omkostningerne indgår i den almindelige omkostningsbase i selskabet som et omkostningselement på linje med øvrige omkostninger.</p>\r\n      <p class=\"TekstV\">Selskabet skønner, at den erhvervsmæssige anvendelse af bredbånds- og telefoniforbindelsen hos medarbejderne vil udgøre 20 pct.</p>\r\n      <p class=\"TekstV\">Forespørgers eventuelle opfattelse ifølge anmodning og bemærkninger til sagsfremstilling</p>\r\n      <p class=\"TekstV\">Spørgsmål 1 - generel bredbåndsforbindelse</p>\r\n      <p class=\"TekstV\">Levering mod vederlag</p>\r\n      <p class=\"TekstV\">Efter repræsentantens opfattelse er den ordning, som selskabet tilbyder sine medarbejdere ikke udtryk for en momsmæssig leverance af ydelser (bredbånd) til medarbejderne, jf. momslovens § 4, jf. stk. 3.</p>\r\n      <p class=\"TekstV\">Begrundelsen er, at ordningen tilbydes medarbejderne som led i en lønpakke, hvor medarbejderne får mulighed for at vælge at lade bredbånd herunder bredbåndstelefoni indgå som et integreret led i den samlede vederlagspakke. Dette er i overensstemmelse med fast praksis vedrørende hjemmepc'er, jf. SKM2004.440.LSR og SKM2004.442.LSR.</p>\r\n      <p class=\"TekstV\">Repræsentanten har henvist til, at det i de nævnte sager vedrørende hjemme-pc-ordninger fremgår, at medarbejderne i forhold til arbejdsgiveren indirekte har finansieret en væsentlig del af udgifterne til hjemme-pc-ordningerne - henholdsvis 82 pct. og 90 pct. af udgifterne.</p>\r\n      <p class=\"TekstV\">Efter repræsentantens opfattelse er der ikke grundlag for at behandle en ordning, der indirekte finansieres fuldt ud af medarbejderen som led i dennes arbejdsindsats og i forbindelse med en nedgang i kontantlønnen anderledes, end de ordninger, hvor medarbejderen indirekte finansierer f.eks. 90 pct. som led i dennes arbejdsindsats og i forbindelse med en nedgang i kontantlønnen.</p>\r\n      <p class=\"TekstV\">Repræsentanten finder ikke, at der hjemmel i loven eller i praksis til at anse ordninger, der indirekte finansieres ved lønnedgang hos medarbejderen, for en momsmæssig leverance, hvor der skal opkræves moms af vederlaget. Der sker således ikke i almindelig momsmæssig forstand levering af en ydelse fra selskabet til medarbejderne, når der stilles bredbåndsforbindelse til rådighed som et integreret led i medarbejderens samlede vederlagspakke.</p>\r\n      <p class=\"TekstV\">Der henvises til den tværministerielle rapport om Beskatning af personalegoder/naturalieydelser fra oktober 2003, der bl.a. blev udarbejdet med deltagelse af SKAT. Rapporten blev udarbejdet som opfølgning på en afgørelse fra Ligningsrådet, SKM.2003.l82.LR, hvor en arbejdsgiver stillede bredbåndsforbindelse til rådighed for medarbejderne i forbindelse med en nedgang i kontantlønnen, der fuldt ud svarede til arbejdsgiverens direkte omkostninger ved at stille godet til rådighed for medarbejderne. Ligningsrådet fandt, at ordningen skattemæssigt skulle lægges til grund i overensstemmelse med sit indhold.</p>\r\n      <p class=\"TekstV\">I den opfølgende rapport fra 2003, der indeholder en grundig juridisk analyse, er der også et afsnit IV.1.3. om momsmæssige aspekter. Det konkluderes i rapporten, bl.a. s. 28, at det momsmæssigt i forbindelse med indgåelsen af ændrede vederlagsaftaler skal vurderes, hvor stor den erhvervsmæssige anvendelse af det enkelte personalegode er, i overensstemmelse med de almindelige regler om delvis fradragsret i momslovens § 38, stk. 2.</p>\r\n      <p class=\"TekstV\">Rapporten er sendt til Folketinget og er offentlig tilgængelig under FT 03/04, Skatteudvalget, Alm. del, bilag 39. Rapporten er endvidere tilgængelig på Skatteministeriets hjemmeside under Publikationer, Udgivelser, 2003.</p>\r\n      <p class=\"TekstV\">Momsfradrag</p>\r\n      <p class=\"TekstV\">Selskabets momsfradrag skal opgøres efter de almindelige regler om momsfradrag for generalomkostninger, idet udgifterne ikke har en direkte og umiddelbar tilknytning til nogen bestemte udgående transaktioner i selskabet.</p>\r\n      <p class=\"TekstV\">Landsskatteretten har således også i en kendelse offentliggjort i SKM2003.345.LSR fastslået, at spørgsmål om fradragsret for ADSL-forbindelser, der stilles til rådighed for medarbejdere, skal bedømmes efter momslovens almindelige regler om fradragsret og ikke falder ind under momslovens § 40, stk. 2. Denne afgørelse er stadfæstet af Østre Landsret som SKM2007.428.ØLR (SKM2008.17.HR)</p>\r\n      <p class=\"TekstV\">Repræsentanten har henvist til den ovenfor omtalte tværministerielle rapport fra 2003, FT 03/04, Skatteudvalget, Alm.del, bilag 39.</p>\r\n      <p class=\"TekstV\">Repræsentanten har endvidere henvist til sag C-408/98 Abbey National, hvor EF-Domstolen afgjorde, at Abbey National havde momsfradragsret for omkostninger afholdt i forbindelse med en virksomhedsoverdragelse, uanset at selve virksomhedsoverdragelsen ikke var en leverance i momsmæssig forstand. EF-Domstolen fastslog, at omkostningerne måtte anses som generalomkostninger, der havde en direkte og umiddelbar tilknytning til Abbey Nationals samlede økonomiske virksomhed. Abbey National havde derfor momsfradrag for omkostningerne til virksomhedsoverdragelsen, uanset at Abbey National ikke opkrævede moms af indtægterne herfra.</p>\r\n      <p class=\"TekstV\">Efter repræsentantens opfattelse foretager selskabet altså ikke en levering af en ydelse i momsmæssig forstand til medarbejderne.</p>\r\n      <p class=\"TekstV\">Omkostninger vedrørende den i denne sag påtænkte bredbåndsordning mv. vedrører derfor både selskabets samlede økonomiske virksomhed og ikke-økonomiske private formål.</p>\r\n      <p class=\"TekstV\">Da udgifterne til ordningen anvendes både til momspligtige aktiviteter og private formål for medarbejderen, skal momsfradraget for den bredbåndsforbindelse mv., som selskabet stiller til rådighed for medarbejderne, efter dansk praksis opgøres efter momslovens § 38, stk. 2.</p>\r\n      <p class=\"TekstV\">Selskabet har således momsfradragsret for den skønnede erhvervsmæssige anvendelse. Den skønsmæssige momspligtige anvendelse af ordningen er af selskabet opgjort til 20 pct., idet ordningen giver adgang til de ovenfor nævnte anvendelsesmuligheder.</p>\r\n      <p class=\"TekstV\">Spørgsmål 2 - generel mobiltelefonordning</p>\r\n      <p class=\"TekstV\">For så vidt angår selskabets ret til momsfradrag for udgifter til mobiltelefonordningen, har repræsentanten henvist til sin argumentation ovenfor under spørgsmål 1.</p>\r\n      <p class=\"TekstV\">Det bemærkes endvidere, at det fremgår af Momsvejledningen afsnit J.2.3, 2007-2, at mobiltelefoner, der stilles til rådighed for virksomhedens medarbejdere, ikke falder ind under momslovens § 40, stk. 2, men kan fradrages efter de almindelige regler i momslovens § 37, stk. 1 og § 38.</p>\r\n      <p class=\"TekstV\">Selskabet har skønnet, at mobiltelefonerne anvendes 20 % erhvervsmæssigt, hvilket giver ret til at fradrage 20 % af momsen på omkostningerne til ordningen.</p>\r\n      <p class=\"TekstV\">SKATs indstilling og begrundelse</p>\r\n      <p class=\"TekstV\">Efter SKATs opfattelse er de ordninger, som selskabet ønsker at tilbyde sine medarbejdere ikke udtryk for en momsmæssig leverance af ydelser til medarbejderne, jf. momslovens § 4, jf. stk. 3.</p>\r\n      <p class=\"TekstV\">Ordningerne tilbydes medarbejderne som led i en lønpakke, hvor medarbejderne har muligheden for at vælge at lade ordningerne indgå som et integreret led i den samlede vederlagspakke.</p>\r\n      <p class=\"TekstV\">Der sker således ikke i almindelig momsmæssig forstand levering af en ydelse fra selskabet til medarbejderne, når der stilles bredbåndsforbindelse/mobiltelefon til rådighed som et integreret led i medarbejderens samlede vederlagspakke. Dette gælder også, hvor lønnedgangen fuldt ud svarer til arbejdsgiverens direkte omkostninger.</p>\r\n      <p class=\"TekstV\">Spørgsmål 1 - bredbåndsforbindelse</p>\r\n      <p class=\"TekstV\">Af momslovens § 38, stk. 2 fremgår:</p>\r\n      <p class=\"TekstV\">\"For varer og ydelser, som af en registreret virksomhed benyttes både til fradragsberettigede formål efter § 37 og til virksomheden uvedkommende formål, kan der udelukkende foretages fradrag for den del af afgiften, der skønsmæssigt svarer til de pågældende varers og ydelsers fradragsberettigede brug i den registreringspligtige virksomhed.\"</p>\r\n      <p class=\"TekstV\">Hvis bredbåndsforbindelserne anvendes både erhvervsmæssigt og privat, er virksomhederne berettiget til et skønsmæssigt fradrag for den del af momsen, der svarer til den erhvervsmæssige anvendelse af bredbåndsforbindelsen.</p>\r\n      <p class=\"TekstV\">Det er virksomhederne, der som udgangspunkt foretager dette skøn.</p>\r\n      <p class=\"TekstV\">SKAT finder, idet der blandt andet er lagt vægt på, det oplyste om medarbejdernes arbejdsfunktioner og den forventede erhvervsmæssige anvendelse, at den erhvervsmæssige anvendelse af bredbåndsforbindelsen vil være yderst begrænset.</p>\r\n      <p class=\"TekstV\">SKATs indstilling er, at selskabet derfor er berettiget til delvis fradragsret for momsen af udgifterne til bredbåndsforbindelserne, jf. momslovens § 38, stk. 2. På grundlag af de foreliggende oplysninger kan selskabets skøn på 20 % dog ikke anerkendes.</p>\r\n      <p class=\"TekstV\">Spørgsmål 2 - mobiltelefon</p>\r\n      <p class=\"TekstV\">Af momslovens § 38, stk. 2 fremgår:</p>\r\n      <p class=\"TekstV\">\"For varer og ydelser, som af en registreret virksomhed benyttes både til fradragsberettigede formål efter § 37 og til virksomheden uvedkommende formål, kan der udelukkende foretages fradrag for den del af afgiften, der skønsmæssigt svarer til de pågældende varers og ydelsers fradragsberettigede brug i den registreringspligtige virksomhed.\"</p>\r\n      <p class=\"TekstV\">Hvis mobiltelefonerne anvendes både erhvervsmæssigt og privat, er virksomhederne berettiget til et skønsmæssigt fradrag for den del af momsen, der svarer til den erhvervsmæssige anvendelse af mobiltelefonen.</p>\r\n      <p class=\"TekstV\">Det er virksomhederne, der som udgangspunkt foretager dette skøn.</p>\r\n      <p class=\"TekstV\">SKAT finder, idet der blandt andet er lagt vægt på, det oplyste om medarbejdernes arbejdsfunktioner og den forventede erhvervsmæssige anvendelse, at den erhvervsmæssige anvendelse af mobiltelefonerne vil være yderst begrænset.</p>\r\n      <p class=\"TekstV\">Efter SKATs opfattelse er der f.eks. ikke tale om erhvervsmæssig anvendelse af telefonen i de situationer, hvor en medarbejder sygemelder/raskmelder sig til selskabet.</p>\r\n      <p class=\"TekstV\">SKATs indstilling er, at selskabet derfor er berettiget til delvis fradragsret for momsen af udgifterne til mobiltelefonerne, jf. momslovens § 38, stk. 2. På grundlag af de foreliggende oplysninger kan selskabets skøn på 20 % dog ikke anerkendes.</p>\r\n      <p class=\"TekstV\">SKAT skal gøre opmærksom på, at selskabet har spurgt på vegne af alle selskabets medarbejdere. SKAT vil ikke afvise, at der efter en konkret vurdering vil være medarbejdere i selskabet, der har arbejdsfunktioner, som kan betyde, at de vil have en erhvervsmæssig anvendelse af henholdsvis bredbåndsforbindelse/mobiltelefon af et vist omfang.</p>\r\n      <p class=\"TekstV\">Skatterådets afgørelse og begrundelse</p>\r\n      <p class=\"TekstV\">Skatterådet tiltræder SKATs indstilling.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/06/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20080922101"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN006695"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/06/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9221"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/05/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.,<br />SKAT, j.nr. 08-081421"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}