{
    "id": 16697,
    "title": "Skattefri ophørsspaltning af et holdingselskab efterfølgende tilbagesalg til udstedende selskab af det ene modtagende selskabs anparter i driftsselskabet",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9045 af 30/12/2004",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<B>  \r\n\r\n Resumé  \r\n\r\n<BR>  \r\n\r\n</B>  \r\n\r\n A var ejer af samtlige  \r\n\r\n anparter i Holding ApS, der var ejer af samtlige anparter i Drift ApS. A  \r\n\r\n ønskede  \r\n\r\n at foretage et glidende generationsskifte med sin søn, B, der havde været  \r\n\r\n ansat  \r\n\r\n i Drift ApS siden 1988. Der blev i den forbindelse ansøgt om tilladelse til  \r\n\r\n skattefri ophørsspaltning af Holding ApS. Det var hensigten, at anparterne i  \r\n\r\n Drift ApS skulle udspaltes til to modtagende selskaber, A Holding ApS og B  \r\n\r\n Holding ApS, der skulle eje henholdsvis 80% og 20% af anparterne i Drift ApS.  \r\n\r\n Efter spaltningen var det hensigten at overdrage anparterne i B Holding ApS  \r\n\r\n fra  \r\n\r\n A til B med succession. Endvidere var det hensigten, at foretage løbende  \r\n\r\n tilbagesalg til udstedende selskab af A Holding ApS´s anparter i Drift ApS. B  \r\n\r\n Holding ApS skulle således på sigt blive eneejer af Drift ApS. Told- og  \r\n\r\n Skattestyrelsen fandt, at der ved den beskrevne konstruktion forelå  \r\n\r\n skatteundgåelse, hvorfor der blev meddelt afslag på det ansøgte.  \r\n\r\n<B>  \r\n\r\n<BR>  \r\n\r\n</B>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n<SPAN style='font-family:Arial'>Skattefri ophørsspaltning af et  \r\n\r\n holdingselskab &#150; efterfølgende tilbagesalgtil udstedende selskab af det  \r\n\r\n ene modtagende selskabs anparter idriftsselskabet  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Told- og Skattestyrelsen blev anmodet om  \r\n\r\n tilladelse til skattefri spaltning af Holding ApS i medfør af  \r\n\r\n fusionsskatteloven §§ 15 a og 15 b.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Det var nærmere oplyst, at A ejer samtlige  \r\n\r\n anparter i Holding ApS. Selskabet blev stiftet i 1998 ved en  \r\n\r\n anpartsombytning,  \r\n\r\n hvor A ombyttede sine anparter i Drift ApS med anparter i selskabet. Holding  \r\n\r\n ApS er således i dag moderselskab for Drift ApS. Drift ApS blev stiftet i  \r\n\r\n 1977  \r\n\r\n af A, der siden da har stået for driften. Dette selskabs hovedaktivitet  \r\n\r\n består  \r\n\r\n af salg af hvidevarer og køkkener.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Som begrundelse for spaltningen blev det anført,  \r\n\r\n at A, der nu er 63 år, og hvis søn, B, der er ansat i Drift ApS, ønsker at  \r\n\r\n gennemføre et generationsskifte, således at B gradvis overtager ledelsen af  \r\n\r\n og  \r\n\r\n ejerskabet til Drift ApS.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Med henblik herpå planlægges foretaget en  \r\n\r\n omstrukturering ved ophørsspaltning af Holding ApS i to nystiftede selskaber  \r\n\r\n i  \r\n\r\n forholdet 80/20, og således at B efterfølgende overtager det ene af de  \r\n\r\n modtagende  \r\n\r\n selskaber, B Holding ApS (ejerandel 20 pct.) med succession. Det andet  \r\n\r\n modtagende selskab, A Holding ApS (ejerandel 80 pct.), vil efterfølgende  \r\n\r\n afvikle sin anpartsbesiddelse i Drift ApS ved tilbagesalg til det udstedende  \r\n\r\n selskab, hvorved generationsskiftet vil kunne gennemføres fuldt ud inden for  \r\n\r\n en  \r\n\r\n overskuelig tidshorisont.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Af udkastet til fælles regnskabsopstilling fremgik  \r\n\r\n det, at aktiverne og passiverne i det indskydende selskab fordeles med 87  \r\n\r\n pct.  \r\n\r\n til A Holding ApS og med 13 pct. til B Holding ApS, hvorved kapitalandelene i  \r\n\r\n Drift ApS kan fordeles med 80 pct. til A Holding ApS og med 20 pct. til B  \r\n\r\n Holding ApS.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n I et supplerende brev til Told- og Skattestyrelsen  \r\n\r\n oplyste repræsentanten, at formålet med spaltningen er at gennemføre et  \r\n\r\n glidende generationsskifte til hovedaktionærens søn, B, som siden 1988 har  \r\n\r\n været ansat i Drift ApS og som gennem aktiv deltagelse i virksomheden har  \r\n\r\n erhvervet den fornødne erfaring for på sigt at overtage ledelsen heraf.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Faderen, A, har opnået en alder (63 år), hvor det  \r\n\r\n er naturligt at tænke på generationsskifte. Første trin vil blive iværksat  \r\n\r\n umiddelbart efter spaltningen og vil være overdragelse med succession af  \r\n\r\n anparterne i B Holding ApS, til B, som via dette selskab herefter vil besidde  \r\n\r\n 20 pct. af anpartskapitalen i Drift ApS.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Efterfølgende vil generationsskiftet blive  \r\n\r\n gennemført ved successive tilbagesalg af A Holding ApS' anparter til det  \r\n\r\n udstedende selskab. Dette vil ske i takt med, at reserverne i Drift ApS  \r\n\r\n muliggør det, og vil således medføre, at B´s selskab, B Holding ApS, vil ende  \r\n\r\n op med at være helejer af Drift ApS.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Til spørgsmålet om, hvorvidt der vil blive  \r\n\r\n opstartet nye aktiviteter i A Holding ApS, blev det oplyst, at selskabet vil  \r\n\r\n være et holdingselskab og ikke have anden aktivitet end at eje anparterne i  \r\n\r\n Drift ApS.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n I endnu et supplerende brev til Told- og  \r\n\r\n Skattestyrelsen anførte repræsentanten, at den ansøgte spaltning måtte anses  \r\n\r\n for at være klar forretningsmæssigt begrundet. A ønsker at optage sønnen, B,  \r\n\r\n som medejer af virksomheden. B har i en længere årrække været ansat i  \r\n\r\n virksomheden. Han opfylder derved den nuværende ejers naturlige ønske og krav  \r\n\r\n til en kommende medejer, der overlades indflydelse på virksomheden. Dette  \r\n\r\n svarer ganske til optagelse af enhver anden betroet medarbejder i  \r\n\r\n virksomheden.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n I daglig tale kaldes dette generationsskifte, men  \r\n\r\n realiteten er, at det hidtidige ejerskab til virksomheden deles i et efter de  \r\n\r\n faktiske omstændigheder passende forhold. Formålet er at sikre virksomhedens  \r\n\r\n fremtidige beståen.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Det er også derfor, at det fremtidige ejerskab  \r\n\r\n påtænkes etableret gradvist, hvilket ligeledes er naturligt  \r\n\r\n forretningsmæssigt,  \r\n\r\n da på den ene side den nuværende eneejer ikke ønsker at trække sig ud straks,  \r\n\r\n idet hans arbejdsindsats fortsat har væsentlig betydning for virksomheden, og  \r\n\r\n da på den anden side den indtrædende økonomisk ikke magter en fuldstændig  \r\n\r\n overtagelse straks.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Hertil kan føjes, at en forskellig holdning til  \r\n\r\n den fremtidige udbyttepolitik og i sammenhæng hermed driftsselskabets  \r\n\r\n konsolidering kan forudses, hvilket den gradvise optagelse af medejeren -  \r\n\r\n uden  \r\n\r\n øjeblikkelig majoritetsskabelse - også tager hensyn til. Den valgte spaltning  \r\n\r\n af driftsselskabets ansvarlige indskudskapital i forholdet 80/20 varetager  \r\n\r\n således også dette hensyn.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Situationen kan efter repræsentantens opfattelse  \r\n\r\n sammenlignes med den 3-leddede generationsskiftemodel accepteret af  \r\n\r\n Ligningsrådets bindende forhåndsbesked (SKM2003.63.LR), hvori Ligningsrådet  \r\n\r\n blev forelagt en generationsskifteplan, hvor selskabet tilbagekøbte egne  \r\n\r\n aktier  \r\n\r\n (1. led) fra nogle udtrædende aktionærer, hvorefter selskabet oprettede en ny  \r\n\r\n aktieklasse (2. led) med forlods udbytteret for de blivende aktionærer fulgt  \r\n\r\n op  \r\n\r\n af den indtrædende aktionærs nytegning af B-aktier (3. led). Den indtrædende  \r\n\r\n aktionær var søn af den blivende aktionær. Generationsskiftemodellen udsprang  \r\n\r\n af, at sønnen manglede den nødvendige kapital til at købe sig ind i  \r\n\r\n selskabet.  \r\n\r\n Ligningsrådet accepterede modellen - såvel i dens enkeltdispositioner som i  \r\n\r\n sin  \r\n\r\n helhed - dog med den tilføjelse, at rente- og risikofaktoren forudsattes at  \r\n\r\n indgå i beregningen af a-aktionærernes forlods udbytteret.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Det var således finansieringselementet, som var  \r\n\r\n det centrale i denne model, hvilket dog ikke fik Ligningsrådet til at afvise  \r\n\r\n modellen skattemæssigt. At modellen indebar en finansiering af selskabets  \r\n\r\n indtræden via selskabets egne midler, jf. tilbagesalget af egne aktier i  \r\n\r\n kombination med A-aktiernes forlods udbytteret, var således ikke afgørende,  \r\n\r\n skønt det jo er åbenbart, at princippet i modellen var at udskyde den  \r\n\r\n indtrædende  \r\n\r\n aktionærs fulde betaling for aktieposten.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Efter repræsentantens opfattelse var det  \r\n\r\n vanskeligt at få øje på forskellen i forhold til nærværende sag.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Told- og Skattestyrelsen meddelte afslag på det  \r\n\r\n ansøgte.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Som begrundelse for afslaget blev der henvist til,  \r\n\r\n at reglerne i fusionsskatteloven kapitel 4 bemyndiger Told- og  \r\n\r\n Skattestyrelsen  \r\n\r\n til at meddele tilladelse til skattefri spaltning af selskaber.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Reglerne i fusionsskatteloven kapitel 4 blev  \r\n\r\n indsat ved lov nr. 219 af 3. april 1992 og havde til formål at implementere  \r\n\r\n direktiv 90/434/EØF (fusionsdirektivet). Endvidere blev der ved samme lov  \r\n\r\n indført regler, svarende til fusionsdirektivets regler, for spaltning af  \r\n\r\n selskaber der alle er hjemmehørende i Danmark.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Det fremgår af fusionsdirektivet artikel 11, stk. 1,  \r\n\r\n litra a, at en medlemsstat helt eller delvis kan afslå at anvende  \r\n\r\n fusionsdirektivets bestemmelser om skattemæssig succession eller inddrage  \r\n\r\n adgangen  \r\n\r\n til at anvende dem, såfremt en spaltning m.v. som hovedformål eller som et af  \r\n\r\n hovedformålene har skattesvig eller skatteunddragelse. Såfremt en af de i  \r\n\r\n artikel 1 omhandlede transaktioner (spaltning m.v.) ikke foretages ud fra  \r\n\r\n forsvarlige økonomiske betragtninger, såsom omstrukturering eller  \r\n\r\n rationalisering af aktiviteterne i de selskaber, der deltager i  \r\n\r\n transaktionen,  \r\n\r\n kan dette skabe formodning om, at hovedformålet eller et af hovedformålene  \r\n\r\n med  \r\n\r\n transaktionen er skattesvig eller skatteunddragelse.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Artikel 11 giver således Told- og Skattestyrelsen  \r\n\r\n hjemmel til under visse omstændigheder at inddrage adgangen til anvendelsen  \r\n\r\n af  \r\n\r\n successionsbestemmelserne i fusionsskatteloven kapitel 4. Det kan i den  \r\n\r\n anledning bemærkes, at den officielle danske oversættelse af artikel 11, stk.  \r\n\r\n 1, hvor der står »skattesvig eller skatteunddragelse« er misvisende, jf.  \r\n\r\n svaret  \r\n\r\n på spørgsmål 30 og 31 i Skatteudvalgets henvendelse af 10. dec. 1991 (L 20 -  \r\n\r\n bilag 27). En korrekt oversættelse er skatteunddragelse eller  \r\n\r\n skatteundgåelse,  \r\n\r\n jf. også ligningsvejledningen S.D.1.12.1.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n EF-Domstolen har i sag C-28/95, Leur-Bloem,  \r\n\r\n fremkommet med væsentlige fortolkningsbidrag til fusionsdirektivet.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Af præmis 40 i Domstolens afgørelse fremgår det,  \r\n\r\n at &quot;det følger således af artikel 2, litra d) og h), samt af artikel 11,  \r\n\r\n stk. 1, litra a), at medlemsstaterne skal indrømme de i direktivet fastsatte  \r\n\r\n skattefordele for de transaktioner med ombytning af aktier, der omhandles i  \r\n\r\n artikel 2, litra d), medmindre transaktionerne som hovedformål eller et af  \r\n\r\n hovedformålene har skattesvig eller skatteunddragelse. I så fald kan  \r\n\r\n medlemsstaterne vedtage, at den omstændighed, at transaktionerne ikke er  \r\n\r\n foretaget ud fra forsvarlige økonomiske betragtninger, skaber en formodning  \r\n\r\n for  \r\n\r\n skattesvig eller skatteunddragelse.&quot;  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Det er Told- og Skattestyrelsens opfattelse, at  \r\n\r\n der på baggrund af denne præmis må bestå et egentlig retskrav på at foretage  \r\n\r\n en  \r\n\r\n spaltning med skattemæssig succession, medmindre spaltningen som hovedformål  \r\n\r\n eller et af hovedformålene har skatteunddragelse eller skatteundgåelse.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Videre anfører Domstolen i præmis 41, at &quot;ved  \r\n\r\n afgørelsen af, om en påtænkt transaktion har et sådant formål, kan de  \r\n\r\n kompetente nationale myndigheder ikke blot anvende forudfastsatte, generelle  \r\n\r\n kriterier, men skal foretage en samlet undersøgelse af den konkrete  \r\n\r\n transaktion. Det fremgår af fast retspraksis, at en sådan undersøgelse skal  \r\n\r\n kunne undergives en retslig prøvelse (jf. i denne retning dom af 31.3.1993,  \r\n\r\n sag  \r\n\r\n C-19/92, Kraus, Sml. I, s. 1663, præmis 40).&quot;  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Med denne præmis slås det fast, at det udøvede  \r\n\r\n skøn ikke må sættes under regel, samt at skønnet skal kunne undergives  \r\n\r\n retslig  \r\n\r\n prøvelse.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n I præmis 42 bemærker Domstolen, at  \r\n\r\n &quot;undersøgelsen kan eventuelt omfatte de omstændigheder, den forelæggende  \r\n\r\n ret har nævnt i sit andet spørgsmål, punkt a)-d). Ingen af disse  \r\n\r\n omstændigheder  \r\n\r\n kan imidlertid i sig selv anses for afgørende. En fusion eller en  \r\n\r\n omstrukturering  \r\n\r\n ved ombytning af aktier, hvori der deltager et nyoprettet holdingselskab, der  \r\n\r\n derfor ikke har nogen virksomhed, kan således anses for foretaget ud fra  \r\n\r\n forsvarlige økonomiske betragtninger. På lignende måde kan sådanne hensyn  \r\n\r\n nødvendiggøre en retlig omstrukturering af selskaber, der allerede i  \r\n\r\n økonomisk  \r\n\r\n og finansiel henseende udgør en enhed. Det er heller ikke udelukket, at en  \r\n\r\n fusion ved ombytning af aktier med henblik på for en begrænset periode og  \r\n\r\n ikke  \r\n\r\n varigt at skabe en bestemt struktur, kan være foretaget ud fra forsvarlige  \r\n\r\n økonomiske betragtninger, men det kan være et indicium for, at der foreligger  \r\n\r\n skattesvig eller skatteunddragelse.&quot;  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n I præmis 47 konstaterer Domstolen, at &quot;det  \r\n\r\n fremgår af ordlyden af og formålet med artikel 11 og direktivet, at begrebet  \r\n\r\n &quot;forsvarlige økonomiske betragtninger&quot; er mere vidtgående end  \r\n\r\n hensigten  \r\n\r\n om blot at opnå en rent skattemæssig fordel. En fusion ved ombytning af  \r\n\r\n aktier,  \r\n\r\n der kun skal tjene et sådant formål, kan derfor ikke anses for en økonomisk  \r\n\r\n forsvarlig betragtning, jf. artikel 11.&quot;  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Repræsentanten har som begrundelse for sin  \r\n\r\n anmodning anført, at baggrunden for at der ønskes tilladelse til spaltning  \r\n\r\n med  \r\n\r\n skattemæssig succession, er, at der ønskes gennemført et generationsskifte,  \r\n\r\n hvor A´s søn, B, skal indtræde som medejer af virksomheden. Første trin i  \r\n\r\n dette  \r\n\r\n generationsskifte er en ophørsspaltning af Holding ApS. Andet trin består i,  \r\n\r\n at  \r\n\r\n kapitalandelene i det ene modtagende selskab, B Holding ApS, skal overdrages  \r\n\r\n til B med succession efter aktieavancebeskatningsloven § 11. Derefter vil det  \r\n\r\n andet modtagende selskab, A Holding ApS, successivt afvikle sin  \r\n\r\n anpartsbesiddelse  \r\n\r\n i Drift ApS ved tilbagesalg til det udstedende selskab. På sigt vil B via sit  \r\n\r\n holdingselskab, B Holding ApS, ende med at være eneejer af Drift ApS. Det er  \r\n\r\n oplyst, at aktiviteten i A Holding ApS alene vil bestå i ejerskab af anparter  \r\n\r\n i  \r\n\r\n Drift ApS.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Det må herefter afgøres, om denne spaltning har  \r\n\r\n skatteunddragelse eller skatteundgåelse som hovedformålet eller et af  \r\n\r\n hovedformålene.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n I den anledning skal Told- og Skattestyrelsen  \r\n\r\n indledningsvis bemærke, at der efter praksis, jf.  \r\n\r\n<A href=\"http://ts-info.ccta.dk/ToldSkat.aspx?oID=\"202387\"\">  \r\n\r\n SKM2004.73.TSS  \r\n\r\n</A>  \r\n\r\n (TfS 2004,  \r\n\r\n 206), ikke kan meddeles tilladelse til skattefri spaltning i en situation som  \r\n\r\n den i afgørelsen beskrevne, hvor spaltningen umiddelbart efterfølges af et  \r\n\r\n salg  \r\n\r\n af det ene modtagende selskabs datterselskabsaktier eller et tilbagesalg til  \r\n\r\n udstedende selskab. Det blev konkret vurderet i afgørelsen, at spaltningen  \r\n\r\n havde som hovedformål eller et af hovedformålene, at konvertere en  \r\n\r\n anpartshavers udtræden af koncernen fra en skattepligtig udtræden til en -  \r\n\r\n midlertidig - skattefri udtræden. Denne udtræden havde således  \r\n\r\n skatteundgåelse  \r\n\r\n som hovedformålet eller et af hovedformålene, hvorefter der ikke kunne  \r\n\r\n meddeles  \r\n\r\n tilladelse til skattefri spaltning efter fusionsskatteloven kapitel 4.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Som Told- og Skattestyrelsen ser det, må det  \r\n\r\n således vurderes, om det glidende generationsskifte som repræsentanten har  \r\n\r\n beskrevet i sin anmodning kan sidestilles med den situation, der var tale om  \r\n\r\n i  \r\n\r\n<A href=\"http://ts-info.ccta.dk/ToldSkat.aspx?oID=\"202387\"\">  \r\n\r\n SKM2004.73.TSS  \r\n\r\n</A>  \r\n\r\n (TfS 2004,  \r\n\r\n 206).  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n For en umiddelbar vurdering kan det anføres, at  \r\n\r\n ovennævnte generationsskiftemodel ikke indeholder et skatteundgåelseselement  \r\n\r\n for A. Dette kan begrundes med, at modellen indebærer, at A vil blive  \r\n\r\n udbyttebeskattet, når der på et tidspunkt sker udbytteudlodning fra A Holding  \r\n\r\n ApS. Udlodningen vil blive beskattet som aktieindkomst, jf. personskatteloven  \r\n\r\n §  \r\n\r\n 4 a, stk. 1, nr. 1. Endvidere er der succession på anpartshaversiden, hvilket  \r\n\r\n har den virkning, at en fortjeneste ved en afståelse af de pågældende  \r\n\r\n anparter  \r\n\r\n i såvel A Holding ApS som B Holding ApS vil blive beskattet som  \r\n\r\n aktieindkomst,  \r\n\r\n idet disse har været ejet i over tre år, jf. personskatteloven § 4 a, stk. 1,  \r\n\r\n nr. 4.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Det er imidlertid Told- og Skattestyrelsens  \r\n\r\n opfattelse, at hovedformålet med spaltningen er skatteundgåelse, hvilket har  \r\n\r\n den virkning, at der må meddeles afslag på det ansøgte, jf. fusionsdirektivet  \r\n\r\n artikel 11, stk. 1, litra a.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Told- og Skattestyrelsen har herved særligt lagt  \r\n\r\n vægt på, at A´s glidende udtræden af koncernen konverteres fra en ellers  \r\n\r\n skattepligtig udtræden til en skattefri udtræden, idet Told- og  \r\n\r\n Skattestyrelsen  \r\n\r\n dog må medgive, at der er tale om en midlertidig skattefrihed, jf. det  \r\n\r\n ovenfor  \r\n\r\n beskrevne. Told- og Skattestyrelsen er imidlertid af den opfattelse, at denne  \r\n\r\n midlertidige skattefrihed er forbundet med endog særdeles store  \r\n\r\n likviditetsbesparende fordele for A, idet skattebetalingen kan udskydes til  \r\n\r\n et  \r\n\r\n tidspunkt i fremtiden, hvor det måtte være opportunt for A at træffe  \r\n\r\n beslutning  \r\n\r\n om udlodning af midler fra A Holding ApS eller likvidation af dette selskab.  \r\n\r\n Reglerne om skattefri spaltning er imidlertid ikke udformet med henblik på at  \r\n\r\n foretage sådanne skattebesparende transaktioner. Reglerne må forbeholdes  \r\n\r\n forsvarlige økonomiske betragtninger, jf. artikel 11, stk. 1, litra a. Disse  \r\n\r\n er  \r\n\r\n i bestemmelsen eksemplificeret som omstrukturering eller rationalisering af  \r\n\r\n aktiviteterne i det selskab der spaltes.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Det er Told- og Skattestyrelsens opfattelse, at en  \r\n\r\n ophørsspaltning, der hovedsageligt har til formål at give B ejerskab til  \r\n\r\n Drift  \r\n\r\n ApS gennem B Holding ApS uden at der umiddelbart udløses skat for A, ikke kan  \r\n\r\n betragtes som en omstrukturering eller rationalisering af aktiviteterne i  \r\n\r\n Holding  \r\n\r\n ApS. Dette skaber efter Told- og Skattestyrelsens opfattelse en formodning  \r\n\r\n for,  \r\n\r\n at spaltningen som hovedformål eller et af hovedformålene har  \r\n\r\n skatteundgåelse.  \r\n\r\n Herved er der også henset til præmis 47 i EF-Domstolens afgørelse i sag  \r\n\r\n C-28/95, hvorefter begrebet &quot;forsvarlige økonomiske betragtninger&quot;  \r\n\r\n er  \r\n\r\n mere vidtgående end hensigten om blot at opnå en rent skattemæssig fordel. Da  \r\n\r\n spaltningen efter Told- og Skattestyrelsens opfattelse alene skal tjene et  \r\n\r\n skattemæssigt formål - midlertidig undgåelse af beskatning af A - kan der  \r\n\r\n ikke  \r\n\r\n være tale om en økonomisk forsvarlig betragtning, jf. artikel 11.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n På den baggrund meddelte Told- og Skattestyrelsen,  \r\n\r\n at det ansøgte ikke kunne imødekommes.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstV\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/01/2005"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20050904501"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN004493"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/02/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9045"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2005"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/12/2004"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Told- og Skattestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.,<br />Told- og Skattestyrelsen, j.nr. 99/04-4314-05831"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}