{
    "id": 115310,
    "title": "Løst ansat lærervikar skulle ikke have g-dage selv om skolen var ferielukket, fordi han fik ny vikarbekræftelse inden ophør af forudgående vikarperiode inden feriestarten",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 10421 af 20/08/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Løst ansat lærervikar skulle ikke have g-dage selv om skolen var ferielukket, fordi han fik ny vikarbekræftelse inden ophør af forudgående vikarperiode inden feriestarten</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet var ifølge skriftlig bekræftelse fra den 11. august til den 15. oktober 2006 løst ansat på nedsat tid som timelønnet lærervikar hos A vikarbureau. Den 10. oktober 2006 udfærdigedes ny bekræftelse på vikariat fra den 16. oktober til den 3. december 2006.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Skolen var ferielukket fra den 16. til 20. oktober 2006.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>A-kassen krævede 2 g-dage for den 16. og 17. oktober 2006.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Da bekræftelsen af 10. oktober 2006 blev udfærdiget inden medlemmet var ophørt i det forudgående vikariat, har han således vidst, at han skulle arbejde, når skolen åbnede igen efter ferien, hvilket nævnet fandt indebar, at medlemmet ikke kunne anses for ledigt på g-dagene.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Nævnet traf derfor afgørelse om, at A vikarbureau ikke skulle betale g-dage.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">Dato 20. august 2007</p>\r\n      <p class=\"Tekst\">X arbejdsgiverforening</p>\r\n      <p class=\"Tekst\">X arbejdsgiverforening har som repræsentant for A vikarbureau ved brev af 26. februar 2007 bedt Arbejdsmarkedets Ankenævn om at træffe afgørelse i et tvivlsspørgsmål om, hvorvidt A vikarbureau er forpligtet til at betale dagpengegodtgørelse for 1. og 2. ledighedsdag i forbindelse med arbejdsophør for M, CPR-nr. mmmmmmmmmm, den 16. og 17. oktober 2006.</p>\r\n      <p class=\"Tekst\">Sagen blev behandlet på møde den 16. august 2007.</p>\r\n      <p class=\"Tekst\">Nævnet traf følgende</p>\r\n      <p class=\"Tekst\">A F G Ø R E L S E</p>\r\n      <p class=\"Tekst\">Ankenævnet finder, at A vikarbureau ikke er forpligtet til at betale dagpengegodtgørelse for 1. og 2. ledighedsdag i forbindelse med M’s ansættelse som lærervikar.</p>\r\n      <p class=\"Tekst\">Nævnet har på baggrund af tilknytningskontrakten og bekræftelserne på vikariater lagt til grund, at M’s løn udbetaltes af A vikarbureau, som derved i relation til g-dage er at betragte som arbejdsgiver.</p>\r\n      <p class=\"Tekst\">Endvidere har nævnet lagt til grund, at M var løst ansat, da dette er oplyst af begge parter. Han er derved som udgangspunkt at betragte som fratrådt hver dag ved arbejdstids ophør.</p>\r\n      <p class=\"Tekst\">Nævnet har noteret, at der blev udfærdiget bekræftelser på vikariater, at første vikariat løb fra den 11. august til den 15. oktober 2006 og at der den 10. oktober 2006 udfærdigedes ny bekræftelse på vikariat fra den 16. oktober til den 3. december 2006.</p>\r\n      <p class=\"Tekst\">Nævnet har i den forbindelse lagt vægt på, at bekræftelsen af 10. oktober 2006 blev udfærdiget inden M var ophørt i det forudgående vikariat, hvorfor han således har vidst, at han skulle arbejde, når skolens ferielukning ophørte. Dette indebærer, at M ikke kan anses for ledig på g-dagene, som derfor må afvises.</p>\r\n      <p class=\"Tekst\">Afgørelsen er truffet med hjemmel i § 84 i arbejdsløshedsforsikringsloven, jf. lovbekendtgørelse nr. 874 af 11. september 2005 om arbejdsløshedsforsikring m.v. og §§ 1 og 10 i Direktoratet for Arbejdsløshedsforsikringens bekendtgørelse nr. 669 af 11. juli 2000 om dagpengegodtgørelse for 1. og 2. ledighedsdag, som ændret ved Arbejdsdirektoratets bekendtgørelse nr. 491 af 12. juni 2003.</p>\r\n      <p class=\"Tekst\">På ankenævnets vegne</p>\r\n      <p class=\"Tekst\">XX</p>\r\n      <p class=\"Tekst\">fuldmægtig</p>\r\n      <p class=\"Tekst\">De kan læse om afgørelsens faktiske og retlige grundlag på de følgende sider.</p>\r\n      <p class=\"Tekst\">Kopi til:</p>\r\n      <p class=\"Tekst\">M</p>\r\n      <p class=\"Tekst\">Y A-Kasse</p>\r\n      <p class=\"Tekst\">Arbejdsdirektoratet, kontor Y 4</p>\r\n      <p class=\"Tekst\"><span class=\"BoldUnderline\">1.</span> <span class=\"BoldUnderline\">Sagsforløb</span></p>\r\n      <p class=\"Tekst\">Det fremgår af sagen, at M ifølge skriftlig bekræftelse fra den 11. august til den 15. oktober 2006 var løst ansat på nedsat tid som timelønnet lærervikar hos A vikarbureau. Det fremgår videre, at der den 10. oktober 2006 udfærdigedes ny bekræftelse på vikariat fra den 16. oktober til den 3. december 2006.</p>\r\n      <p class=\"Tekst\">Der foreligger i øvrigt en tilknytningskontrakt mellem M og A vikarbureau, hvoraf fremgår, at M’s løn udbetaltes af A vikarbureau. Dette fremgår også af bekræftelserne på vikariater.</p>\r\n      <p class=\"Tekst\">Efter sin fratræden rettede M henvendelse til Y A-kasse om, at der ikke er udbetalt dagpengegodtgørelse for 1. og 2. ledighedsdag ved arbejdsophøret den 16. og 17. oktober 2006.</p>\r\n      <p class=\"Tekst\">A-kassen har anmodet arbejdsgiver om at udbetale 2 hele g-dage til medlemmet for de nævnte dage.</p>\r\n      <p class=\"Tekst\">Arbejdsgiver har i den anledning anmodet sin arbejdsgiverforening om at varetage sagen for ankenævnet. X arbejdsgiverforening har indsendt behørig fuldmagt.</p>\r\n      <p class=\"Tekst\">Herefter har X arbejdsgiverforening ved brev af 26. februar 2007 anmodet Arbejdsmarkedets Ankenævn om at træffe afgørelse i det foreliggende tvivlsspørgsmål om, hvorvidt A vikarbureau er forpligtet til at betale dagpengegodtgørelse for 1. og 2. ledighedsdag til medlemmet.</p>\r\n      <p class=\"Tekst\">Sekretariatet har hørt A-kassen vedrørende tvivlsspørgsmålet samt bedt denne udfylde et spørgeskema. A-kassen har i brev af 30. april 2007 indsendt udfyldt spørgeskema, hvoraf blandt andet fremgår, at medlemmet var løst ansat på fast antal aftalte timer ugentligt.</p>\r\n      <p class=\"Tekst\"><span class=\"BoldUnderline\">2.</span> <span class=\"BoldUnderline\">Regler</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Lovbekendtgørelse nr. 874 af 11. september 2005 om arbejdsløshedsforsikring m.v.</span></p>\r\n      <p class=\"Tekstoverskrift\"><span class=\"Bold\">Bidrag fra arbejdsgivere</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 84</span>. Til et medlem betaler arbejdsgiveren ved afskedigelse, hjemsendelse, ophør af opgave- og tidsbestemt akkord og lignende dagpengegodtgørelse for 1. og 2. ledighedsdag. Dagpengegodtgørelsen udgør pr. dag et beløb svarende til 7,4/37 af det højeste dagpengebeløb for en uge, jf. § 47, stk. 1, afrundet til nærmeste hele kronebeløb. Ved ledighed på 4 timer eller derunder betaler arbejdsgiveren en dagpengegodtgørelse svarende til halvdelen af det i 2. punkt omhandlede beløb. Ved ledighed på over 4 timer betaler arbejdsgiveren fuld dagpengegodtgørelse.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Arbejdsgiverens forpligtelse indtræder kun, når medlemmet inden for de sidste 4 uger har været beskæftiget hos arbejdsgiveren svarende til fuld overenskomstmæssig arbejdstid i 2 uger.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 3.</span> Arbejdsgiverens forpligtelse til at udbetale dagpengegodtgørelse bortfalder,</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> hvis det godtgøres, at beskæftigelse påbegyndes den efterfølgende arbejdsdag, eller der modtages sygedagpenge eller afholdes ferie i tilslutning til arbejdsophøret,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> hvis afskedigelsen væsentligst kan tilregnes medlemmet,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> hvis arbejdsophøret skyldes strejke eller lockout på virksomheden, eller hvis arbejdsophøret er nødvendiggjort af strejke eller lockout på anden virksomhed, eller</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> hvis medlemmet har været i beskæftigelse, hvortil der ydes offentligt tilskud til lønnen i henhold til lov om en aktiv beskæftigelsesindsats.</p>\r\n      </p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 4.</span> Arbejdsgiverens forpligtelse til at udbetale dagpengegodtgørelse til samme person kan højst indtræde 16 gange i løbet af et kalenderår.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 5.</span> Dagpengegodtgørelsen udbetales snarest muligt, dog senest ved virksomhedens 2. lønudbetaling efter medlemmets arbejdsophør, hjemsendelse m.v., eller efter medlemmets afgivelse af en erklæring på tro og love om kravet i stk. 3, nr. 1. Arbejdsgiveren kan senest 14 dage efter medlemmets afskedigelse, hjemsendelse m.v., anmode medlemmet om at afgive en erklæring efter 1. pkt. Medlemmets ret til dagpengegodtgørelse bortfalder, hvis erklæringen på tro og love ikke er afgivet til arbejdsgiveren senest 14 dage efter arbejdsgiverens anmodning.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 6.</span> Hvis dagpengegodtgørelsen ikke betales rettidigt, jf. stk. 5, har arbejdsløshedskassen efter anmodning fra medlemmet pligt til at hjælpe med at få beløbet udbetalt hos arbejdsgiveren, hvis kassen finder, at medlemmet utvivlsomt har krav på dagpengegodtgørelsen. Arbejdsløshedskassen sender med henblik herpå en skriftlig begrundet anmodning til arbejdsgiveren om betaling af dagpengegodtgørelse inden 14 dage. Udbetaler arbejdsgiveren ikke dagpengegodtgørelsen inden udløbet af den anførte frist, og finder kassen fortsat, at kravet er berettiget, lægger kassen godtgørelsen ud til medlemmet. § 86 finder tilsvarende anvendelse på udlagt godtgørelse efter 3. pkt.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 7.</span> Samtidig med udbetaling efter stk. 6, 3. pkt., fremsender arbejdsløshedskassen sagen med en begrundet indstilling til Arbejdsmarkedets Ankenævn, der træffer afgørelse i sagen, jf. stk. 8. Finder ankenævnet, at medlemmet er berettiget til dagpengegodtgørelse, skal arbejdsgiveren indbetale godtgørelsen til Arbejdsdirektoratet inden for en nærmere angivet frist, som fastsættes af ankenævnet.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 8.</span> Tvivlsspørgsmål om ret til dagpengegodtgørelse kan indbringes for Arbejdsmarkedets Ankenævn. Ankenævnets afgørelse kan ikke indbringes for anden administrativ myndighed.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 9.</span> Krav mod arbejdsgiveren om betaling af dagpengegodtgørelse, jf. stk. 7, kan med tillæg af omkostninger inddrives af restanceinddrivelsesmyndigheden, hvis kravet ikke betales inden for den fastsatte frist. Restanceinddrivelsesmyndigheden kan inddrive det skyldige beløb ved udpantning, når kravet er fastslået af Arbejdsmarkedets Ankenævn.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 10.</span> Direktøren for Arbejdsdirektoratet fastsætter efter forhandling med Beskæftigelsesrådet regler om anvendelse af bestemmelserne i stk. 1-7 og kan herunder fastsætte regler om, at dagpengegodtgørelsen kan bortfalde i særlige tilfælde ud over de i stk. 3 nævnte. Direktøren for Arbejdsdirektoratet fastsætter endvidere regler om betaling af gebyr for Arbejdsmarkedets Ankenævns og Arbejdsdirektoratets behandling af sager efter stk. 7 og 8.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Direktoratet for Arbejdsløshedsforsikringens bekendtgørelse nr. 669 af 11. juli 2000 om dagpengegodtgørelse for 1. og 2. ledighedsdag, som ændret ved Arbejdsdirektoratets bekendtgørelse nr. 491 af 12. juni 2003</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 1</span>. En arbejdsgiver skal betale et medlem af en a-kasse dagpengegodtgørelse for 1. og 2. ledighedsdag, hvis medlemmet</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> bliver ledigt som følge af afskedigelse, hjemsendelse, ophør af opgave- og tidsbestemt akkord og lignende,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> har været ansat som lønmodtager, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> har indtjent en løn i ansættelsen.</p>\r\n      </p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Ved \"G-dage\" forstås i denne bekendtgørelse 1. og 2. ledighedsdag. Én \"G-dag\" er én ledighedsdag.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 3.</span> En arbejdsgiver skal betale for G-dage, hvis medlemmet inden for de sidste 4 uger i alt har været beskæftiget hos arbejdsgiveren i et omfang, der svarer til fuld overenskomstmæssig arbejdstid i 2 uger. Hvis et medlems arbejdstid ikke kan anses som kontrollabel, beregnes arbejdstiden i ugen efter reglerne herom i bekendtgørelse om supplerende dagpenge.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 4.</span> Den periode, som beskæftigelsen skal ligge i, jf. stk. 3, forlænges bagud, hvis der i perioden er fravær f.eks. på grund af sygdom, ferie, overenskomstmæssige fridage, søgnehelligdage, konflikt eller deltagelse i kursus som led i ansættelsen.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 5.</span> En arbejdsgiver skal højst betale for en G-dag 16 gange til det samme medlem i et kalenderår. Heri medregnes betalinger for de gange, hvor arbejdsgiveren kun skal betale for en halv G-dag.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 6.</span> Betaling for en G-dag er A-indkomst. Der skal ikke beregnes feriegodtgørelse, trækkes arbejdsmarkedsbidrag, ATP eller beløb til Den Særlige Pensionsopsparing af betalingen for en G-dag.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 2.</span> Et medlems G-dage er de 2 første ordinære arbejdsdage, efter at medlemmet er fratrådt, hvis medlemmet har været i fuld beskæftigelse på dagen for fratrædelsen. Hvis medlemmet ikke har været i fuld beskæftigelse på denne dag og ikke har haft fuld overenskomstmæssig arbejdstid i kalenderugen, er dagen for fratrædelsen 1. ledighedsdag.</p>\r\n      <p class=\"Tekst\">…………….</p>\r\n      <p class=\"Tekstoverskrift\"><span class=\"Bold\">Afgørelse af tvivlsspørgsmål</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 10.</span> Et medlem og en arbejdsgiver har ret til at få Arbejdsmarkedets Ankenævn til at træffe afgørelse i tvivlsspørgsmål om betaling af G-dage.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Arbejdsmarkedets Ankenævn orienterer sagens parter og medlemmets a-kasse om, at sagen vil blive behandlet. Herefter vil a-kassen ikke kunne lægge betalingen ud for G-dage efter § 11, jf. dog § 11, stk. 4.</p>\r\n      <p class=\"Tekstoverskrift\"><span class=\"Bold\">Manglende betaling</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 11.</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">…………..</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 4.</span> Hvis en arbejdsgiver indbringer et tvivlsspørgsmål, jf. § 10, efter at a-kassen har lagt et beløb ud, skal klagen behandles sammen med Arbejdsmarkedets Ankenævns behandling af a-kassens indstilling.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">…………..</span></p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/03/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20071042101"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE002749"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/03/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10421"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/08/2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Beskæftigelsesmin.,<br />Arbejdsmarkedets Ankenævn, j.nr. 5400026-07"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}