{
    "id": 105122,
    "title": "Pressenævnets kendelse i sag 544 og 562",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 10145 af 18/09/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pressenævnets kendelse i sagerne 2007-6-544 og 562</p><div class=\"Resume\"><p class=\"Tekst2\"><div>Resumé</div></p><p class=\"Tekst2\"><div>Klager klagede over en artikel i Ekstra Bladet og en identisk artikel på www.ekstrabladet.dk.</div></p><p class=\"Tekst2\"><div><span class=\"Bold\">Pressenævnets begrundelse og afgørelse</span></div></p><p class=\"Tekst2\"><div><span class=\"Bold\">Det er en betingelse for at klage til Pressenævnet, at klageren har retlig interesse i det forhold, der klages over.</span> <span class=\"Bold\">Det indebærer, at man selv som person, organisation, virksomhed eller lignende skal være omtalt, afbilledet eller på anden måde identificeret i mediet.</span> <span class=\"Bold\">Det er ikke tilstrækkeligt blot at have interesse i det emne, der er behandlet.</span> <span class=\"Bold\">I tilfælde, hvor den berørte person var død, da omtalen blev offentliggjort, kan en klage efter nævnets praksis under visse omstændigheder indgives af visse nære pårørende, herunder ægtefælle, forældre, børn, børnebørn og søskende.</span></div></p><p class=\"Tekst2\"><div><span class=\"Bold\">Klagen angår artiklens omtale af formodede afdøde [A].</span> <span class=\"Bold\">Klager, [K], er ikke selv nævnt direkte eller indirekte i artiklen.</span> <span class=\"Bold\">Hun er efter det oplyste søster til [A] og derfor omfattet af den kreds af nære pårørende, der efter nævnets praksis under visse omstændigheder kan klage over omtale af en anden person.</span> <span class=\"Bold\">Sagen realitetsbehandles herefter, idet nævnet lægger drabschef Ove Dahls udtalelse til grund.</span></div></p><p class=\"Tekst2\"><div><span class=\"Bold\">Det følger af de vejledende regler for god presseskik, at meddelelser, der kan krænke privatlivets fred, skal undgås, medmindre klar almen interesse kræver offentlig omtale, jf. punkt B.1.</span> <span class=\"Bold\">Pressenævnet finder, at det formodede drab på [A] har almen interesse, og nævnet udtaler ikke kritik af Ekstra Bladet og www.ekstrabladet.dk for at omtale [A]s forsvinden.</span> <span class=\"Bold\">Det forhold, at klager over for avisen havde gjort opmærksom på, at man ikke ønskede yderligere omtale af [A], kan ikke føre til et andet resultat.</span></div></p><p class=\"Tekst2\"><div><span class=\"Bold\">Pressenævnet finder, at plakaten ”Dræbt af sexkunde” og overskriften ”Politiets teori:</span> <span class=\"Bold\">Dræbt af sexkunde” har dækning i artiklen – navnlig i drabschefens udtalelser ”Derfor kan jeg ikke afvise, at hun er blevet ombragt og skaffet af vejen – måske af en kunde” og ”Hendes telefon er blevet gennemtrawlet, vi har afhørt venner, familie og mænd, som siger, de har været sexkunder hos hende”.</span> <span class=\"Bold\">Nævnet udtaler ikke kritik af det bragte.</span></div></p><p class=\"Tekst2\"><div><span class=\"Bold\">Pressenævnet finder, at Ekstra Bladet og www.ekstrabladet.dk ikke i øvrigt har tilsidesat god presseskik.</span></div></p></div><p class=\"Tekst2\"><div align=\"Left\">[K] har klaget til Pressenævnet over en artikel i Ekstra Bladet den 28. maj 2007 og en identisk artikel på www.ekstrabladet.dk den 29. maj 2007, idet hun mener, at god presseskik er tilsidesat.</div></p><p class=\"Tekst2\"><div align=\"Left\"><span class=\"BoldUnderline\">1.</span> <span class=\"BoldUnderline\">Sagsfremstilling</span></div></p><p class=\"Tekst2\"><div align=\"Left\">Ekstra Bladet bragte den 28. maj 2007 plakaten <span class=\"Italic\">”Dræbt af sexkunde” </span>og et billede af [K]s søster, [A].</div></p><p class=\"Tekst2\"><div align=\"Left\">Samme dag bragte Ekstra Bladet og www.ekstrabladet.dk (den 29. maj 2007) under overskriften <span class=\"Italic\">”Politiets teori:</span> <span class=\"Italic\">Dræbt af sexkunde” </span>og underoverskriften <span class=\"Italic\">”Den 28-årige Brønshøj-piges lig er aldrig fundet” </span>følgende artikel:</div></p><p class=\"Tekst2\"><div align=\"Left\">”Hvor ligger liget af denne 28-årige kvinde? For selv om ingen endnu har fundet hendes lig, er politiet overbevist om, at hun er blevet slået ihjel og gemt langt væk.</div></p><p class=\"Tekst2\"><div align=\"Left\">Den uhyggelige historie startede den 14. december, hvor 28-årige [A] forlod sin mors hjem i Brønshøj i København. Siden har ingen set hende.</div></p><p class=\"Tekst2\"><div align=\"Left\">Politiet efterforsker hendes forsvinden som en drabssag, selv om man hverken har liget, gerningsstedet, våbenet eller gerningsmanden.</div></p><p class=\"Tekst2\"><div align=\"Left\">- <span class=\"Italic\">Hvad får jer til at efterforske en efterlysningssag som et muligt drab?</span></div></p><p class=\"Tekst2\"><div align=\"Left\">- Det er forskellige indicier, som kan pege i den retning. Hvis der er det mindste mystik eller nogle mærkelige episoder, så efterforsker vi det som et muligt drab, siger drabschef Ove Dahl fra Københavns Politi.</div></p><p class=\"Tekst2\"><div align=\"Left\"><span class=\"Italic\">Et betændt miljø</span></div></p><p class=\"Tekst2\"><div align=\"Left\">- I sagen om den tyrkiske [A] ved vi, at hun befandt sig i et meget betændt og kriminelt miljø, hvor vores erfaringer viser os, at der kan ske noget alvorligt. Derfor kan jeg ikke afvise, at hun er blevet ombragt og skaffet af vejen – måske af en kunde.</div></p><p class=\"Tekst2\"><div align=\"Left\">[A] har ifølge politiets efterforskning været et kendt ansigt i narko- og prostitutionsmiljøet på Vesterbro i København de sidst syv-otte år. Hun har taget kokain og muligvis også andre stoffer.</div></p><p class=\"Tekst2\"><div align=\"Left\"><span class=\"Italic\">Ingen livstegn</span></div></p><p class=\"Tekst2\"><div align=\"Left\">- Vi har ingen livstegn fra hende, siden hun forsvandt, og alle muligheder er prøvet af. Hendes telefon er blevet gennemtrawlet, vi har afhørt venner, familie og mænd, som siger, de har været sexkunder hos hende, siger drabschef Ove Dahl.</div></p><p class=\"Tekst2\"><div align=\"Left\">Hendes telefon er sidst blevet registreret på en sendemast på Frederiksberg omkring forsvindingstidspunktet.</div></p><p class=\"Tekst2\"><div align=\"Left\"><span class=\"Italic\">Vi har hendes pas</span></div></p><p class=\"Tekst2\"><div align=\"Left\">- <span class=\"Italic\">Kan hun være rejst ud af landet – enten frivilligt eller bortført af nogen?</span></div></p><p class=\"Tekst2\"><div align=\"Left\">-Vi har hendes pas, men vi holder naturligvis alle muligheder åbne. Men min erfaring siger mig, at der må være sket en forbrydelse, siger Ove Dahl.</div></p><p class=\"Tekst2\"><div align=\"Left\">Da [A] forsvandt før jul, var hun iklædt…”</div></p><p class=\"Tekst2\"><div align=\"Left\">www.ekstrabladet.dk bragte den 7. januar 2007 under overskriften <span class=\"Italic\">”Forsvundet i mere end tre uger” </span>og under overskriften <span class=\"Italic\">”Politiet søger vidner, som kender til den 28-årige [A]”</span> en efterlysning af [A]<span class=\"Italic\">.</span></div></p><p class=\"Tekst2\"><div align=\"Left\"><span class=\"BoldUnderline\">2.</span> <span class=\"BoldUnderline\">Parternes synspunkter</span></div></p><p class=\"Tekst2\"><div align=\"Left\">[K] har anført, at journalist [B] kontaktede hende i april måned, hvor klager gjorde det klart for Ekstra Bladets journalist, at hun ikke ønskede mere omtale vedrørende [A], idet omtale havde medført negative og ubehagelige spørgsmål fra omgivelserne. Journalisten oplyste fejlagtigt over for klagers fætter, at artiklen var lavet i samarbejde med klager.</div></p><p class=\"Tekst2\"><div align=\"Left\">[K] har videre anført, at det har været psykisk hårdt for hende og hendes familie at se [A] omtalt som prostitueret, idet familien ikke var bekendt hermed, og klager har vanskeligt ved at tro, at det var tilfældet.</div></p><p class=\"Tekst2\"><div align=\"Left\">[K] har herudover anført, at der ikke i artiklen står, at politiet har en teori om, at [A] blev dræbt af en sexkunde, hvorfor det er i strid med god presseskik at anføre dette på forsiden og i overskriften.</div></p><p class=\"Tekst2\"><div align=\"Left\">Ekstra Bladet og www.ekstrabladet.dk har anført, at der er tale om en aktuel, verserende politisag, hvor drabschefen beskriver politiets frygt for, at [A] er blevet dræbt, og at drabet kan være foregået i prostitutionsmiljøet på Vesterbro, hvor den forsvundne ofte færdedes. Det har offentlig interesse, når en ung kvinde forsvinder sporløst i Danmark. Politiet er også interesseret i omtale af sådanne forhold, da omtale ofte medfører, at vidner melder sig, så sager af denne art opklares. Efterlysningen den 7. januar 2007 blev bragt på politiets foranledning.</div></p><p class=\"Tekst2\"><div align=\"Left\">Avisen har videre anført, at offentliggørelse af oplysninger, som pårørende undertiden finder upassende, er afgørende, hvis det skal lykkes at finde vidner, som kan hjælpe med at opklare [A]s skæbne. Det tilkommer ikke pårørende til forsvundne at redigere mediernes omtale af sådanne mysterier.</div></p><p class=\"Tekst2\"><div align=\"Left\"><span class=\"BoldUnderline\">3.</span> <span class=\"BoldUnderline\">Pressenævnets begrundelse og afgørelse</span><span class=\"Bold\">:</span></div></p><p class=\"Tekst2\"><div align=\"Left\">I sagens behandling har følgende nævnsmedlemmer deltaget:</div></p><p class=\"Tekst2\"><div align=\"Left\">Jesper Rothe, Jan Kristensen, Kaare R. Skou og Ole Askvig.</div></p><p class=\"Tekst2\"><div align=\"Left\">Det er en betingelse for at klage til Pressenævnet, at klageren har retlig interesse i det forhold, der klages over. Det indebærer, at man selv som person, organisation, virksomhed eller lignende skal være omtalt, afbilledet eller på anden måde identificeret i mediet. Det er ikke tilstrækkeligt blot at have interesse i det emne, der er behandlet. I tilfælde, hvor den berørte person var død, da omtalen blev offentliggjort, kan en klage efter nævnets praksis under visse omstændigheder indgives af visse nære pårørende, herunder ægtefælle, forældre, børn, børnebørn og søskende.</div></p><p class=\"Tekst2\"><div align=\"Left\">Klagen angår artiklens omtale af formodede afdøde [A]. Klager, [K], er ikke selv nævnt direkte eller indirekte i artiklen. Hun er efter det oplyste søster til [A] og derfor omfattet af den kreds af nære pårørende, der efter nævnets praksis under visse omstændigheder kan klage over omtale af en anden person. Sagen realitetsbehandles herefter, idet nævnet lægger drabschef Ove Dahls udtalelse til grund.</div></p><p class=\"Tekst2\"><div align=\"Left\">Det følger af de vejledende regler for god presseskik, at meddelelser, der kan krænke privatlivets fred, skal undgås, medmindre klar almen interesse kræver offentlig omtale, jf. punkt B.1. Pressenævnet finder, at det formodede drab på [A] har almen interesse, og nævnet udtaler ikke kritik af Ekstra Bladet og www.ekstrabladet.dk for at omtale [A]s forsvinden. Det forhold, at klager over for avisen havde gjort opmærksom på, at man ikke ønskede yderligere omtale af [A], kan ikke føre til et andet resultat.</div></p><p class=\"Tekst2\"><div align=\"Left\">Pressenævnet finder, at plakaten ”Dræbt af sexkunde” og overskriften ”Politiets teori: Dræbt af sexkunde” har dækning i artiklen – navnlig i drabschefens udtalelser ”Derfor kan jeg ikke afvise, at hun er blevet ombragt og skaffet af vejen – måske af en kunde” og ”Hendes telefon er blevet gennemtrawlet, vi har afhørt venner, familie og mænd, som siger, de har været sexkunder hos hende”. Nævnet udtaler ikke kritik af det bragte.</div></p><p class=\"Tekst2\"><div align=\"Left\">Pressenævnet finder, at Ekstra Bladet og www.ekstrabladet.dk ikke i øvrigt har tilsidesat god presseskik.</div></p><p class=\"Tekst2\"><div align=\"Left\">Afgjort den 18. september 2007.</div></p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Justitsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/10/2007"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20071014501"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AA003900"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/10/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10145"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/09/2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Pressenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2007-6-544 og 562"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}