{
    "id": 116504,
    "title": "Medlem født den 9. februar 1960, som havde fravalgt efterlønsordningen, opfyldte ikke betingelserne for efterløn efter den fra 1. januar 2007 indførte fortrydelsesordning",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 10461 af 21/09/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Medlem født den 9. februar 1960, som havde fravalgt efterlønsordningen, opfyldte ikke betingelserne for efterløn efter den fra 1. januar 2007 indførte fortrydelsesordning</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet, som var født den 9. februar 1960 og som ikke tidligere havde været tilmeldt efterlønsordningen, søgte den 30. januar 2007 om at blive omfattet af efterlønsordningen.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>A-kassen og Arbejdsdirektoratet gav afslag med henvisning til at medlemmet der var født før den 1. juli 1960 ikke opfyldte betingelserne for at blive omfattet af den pr. 1. januar 2007 indtrådte fortrydelsesordning.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet påklagede direktoratets afgørelse til Arbejdsmarkedets Ankenævn.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Arbejdsmarkedets Ankenævn tiltrådte a-kassens og Arbejdsdirektoratets afgørelse.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Arbejdsmarkedets Ankenævn lagde ved afgørelsen vægt på, at da medlemmet var født før den 1. juli 1960 var medlemmet ikke omfattet af den aldersgruppe, der havde mulighed for at fortryde et fravalg af efterlønsordningen.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Medlemmet opfyldte heller ikke betingelsen om at kunne nå at indbetale efterlønsbidrag i mindst 15 år før medlemmets efterlønsalder indtrådte.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">Til medlemmet X</p>\r\n      <p class=\"Tekst\">21. sept. 2007</p>\r\n      <p class=\"Tekst\">Ankenævnet har behandlet Deres klage på møde den 20. september 2007.</p>\r\n      <p class=\"Tekst\">Nævnet traf denne</p>\r\n      <p class=\"Tekst\">A F G Ø R E L S E</p>\r\n      <p class=\"Tekst\">De kan ikke opnå ret til efterløn.</p>\r\n      <p class=\"Tekst\">Ankenævnet tiltræder således Arbejdsdirektoratets afgørelse af den 20. marts 2007.</p>\r\n      <p class=\"Tekst\">B E G R U N D E L S E</p>\r\n      <p class=\"Tekst\">Ankenævnet har lagt til grund, at</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> De er født den 9. februar 1960,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> De den 30. januar 2007 har søgt om at blive omfattet af efterlønsordningen</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> De ikke tidligere har været tilmeldt efterlønsordningen</p>\r\n      </p>\r\n      <p class=\"Tekst\">Da De ikke har været tilmeldt efterlønsordningen og indbetalt efterlønsbidrag, opfylder De ikke lovens almindelige betingelser for at kunne få efterløn.</p>\r\n      <p class=\"Tekst\">De opfylder heller ikke betingelserne for at kunne opnå efterløn efter den fortrydelsesordning, der blev trådte i kraft 1. januar 2007.</p>\r\n      <p class=\"Tekst\">For at kunne opnå ret til efterløn efter nævnte ordning gælder følgende:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> Et medlem skal være født den 1. juli 1960 eller senere</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> Hvis man er født før den 1. januar 1973, skal man have været medlem af en a-kasse uafbrudt fra den 1. januar 1997</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> Hvis man er født den 1. januar 1973 eller senere, skal man have været medlem af en a-kasse uafbrudt fra det 24. år</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> Man skal ikke kunne opnå ret til efterløn inden folkepensionsalderen efter lovens § 74 a (den ordinære efterløn)</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> Tilmelding til efterlønsordningen skal ske skriftligt senest på medlemmets 47- års – dag</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> Man skal betale efterlønsbidrag i mindst 15 år.</p>\r\n      </p>\r\n      <p class=\"Tekst\">Da De er født før den 1. juli 1960 er De ikke omfattet af den aldersgruppe, der har mulighed for at fortryde et tidligere fravalg af efterlønsordningen. De har således allerede af denne grund ikke mulighed for at blive omfattet af efterlønsordningen.</p>\r\n      <p class=\"Tekst\">Som det fremgår af ovennævnte betingelser, er det endvidere en betingelse at man vil kunne nå at betale efterlønsbidrag i mindst 15 år før man opnår efterlønsalderen, hvilket for Deres vedkommende er 61 ½ år.</p>\r\n      <p class=\"Tekst\">Da De er 61 ½ år den 9. august 2021 vil De således ikke inden dette tidspunkt kunne nå at betale efterlønsbidrag i mindst 15 år.</p>\r\n      <p class=\"Tekst\">Sådan som reglerne er udformet har ankenævnet ikke adgang til at dispensere fra, at den indførte fortrydelsesordning alene gælder personer født efter den 1. juli 1960, og at der skal være indbetalt i mindst 15 år ved efterlønsalderens indtræden.</p>\r\n      <p class=\"Tekst\">R E G L E R</p>\r\n      <p class=\"Tekst\">Ankenævnet henviser til</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> § 74, stk. 2, nr. 3 og § 75, stk. 1, nr. 2 og 3, i lov om arbejdsløshedsforsikring mv., jf. lovbekendtgørelse nr. 874 af 11. september 2005 med de ændringer, der følger af lov nr. 1540 af 20. december 2006.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> § 5, i Arbejdsdirektoratets bekendtgørelse nr. 1623 af 13. december 2006 om betaling af medlems- og efterlønsbidrag til en a-kasse.</p>\r\n      </p>\r\n      <p class=\"Tekst\">BEMÆRKNINGER TIL ANKEN</p>\r\n      <p class=\"Tekst\">De har i Deres anke anført, at De først har intentioner om at gå på efterløn som 65 årig.</p>\r\n      <p class=\"Tekst\">Nævnet skal i den anledning bemærke, at dette ikke vil kunne medføre andet resultat, idet det er efterlønsalderen, svarende til 61 ½ år som er afgørende for, om betingelsen om 15 års bidrag er opfyldt.</p>\r\n      <p class=\"Tekst\">De har i Deres klage endvidere anført, at De ikke kan forstå, at man både kan udelukkes fra fortrydelsesordningen og samtidig få pensionsalderen forhøjet.</p>\r\n      <p class=\"Tekst\">Nævnet skal i den anledning bemærke, at nævnet alene har forholdt sig til lovens regler om efterløn.</p>\r\n      <p class=\"Tekst\">Nævnet kan derimod ikke behandle klager over de love som Folketinget har vedtaget, eller i øvrigt beskæftiger sig med lovgivningspolitiske spørgsmål. Hvis De mener at lovgivningen om efterløn (fortrydelsesordningen) er uhensigtsmæssig, må de i den anledning rette henvendelse til Beskæftigelsesministeriet, som lovgivningen om efterløn hører under.</p>\r\n      <p class=\"Tekst\">O P L Y S N I N G E R N E I S A G E N</p>\r\n      <p class=\"Tekst\">Sagen er afgjort på grundlag af de akter, som ankenævnet har modtaget fra direktoratet.</p>\r\n      <p class=\"Tekst\">På ankenævnets vegne</p>\r\n      <p class=\"Tekst\">Sign.</p>\r\n      <p class=\"Tekst\">De kan læse om afgørelsens retlige grundlag på de følgende sider.</p>\r\n      <p class=\"Tekst\">Kopi til:</p>\r\n      <p class=\"Tekst\">Arbejdsdirektoratet</p>\r\n      <p class=\"Tekst\">Arbejdsløshedskassen</p>\r\n      <p class=\"Tekst\"><span class=\"BoldUnderline\">Regler</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Lov om arbejdsløshedsforsikring m.v., jf. lovbekendtgørelse nr. 874 af 11. september 2005 med de ændringer, der følger af ændringslov nr. 1540 af 20. december 2006</span></p>\r\n      <p class=\"Tekst\">Kapitel 11 a</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Efterløn</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Betingelser for ret til efterløn</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 74.</span> Efterlønsalderen er 60 år.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Efterlønsalderen er dog</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> 60½ år for personer, der er født i perioden fra den 1. januar 1959 til den 30. juni 1959,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> 61 år for personer, der er født i perioden fra den 1. juli 1959 til den 31. december 1959,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> 61½ år for personer, der er født i perioden fra den 1. januar 1960 til den 30. juni 1960, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> 62 år for personer, der er født efter den 30. juni 1960, jf. dog stk. 3 og 4.</p>\r\n      </p>\r\n      <p class=\"Tekst\">……</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 74 a.</span></p>\r\n      <p class=\"Tekst\">…….</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 3.</span> Medlemmer, der er født før den 1. januar 1959, jf. dog stk. 2, kan opfylde kravet om medlemskab og indbetaling af efterlønsbidrag, jf. stk. 1, nr. 2 og 3, ved uafbrudt medlemskab og indbetaling af efterlønsbidrag fra den 1. juli 1999 til mindst det tidspunkt, hvor medlemmet når efterlønsalderen, jf. § 74. Perioden med medlemskab og indbetaling af efterlønsbidrag skal dog mindst udgøre 20 år inden for de sidste 25 år. For medlemmer, som har indbetalt efterlønsbidrag, jf. stk. 1, nr. 3, uafbrudt fra den 1. april 1999, er det tilstrækkeligt, at medlemsperioden udgør mindst 20 år inden for de sidste 25 år.</p>\r\n      <p class=\"Tekst\">……</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Fortrydelsesordning</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 75.</span> Et medlem, der har fravalgt at indbetale efterlønsbidrag, jf. § 77, stk. 4, kan få ret til efterløn efter bestemmelserne i §§ 74-74 n, jf. dog stk. 3 og 4, hvis den pågældende</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> har været uafbrudt medlem af en arbejdsløshedskasse</p>\r\n        <p class=\"Tekst2\">\r\n          <div>\r\n            <p class=\"Liste2\"><span class=\"Liste2Nr\">a)</span> senest fra det 24. år, hvis medlemmet er født den 1. januar 1973 eller senere, eller</p>\r\n            <p class=\"Liste2\"><span class=\"Liste2Nr\">b)</span> senest fra den 1. januar 1997, hvis medlemmet er født før den 1. januar 1973,</p>\r\n          </div>\r\n        </p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> har tilmeldt sig efterlønsordningen skriftligt senest 15 år før, medlemmet når efterlønsalderen, jf. § 74, jf. dog stk. 2, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> har indbetalt efterlønsbidrag i mindst 15 år.</p>\r\n      </p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Personer, der er født i perioden fra den 1. juli 1960 til den 30. juni 1964, kan uanset stk. 1, nr. 2, få ret til efterløn, hvis de har tilmeldt sig efterlønsordningen senest 15 år, før de fylder 62 år.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 3.</span> Efterlønnens størrelse til henholdsvis et fuldtidsforsikret og et deltidsforsikret medlem fastsættes efter bestemmelserne i § 74 l, dog således at efterlønnen nedsættes i forhold til det antal år, medlemmet ikke har indbetalt efterlønsbidrag efter § 74 a, stk. 1, nr. 3. Efterlønnen nedsættes med 2 pct. af højeste dagpenge, jf. §§ 47 og 70, for hvert hele års manglende bidragsbetaling.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 4.</span> Den skattefri præmie beregnes til henholdsvis et fuldtidsforsikret og et deltidsforsikret medlem efter § 74 m, dog således at præmien nedsættes i forhold til det antal år, medlemmet ikke har indbetalt efterlønsbidrag efter § 74 a, stk. 1, nr. 3. Præmien nedsættes med 4 pct. for hvert hele års manglende bidragsbetaling.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 5.</span> Der kan ikke efterbetales manglende bidrag.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 6.</span> Direktøren for Arbejdsdirektoratet fastsætter efter forhandling med Beskæftigelsesrådet de nærmere regler om anvendelsen af denne bestemmelse.</p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Bekendtgørelse nr. 1623 af 13. december 2006 om betaling af medlems- og efterlønsbidrag til en a-kasse</span></p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Fortrydelsesordningen</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 5.</span> Man kan tilmelde sig efterlønsordningen, jf. lovens § 75, stk. 1, selvom man tidligere har valgt den fra. Det samme gælder, hvis man har valgt bidraget fra eller er frameldt betaling af efterlønsbidrag.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Tilvalget har virkning fra den dato, hvor a-kassen modtager skriftlig besked om, at man vælger efterlønsordningen til.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 3.</span> Det skriftlige tilvalg skal være modtaget i a-kassen senest 15 år før den dag, hvor man når efterlønsalderen efter lovens § 74.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 4.</span> Den tid fra 1. april 1999, hvor man tidligere har betalt efterlønsbidrag, som ikke er betalt tilbage, jf. kap. 8, kan medregnes til den tid, hvori man har betalt efterlønsbidrag, jf. lovens § 75, stk. 3 og 4.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/04/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20071046101"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE002824"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/04/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10461"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/09/2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Arbejdsmarkedets Ankenævn, j. nr. 5100223-07"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}