{
    "id": 124683,
    "title": "Forening, der udbyder adgang til at dyrke sport, er omfattet af bestemmelse om momsfritagelse",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9209 af 24/03/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Forening, der udbyder adgang til at dyrke sport, er omfattet af bestemmelse om momsfritagelse</p>\r\n      <p class=\"TekstV\">Spørgsmål</p>\r\n      <p class=\"TekstV\">Er Foreningen A omfattet af bestemmelsen om momsfritagelse i momslovens § 13, stk. 1, nr. 22?</p>\r\n      <p class=\"TekstV\">Svar</p>\r\n      <p class=\"TekstV\">Ja, se dog sagsfremstillingen.</p>\r\n      <p class=\"TekstV\">Beskrivelse af de faktiske forhold</p>\r\n      <p class=\"TekstV\">Spørger er en forening, der tilbyder sport til medlemmer i alle aldre, og som afholder diverse arrangementer, hvor overskuddet anvendes til foreningens egne formål.</p>\r\n      <p class=\"TekstV\">Af forskellige sportsaktiviteter skal nævnes: Badminton, Gymnastik, Floorball, Body Bike, Bowling, Svømning og Senioridræt.</p>\r\n      <p class=\"TekstV\">Af foreningens vedtægter fremgår bl.a.</p>\r\n      <p class=\"TekstV\">\"§ 3. Foreningens formål:</p>\r\n      <p class=\"TekstV\">Foreningens formål er gennem arbejdspladsen, familien og andre fællesskaber at fremme interessen for idræt, motion og samvær.</p>\r\n      <p class=\"TekstV\">§ 20. Foreningens opløsning:</p>\r\n      <p class=\"TekstV\">20.1. Opløsning af foreningen kan kun ske, når 2/3 af de fremmødte stemmeberettigede medlemmer på en i samme anledning indkaldt ekstraordinær generalforsamling stemmer herfor.</p>\r\n      <p class=\"TekstV\">§ 20.2. Generalforsamlingen skal samtidigt træffe afgørelse om afvikling af evt. fast ejendom. Her er almindelig flertal tilstrækkelig. Overskydende midler skal overføres til almennyttige formål.\"</p>\r\n      <p class=\"TekstV\">Der betales kontingent for medlemskab af foreningen. Som tilskud til finansieringen af aktiviteterne, afholder foreningen forskellige arrangementer, såsom koncerter, messer og julearrangementer. Disse bliver udelukkende afholdt af frivillig arbejdskraft. Foreningen har også cafeteria, der drives af frivillig hjælp og et evt. overskud herfra går ubeskåren til foreningen. Foreningen anvender et evt. overskud til at lave nye aktiviteter for børn og voksne medlemmer af foreningen.</p>\r\n      <p class=\"TekstV\">Spørgers opfattelse ifølge anmodning og bemærkninger til sagsfremstilling</p>\r\n      <p class=\"TekstV\">Det er foreningens opfattelse, at den kan omfattes af fritagelsesbestemmelsen.</p>\r\n      <p class=\"TekstV\">Spørger har ikke haft bemærkninger til sagsfremstillingen.</p>\r\n      <p class=\"TekstV\">SKATs indstilling og begrundelse</p>\r\n      <p class=\"TekstV\">Spørger er omfattet af i § 4, stk. 1, i bekendtgørelse af merværdiafgiftsloven, bekendtgørelse nr. 966 af 14. oktober 2005 (momsloven), efter hvilken der skal betales moms af varer og ydelser, der leveres mod vederlag her i landet.</p>\r\n      <p class=\"TekstV\">Spørgers udbud af sportsaktiviteter anses for omfattet af bestemmelsen om momsfritagelse i § 13, stk. 1, nr. 5, der omhandler ydelser i nær tilknytning til udøvelsen af sport eller fysisk træning, der præsteres af virksomheder, der ikke drives med gevinst for øje.</p>\r\n      <p class=\"TekstV\">Spørgers aktiviteter i forbindelse med koncerter, messer, julearrangementer og lignende er som udgangspunkt momspligtige aktiviteter, men kan under visse omstændigheder fritages efter § 13, stk. 1, nr. 22.</p>\r\n      <p class=\"TekstV\">De omhandlede bestemmelser har følgende ordlyd:</p>\r\n      <p class=\"TekstV\">\"§ 4, stk. 1:</p>\r\n      <p class=\"TekstV\">Der betales afgift af varer og ydelser, der leveres mod vederlag her i landet. (..)\"</p>\r\n      <p class=\"TekstV\">\"§ 13, stk. 1. Følgende varer og ydelser er fritagelse for afgift:</p>\r\n      <p class=\"TekstV\">(..)</p>\r\n      <p class=\"TekstV\">5) Ydelser i nær tilknytning til udøvelsen af sport eller fysisk træning, der præsteres af virksomheder, der ikke drives med gevinst for øje, til fordel for sports- og idrætsudøvere samt opkrævning af entré ved sportsarrangementer. (..)\"</p>\r\n      <p class=\"TekstV\">(..)</p>\r\n      <p class=\"TekstV\">22) Varer og ydelser, der leveres af almenvelgørende eller på anden måde almennyttige foreninger m.fl. i forbindelse med afholdelsen af aktiviteter, under forudsætning af, at fritagelsen ikke vil kunne fremkalde konkurrencefordrejning. Det er en betingelse, at overskuddet fuldt ud anvendes til foreningens eget formål, samt at overskuddets anvendelse på anmodning af de statslige told- og skattemyndigheder kan dokumenteres. Leveringen af varer og ydelser af forretningsmæssig karakter er ikke omfattet af fritagelsen.\"</p>\r\n      <p class=\"TekstV\">Velgørende foreninger m.fl., der har salg af varer og ydelser, hvoraf der som udgangspunkt skal betales moms, kan således under de i loven fastsatte betingelser vælge at undlade momsregistrering af aktiviteterne, uanset deres omsætning ved det omhandlede salg overstiger registreringsgrænsen på 50.000 kr.</p>\r\n      <p class=\"TekstV\">Det er en betingelse for at være omfattet af fritagelsen, at foreningens salg af varer og ydelser i forbindelse med aktiviteter, ikke kan fremkalde konkurrencefordrejning. Det er endvidere en betingelse, at det indvundne overskud fuldt ud anvendes til foreningens velgørende eller på anden måde almennyttige formål, og at anvendelsen kan dokumenteres. Levering af varer og ydelser af forretningsmæssig karakter er ikke omfattet af fritagelsen.</p>\r\n      <p class=\"TekstV\">De foreninger m.fl., der kan momsfritages for deres salg af varer og ydelser i forbindelse med aktiviteter, er de foreninger, som har vedtægtsbestemte formål af velgørende eller på anden måde almennyttig karakter.</p>\r\n      <p class=\"TekstV\">Afgrænsningen af de formål, der efter bestemmelsen i § 13, stk. 1, nr. 22, anses for at være af velgørende eller på anden måde almennyttig karakter, følger praksis efter momslovens § 13, stk. 1, nr. 18, vedrørende momsfritagelse for velgørende arrangementer.</p>\r\n      <p class=\"TekstV\">Som formål af velgørende eller på anden måde almennyttig karakter anses herefter bl.a. amatøridrætsarbejde, sygdomsbekæmpelse, forbyggende børne- og ungdomsforsorg, u-landshjælp samt kirkeligt arbejde.</p>\r\n      <p class=\"TekstV\">Da spørger er omfattet af fritagelsesbestemmelsen i § 13, stk. 1, nr. 5, vedrørende amatøridrætsarbejde, og da overskuddet fra de omhandlede aktiviteter (koncerter, messer, julearrangementer og lignende) anvendes til disse velgørende sports- og idrætsaktiviteter, kan omsætningen heraf momsfritages i henhold til § 13, stk. 1, nr. 22.</p>\r\n      <p class=\"TekstV\">SKAT indstiller på den baggrund, at spørgsmålet besvares ja.</p>\r\n      <p class=\"TekstV\">Skatterådets afgørelse og begrundelse</p>\r\n      <p class=\"TekstV\">Skatterådet tiltrådte på mødet den 24. marts 2</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/04/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20090920901"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN009639"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/04/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9209"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/03/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.,<br />SKAT, j.nr. 08-142462"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}