{
    "id": 26245,
    "title": "Voldgiftssag afgjort af Voldgiftsnævnet for Bygge- og Anlægsvirksomhed.",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9162 af 19/02/2002",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<B>  \r\n\r\n Resumé  \r\n\r\n<BR>  \r\n\r\n</B>  \r\n\r\n Tvisten mellem sagens parter vedrører indklagedes eventuelle ansvar for  \r\n\r\n tapetslip i en af klageren som hovedentreprenør opført bebyggelse, hvor  \r\n\r\n indklagede  \r\n\r\n som underentreprenør var ansvarlig for malerentreprisen. Grundlaget for  \r\n\r\n parternes aftale er AB 92.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n Af  \r\n\r\n fagbeskrivelsen fremgik det bl.a., at indklagede ved malerentreprisen og  \r\n\r\n herunder opsætning af tapet skulle anvende limning med 5 % læderlim. Af en af  \r\n\r\n indklagede senere fremsendt behandlingsplan fremgik det, at denne ikke  \r\n\r\n påtænkte  \r\n\r\n at anvende læderlim.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n Klager  \r\n\r\n har i denne forbindelse påstået indklagede tilpligtet at betale principielt  \r\n\r\n 650.000 kr., subsidiært et mindre beløb efter voldgiftsrettens skøn.  \r\n\r\n Indklagede  \r\n\r\n har påstået frifindelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n Voldgiftsretten  \r\n\r\n udtaler, at behandlingsplanen ikke er en del af parternes aftale, da denne  \r\n\r\n først blev fremsendt, da malerentreprisens udførelse var påbegyndt.  \r\n\r\n Indklagede  \r\n\r\n skulle således have anvendt læderlim. I overensstemmelse med skønsmændenes  \r\n\r\n erklæring og forklaring for voldgiftsretten, lægges det til grund, at de  \r\n\r\n konstaterede tapetslip skyldes indklagedes fejlagtige udførelse af  \r\n\r\n entreprisen.  \r\n\r\n Indklagede har ikke bevist, at tapetslippet skyldes klagers manglende  \r\n\r\n afbrydelse  \r\n\r\n af varmen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n Voldgiftsretten  \r\n\r\n finder det godtgjort, at indklagede var i stand til at foretage behørig  \r\n\r\n mangelafhjælpning samt at klageren har afvist forligsforhandlinger. På denne  \r\n\r\n baggrund fastslår voldgiftsretten, at indklagede uberettiget er blevet nægtet  \r\n\r\n retten til at afhjælpe de konstaterede mangler.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n Grundet  \r\n\r\n indklagedes manglende adgang til at udbedre manglerne, er denne alene  \r\n\r\n forpligtet til at betale erstatning svarende til indklagedes nettoudgift ved  \r\n\r\n mangelafhjælpningen. Erstatningen fastsættes efter voldgiftsrettens skøn  \r\n\r\n herefter til 450.000 kr.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n Der  \r\n\r\n findes ikke grundlag for at reducere erstatningen som følge af  \r\n\r\n savsmuldstapetets levetid eller manglernes beskaffenhed. Voldgiftsretten  \r\n\r\n tager  \r\n\r\n herefter klagerens subsidiære påstand til følge så vidt angår beløbet på  \r\n\r\n 450.000 kr. med renter som påstået.  \r\n\r\n<B>  \r\n\r\n<BR>  \r\n\r\n</B>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n Voldgiftssag afgjort af Voldgiftsnævnet for Bygge- og  \r\n\r\n Anlægsvirksomhed.  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekstoverskrift\">  \r\n\r\n Vedrører mangler.  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ved klageskrift, der er modtaget i Voldgiftsnævnet for bygge- og  \r\n\r\n anlægsvirksomhed den 11. august 1999, har klageren begæret en voldgiftsret  \r\n\r\n nedsat til afgørelse af klagerens tvist med indklagede. Voldgiftsretten er  \r\n\r\n nedsat med malermester Hans Egede, arkitekt m.a.a. Lars Møller og landsdommer  \r\n\r\n Arne Lyngesen, sidstnævnte som voldgiftsrettens formand.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Klageren har påstået indklagede tilpligtet at betale principalt  \r\n\r\n 650.000 kr., subsidiært et mindre beløb efter voldgiftsrettens skøn alt med  \r\n\r\n procesrente fra sagens anlæg.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Indklagede har påstået frifindelse.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Bygherre opførte i 1994 en bebyggelse. Bebyggelsen indeholder 54  \r\n\r\n lejligheder. Klageren var hovedentreprenør, og indklagede udførte som  \r\n\r\n underentreprenør malerentreprisen. Nærværende tvist vedrører indklagedes  \r\n\r\n eventuelle ansvar for tapetslip i lejlighederne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Parterne indgik i februar underentreprisekontrakt.  \r\n\r\n Entreprisesummen var 765.000 kr. ekskl. moms. AB 92 er gældende i  \r\n\r\n retsforholdet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Af fagbeskrivelsen fremgår det særligt vedrørende indvendige  \r\n\r\n letbetonvægge, at malerentreprisen skal udføres bl.a. ved slibning og  \r\n\r\n afbørstning, 2 gange pletspartling, limning med 5 % varm læderlim, tapening  \r\n\r\n af  \r\n\r\n samlinger, opsætning af savsmuldstapet og 2 gange akrylplastmaling.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Der foreligger i sagen referater af byggemøder den 30. juni, 7.  \r\n\r\n juli, 14. juli, 21. juli, 28. juli og 4. august, hvoraf det fremgår, at  \r\n\r\n nærværende parter var repræsenteret. Det er tilført de første 4 referater, at  \r\n\r\n smeden skal sikre en rumtemperatur på ca. 20 grader celsius i lejlighederne.  \r\n\r\n I  \r\n\r\n samtlige referater er det anført, at smeden og indklagede skal tage vare på,  \r\n\r\n at  \r\n\r\n der  Af hensyn til tapet lukkes varme, mens der tapetseres.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den 3. august 1994 fremsendte indklagede til klageren en  \r\n\r\n skrivelse benævnt:  Behandlingsplan/farveplan . Det hedder heri vedrørende  \r\n\r\n arbejderne på letbetonvægge:  Slibning og afbørstning, 2 gange pletspartling  \r\n\r\n ,  \r\n\r\n 1 gang grunding   grundingsolie, opsætning af savsmuldstapet, 2 gange  \r\n\r\n plastmaling  . Skrivelsen afsluttes således:  I kvalitetssikringsmappen er  \r\n\r\n indsat projektskitser .  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Entreprisen blev afleveret den 6. september 1994.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I anledning af konstateret tapetslip indhentede indklagede den  \r\n\r\n 3. oktober 1997 erklæring fra et institut hvoraf det fremgår, at årsagen til  \r\n\r\n tapetslip må være  utilstrækkelig påføring af klister eller for kraftig  \r\n\r\n udtørring af klister før opsætningen .  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I erklæring af 22. januar 1998 fra samme til indklagede hedder  \r\n\r\n det om tapetslip på betonvægge, at årsagen må være  manglende hæftebro mellem  \r\n\r\n grunder og lim  og for så vidt angår porebetonvægge  områdevis utilstrækkelig  \r\n\r\n grunding .  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Indklagede har endvidere indhentet erklæring fra en person som  \r\n\r\n ifølge indklagede er farvehandler. I erklæringen skønner denne, at 70% af  \r\n\r\n problemet skyldes  alt for hurtig optørring  og resten  for lidt klister .  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Indklagedes fagorganisation har i juni 1998 anbefalet indklagede  \r\n\r\n afholdelse af syn og skøn.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den 21. august 1998 fremsendte bygherren til klageren en  \r\n\r\n oversigt over registrerede tapetskader i lejlighederne. Registreringen var  \r\n\r\n foretaget i juli 1997. Det fremgår heraf, at tapetskader blev konstateret i  \r\n\r\n 47  \r\n\r\n lejligheder. I flere af lejlighederne  \r\n\r\n    \r\n\r\n havde bygherren i forbindelse med fraflytning siden registreringen søgt  \r\n\r\n at få tapetskaderne udbedret. De ekstra udgifter hertil blev i skrivelsen  \r\n\r\n oplyst at være ca. 48.000 kr.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I januar 1999 udmeldte Voldgiftsnævnet på anmodning fra klageren  \r\n\r\n som skønsmænd en arkitekt og en malermester. Skønsmændene besigtigede i marts  \r\n\r\n 6  \r\n\r\n lejligheder og i april yderligere 6 lejligheder. I erklæring af 16. august  \r\n\r\n 1999  \r\n\r\n har skønsmændene besvaret følgende spørgsmål således:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n  Sp. 1: Skønsmanden / mændene bedes, på baggrund af besigtigelse  \r\n\r\n af boligerne i bebyggelsen oplyse om der kan konstateres  tapetslip .  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Svar: Ja der kan konstateres  tapetslip .  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Sp. 2: Er der et mønster i forekomsten af tapetslip i ydervægge  \r\n\r\n kontra indervægge.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Svar: Der er tapetslip på alle typer betonvægge i forskelligt  \r\n\r\n omfang. Der er generelt ikke tapetslip på gipsvægge.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Sp. 3: Det bedes stikprøvevis registreret, hvorvidt omfanget er  \r\n\r\n i overensstemmelse med bygherrens registrering af den 28.07.97.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Svar: Vi har sammenholdt bilag 2.1 med det vi har konstateret i  \r\n\r\n de synede lejligheder. Omfanget er flere steder større end angivet i bilag  \r\n\r\n 2.1.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Sp. 4: Er de i kontraktmaterialet foreskrevne behandlinger  \r\n\r\n korrekte for opsætning af det foreskrevne tapet på betonelementerne med  \r\n\r\n efterfølgende og gentagen malerbehandlinger.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Svar: Ja.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I relation til sagens bilag 7.1 (skrivelsen af 3/8 1994). Den  \r\n\r\n foreskrevne grundingsolie er ikke anbefalelsesværdig.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Sp. 5 Er de i kontraktmaterialet foreskrevne behandlinger fulgt.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Svar: Nej, jfr. Efterfølgende svar.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Sp. 6: Hidrører årsagen til tapetslippet fra:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n -  \r\n\r\n    \r\n\r\n Fejl i underlaget:  \r\n\r\n Beton-, exlerbeton- og porebetonelementerne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Bullet1\">  \r\n\r\n ·  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Fejl i de anvendte materialer.  \r\n\r\n</P>  \r\n\r\n<P class=\"Bullet1\">  \r\n\r\n ·  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Fejl arbejdsudførelsen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Bullet1\">  \r\n\r\n ·  \r\n\r\n &#9;  \r\n\r\n    \r\n\r\n Andre forhold.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Svar: Vi har ikke konstateret fejl i beton-, exlerbeton- og  \r\n\r\n porebetonelementernes overflader, udover enkelte revner (sætningsrevne), som  \r\n\r\n ikke indgår i bedømmelsen af tapetslippets omfang.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Iflg. Bilag 7.1 er der anvendt alkydgrunder, vandig på  \r\n\r\n betonvægge. Iflg.  kvalitetssikringsmappe er der leveret, alkydgrunder  \r\n\r\n vandig,  \r\n\r\n samt plastgrunder.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n På prøver af nedtaget løst savsmuldstapet sås mange løse korn  \r\n\r\n fra væggene, hvilket betyder at betonvæggene ikke er slebet og nedfejet  \r\n\r\n omhyggeligt nok før grunding.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den anvendte grunder på betonvæggene, er skønsmæssigt ikke  \r\n\r\n indarbejdet omhyggeligt, og påført i for uensartede mængder.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Tapetklister er tørret for hurtigt / eller påført i for ringe  \r\n\r\n lag, specielt på yderkanter. Hvis den beskrevne limning med 5% varm læderlim  \r\n\r\n var udført, ville der skønsmæssigt ikke have været tapetslip. Som skaderne  \r\n\r\n viser sig, mener vi ikke at grundingstyperne er årsagen til tapetslippet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Sp. 7: Skønsmanden bedes vurdere i hvilket omfang, tapetslippet  \r\n\r\n kan repareres lokalt, herunder om dette vil kræve en ommaling af væggene,  \r\n\r\n samt  \r\n\r\n i hvilke omfang det er nødvendigt at udskifte tapetet generelt for at opnå et  \r\n\r\n godt håndværksmæssigt resultat.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Svar: På enkelte vægge vil der være muligheder for at reparere  \r\n\r\n lokalt, dette kræver en ommaling af den / de reparerede vægge. Det skønnes at  \r\n\r\n ca. 35% af væggen i lejlighederne skal omtapetseres.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Sp. 8: Der ønskes en vurdering af, hvad omkostningerne til  \r\n\r\n udbedringerne vil være, under forudsætning af, at:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" style='margin-left:26.5pt;text-indent:-18.0pt;mso-list:l0  \r\n\r\n level1 lfo1; tab-stops:26.5pt'>  \r\n\r\n en reparation enkelte steder er tilstrækkelig.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" style='margin-left:26.5pt;text-indent:-18.0pt;mso-list:l0  \r\n\r\n level1 lfo1; tab-stops:26.5pt'>  \r\n\r\n Fuldstændig nytapetsering er nødvendig.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" style='margin-left:8.5pt;text-indent:0cm;mso-list:skip'>  \r\n\r\n Svar:  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" style='margin-left:8.5pt;text-indent:0cm;mso-list:skip'>  \r\n\r\n a)  \r\n\r\n reparationer skønnes til kr. 100.000.00 + moms  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" style='margin-left:26.5pt;text-indent:-18.0pt;mso-list:l0  \r\n\r\n level1 lfo1; tab-stops:26.5pt'>  \r\n\r\n nytapetsering og maling skønnes til kr. 550.000.00 +  \r\n\r\n moms excl. fraflytning og rengøring af inventar. I ovennævnte er medregnet  \r\n\r\n ca.  \r\n\r\n 35% for nytapetsering.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Sp. 9: Såfremt en fuldstændig nytapetsering er nødvendig ønskes  \r\n\r\n vurderet, om udgiften hertil og genen ved afhjælpningen, herunder fraflytning  \r\n\r\n og istandsættelse, står i misforhold til genen ved manglerne.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Svar: Vi skønner ikke det vil være nødvendigt at fraflytte lejlighederne  \r\n\r\n for at udbedre manglerne, men der vil være gener for lejerne , som støv og  \r\n\r\n flytning af møbler m.m. som ved al anden malervedligeholdelse.  \r\n\r\n    \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Sp. a: Skønsmanden bedes efter en besigtigelse af lejlighedernes  \r\n\r\n vægge udtale sig om, hvorvidt disse er udført i overensstemmelse med de i  \r\n\r\n udbudsmaterialet stillede krav, og i benægtende fald redegøre for på hvilke  \r\n\r\n punkter væggene adskiller sig herfra.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Svar: Vedr. betonvægge beskrivelsen og i henvisningen  MBK. V  \r\n\r\n 2444  er anført limning med 5% varm læderlim, denne behandling er ikke  \r\n\r\n udført.  \r\n\r\n Grunding som angivet i bilag 7.1 har ikke kunnet eftervises i (lejlighed 164  \r\n\r\n er  \r\n\r\n set en anden type grunder, der skønnes at være plast grunder).  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Sp. b: Skønsmanden bedes udtale sig om, hvilke anvisninger, der  \r\n\r\n er fagmæssigt korrekt for udførelse af behandling af vægge og opsætning af  \r\n\r\n savsmuldstapet, og såfremt en eller flere af ovennævnte  \r\n\r\n behandlingsanvisninger  \r\n\r\n ikke er faglige korrekte, set i relationer til de udførte vægge, bedes  \r\n\r\n skønsmanden redegøre herfor.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Svar: Såvel de stillede krav med henvisning til MBK V 2444 &amp;  \r\n\r\n MBK V 2624 og fagbeskrivelsen er disse fagmæssige korrekte. Der er i  \r\n\r\n malerfaget  \r\n\r\n næsten kutyme, for at udskifte varm læderlim med acrylgrunder, og  \r\n\r\n Alkydgrunder,  \r\n\r\n vandig. Grunding i Bilag 7.1 er ikke fagmæssig korrekt på betonvægge.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Sp. c: Skønsmanden bedes redegøre for hvilken behandling, der er  \r\n\r\n udført samt anføre eventuelle afvigelser fra den eller de fagmæssigt korrekte  \r\n\r\n anvisninger.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Svar: Der er ikke udført limning med 5% varm læderlim, øvrige  \r\n\r\n behandlinger skønnes udført. Der henvises til svar spørgsmål 6.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Sp. d: Skønsmanden bedes udtale sig om, hvorvidt  \r\n\r\n behandlingsforskrift position 2.01. er fagmæssigt korrekt for så vidt angår  \r\n\r\n beton-, exlerbeton-, og porebetonelementer, og skønsmanden bedes redegøre  \r\n\r\n for,  \r\n\r\n såfremt en eller flere af elementtyperne kræver speciel / anden  \r\n\r\n behandlingsforskrift.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Svar: Den anviste behandlingsforskrift er fagmæssig korrekt. Der  \r\n\r\n kan dog med fuldspartling på elementvægge opnås en bedre overflade til at  \r\n\r\n tapetsere på.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Sp. e: Skønsmanden bedes foretage en besigtigelse / undersøgelse  \r\n\r\n af betonelementerne / gipspladevæggene og redegøre for, hvorvidt der kan  \r\n\r\n konstateres forskelle i vedhæftningsgrad og redegøre for, hvorvidt og i givet  \r\n\r\n fald i hvilket omfang, der kan konstateres forskelle i tapetslip på de  \r\n\r\n forskellige vægtyper.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Svar: Der er besigtiget 12 lejligheder og ikke fundet tapetslip  \r\n\r\n på gipspladevægge, udover en lodret samling på rækværk. Der er set tapetslip  \r\n\r\n på  \r\n\r\n alle typer betonvægge. Der er ingen forskel på de forskellige betontyper. Der  \r\n\r\n er stor forskel på omfanget i de besigtigede lejligheder. Typisk er der, løst  \r\n\r\n tapet langs lofter   hjørner   samlinger og over radiator.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Sp. f: Det fremgår af byggemødereferat af 30. juli 1994 og  28.  \r\n\r\n juli 1994 , at  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n  Af hensyn til tapetet lukkes for varmen, mens der tapetseres. ,  \r\n\r\n og skønsmanden bedes udtale sig om, hvorvidt det kan konstateres om tapetslip  \r\n\r\n har sin årsag i temperaturen i forbindelse med tapetsering har været for høj.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Svar: Vi kender ikke de faktiske forhold under arbejdets  \r\n\r\n udførelse, men for meget varme kan få klistret til at tørre unaturligt  \r\n\r\n hurtigt,  \r\n\r\n hvorved der kan opstå tapetslip.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Sp. g: I fortsættelse af spørgsmål f, bedes skønsmanden udtale  \r\n\r\n sig om, hvorvidt det kan konstateres, at væggene på behandlingstidspunktet  \r\n\r\n har  \r\n\r\n været fugtige og hvorvidt tapetslip har sin årsag heri. Skønsmanden bedes i  \r\n\r\n øvrigt udtale sig om, hvorvidt fugtige vægge kan have forårsaget tapetslip.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Svar: Det er ikke muligt at konstatere om væggene på  \r\n\r\n behandlingstidspunktet har været fugtige, men vi skønner ikke at dette er  \r\n\r\n årsagen til tapetslippet.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den 11. august 1999 anlagde klageren nærværende voldgiftssag.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n På et møde den 6. oktober 1999 drøftede parterne sagen med  \r\n\r\n henblik på at opnå en aftale om endelig mangelafhjælpning. Til dette formål  \r\n\r\n ønskede parterne efter aftale med bygherren udtaget 4 lejligheder til  \r\n\r\n prøveafhjælpning.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den 25. november 1999 skrev klageren til bygherren, at det  \r\n\r\n undrede klageren, at hverken denne eller indklagede havde hørt fra bygherren  \r\n\r\n vedrørende tilbud om mangelafhjælpning i 4 lejligheder.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den 11. januar 2000 svarede bygherren, at man  kan tilbyde, at  \r\n\r\n der udføres tapetreparationer  i 3 lejligheder  som reference for de øvrige  \r\n\r\n arbejder . Samme dag anmodede klageren indklagede om at udføre  \r\n\r\n tapetreparationer i de 3 lejligheder.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Den 1. marts 2000 fremsendte klagerens advokat til indklagedes  \r\n\r\n advokat udkast til aftale mellem partnerne om afhjælpning af tapetskader i 32  \r\n\r\n lejligheder. Det fremgår af udkastet, at indklagedes reparation af  \r\n\r\n lejligheder  \r\n\r\n i henhold til skrivelsen af 11. januar 2000 havde været tilfredsstillende,  \r\n\r\n samt  \r\n\r\n at bygherren tidligere havde ladet udbedre skader i 22 lejemål. Parternes  \r\n\r\n økonomiske mellemværende i anledning af sidstnævnte forhold blev der ikke ved  \r\n\r\n aftaleudkastet taget stilling til.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I skrivelse af 3. marts 2000 meddelte bygherren klageren, at de  \r\n\r\n tidligere mangeludbedrede 22 lejligheder var udbedret efter bygherrens egen  \r\n\r\n beslutning. Der var udført en fuldstændig omtapetsering af lejlighederne, og  \r\n\r\n udgifterne herved kunne opgøres til ca. 601.000 kr. Bygherren foreslog  \r\n\r\n klageren, at denne skulle betale 1/3 af udgiften, mens bygherren ville  \r\n\r\n afholde  \r\n\r\n resten, bl.a. fordi  Deres underentreprenør ikke har fået adgang til at  \r\n\r\n udbedre  \r\n\r\n egen fejl.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ved skrivelse af 4. april 2000 anmodede klagerens advokat  \r\n\r\n bygherren om at fremskaffe aktuelle oplysninger om de lejligheder, hvor  \r\n\r\n udbedring af tapetskader fortsat skulle finde sted.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Ved skrivelse af 28. april 2000 fra indklagedes advokat til  \r\n\r\n klagerens advokat tilkendegav indklagede, at der fortsat burde tilstræbes  \r\n\r\n udfærdigelsen af aftale om mangelafhjælpning. Indklagedes advokat oplyste  \r\n\r\n samtidig, at indklagede kunne have udført mangelafhjælpning i de 22  \r\n\r\n lejligheder  \r\n\r\n for et beløb på ca. 60.000 kr. incl. moms.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Klagerens advokat forelagde skrivelsen af 28. april 2000 for  \r\n\r\n bygherren.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I skrivelse af 17. juli 2000 meddelte bygherren klagerens  \r\n\r\n advokat, at man ikke var tilfreds med indklagedes mangeludbedring og derfor  \r\n\r\n havde ringe tillid til indklagede. Bygherren ønskede at anvende et andet  \r\n\r\n malerfirma og tilkendegav, at parternes mellemværende skulle afsluttes med  \r\n\r\n  en  \r\n\r\n kontant kompensation  til bygherren  i størrelsesordenen  1 mio. kr.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Klagerens advokat meddelte den 21. december 2000 indklagedes  \r\n\r\n advokat, at forlig ikke kunne opnås.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Under den mundtlige forhandling for voldgiftsretten er afgivet  \r\n\r\n forklaring af projektlederen, direktøren for det indklagede firma,  \r\n\r\n pladsformanden for malerentreprisen samt af skønsmændene.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<U>  \r\n\r\n Projektlederen  \r\n\r\n</U>  \r\n\r\n har forklaret bl.a., at han trådte ind i  \r\n\r\n sagen i marts 1994 som projektleder. Malerentreprisen blev udført fra juni  \r\n\r\n til  \r\n\r\n afleveringen. Inden afleveringen var der tilfælde af tapetslip. Disse blev  \r\n\r\n udbedret af indklagede. Det blev ikke da nærmere undersøgt, hvorfor problemet  \r\n\r\n opstod. Spørgsmålet om for megen varme i lejlighederne under arbejdets  \r\n\r\n udførelse erindrer han ikke blev drøftet. Vidnet anså på daværende tidspunkt  \r\n\r\n disse tapetslip som et meget lille problem. Mens arbejdet stod på, blev der  \r\n\r\n iværksat udtørring af byggeriet. Så snar varmeanlægget var etableret, blev  \r\n\r\n det  \r\n\r\n igangsat, og der blev anvendt kondenstørring. Indklagede og smeden havde  \r\n\r\n ansvaret  \r\n\r\n for at lukke for varmen, mens der blev tapetseret. I nogle lejligheder kunne  \r\n\r\n der lukkes på radiatorerne, andre steder måtte man lukke på hovedventilen.  \r\n\r\n Mangellisten fra juli 1997 chokerede vidnet.. Indklagede havde ikke særlige  \r\n\r\n kommentarer dertil, men foretog afhjælpning i nogle tilfælde. Vidnet og  \r\n\r\n direktøren for det indklagede firma besigtigede en lejlighed, hvor udbedring  \r\n\r\n var sket, og denne afhjælpning var i orden. Derefter foreviste viceværten en  \r\n\r\n lejlighed, der var genmalet, og her var så megen tapetslip, at direktøren for  \r\n\r\n det indklagede firma straks erklærede, at forholdet nødvendiggjorde syn og  \r\n\r\n skøn. På mødet i oktober 1999 søgte vidnet et forlig i sagen. Der blev  \r\n\r\n derefter  \r\n\r\n aftalt mangelafhjælpning i nogle udvalgte lejligheder. Vidnet har kun svag  \r\n\r\n erindring herom. Vidnet har besigtiget mangelafhjælpning i viceværtens  \r\n\r\n lejlighed, og her var resultatet ikke tilfredsstillende. Der har ikke været  \r\n\r\n aftalt nogen ændring af indklagedes udførelse af underentreprisen.  \r\n\r\n Indklagedes  \r\n\r\n  behandlingsplan  af 3. august 1994 blev afleveret som en del af  \r\n\r\n kvalitetssikringsmaterialet og skulle videregives som sådant til bygherren.  \r\n\r\n Det  \r\n\r\n blev ikke da undersøgt, hvorvidt behandlingsplanen var i overensstemmelse med  \r\n\r\n entreprisen. I forhold til bygherren mener vidnet, at der er indgået aftale  \r\n\r\n om,  \r\n\r\n at bygherren fra klageren skal have et eventuelt nettoprovenu af nærværende  \r\n\r\n sag.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<U>  \r\n\r\n Direktøren for det indklagede firma  \r\n\r\n</U>  \r\n\r\n har forklaret bl.a.,  \r\n\r\n at han er direktør i det indklagede firma. Han havde kun med den overordnede  \r\n\r\n styring i entreprisen at gøre. Vidnet har ikke kendskab til den faktisk  \r\n\r\n anvendte arbejdsproces. Tilsynsopgaven blev varetaget af en medarbejder, der  \r\n\r\n i  \r\n\r\n dag er alvorligt syg. Den pågældende fortalte på et tidligt tidspunkt, at  \r\n\r\n svendene ikke kunne få tapetet til at sidde fast. Det blev ikke sagt, at der  \r\n\r\n var for megen varme i lejlighederne, men det blev fortalt, at  \r\n\r\n betonoverfladerne  \r\n\r\n var glatte, om var de lakerede. De prøvede at ændre tilsætningen af vand til  \r\n\r\n grunderen, men det hjalp ikke. De søgte hjælp hos malerfirmaet, hvis  \r\n\r\n produkter  \r\n\r\n blev anvendt, hos tapetfabrikken og hos klisterfabrikken. De endte med at  \r\n\r\n blande sirup i klisteret, og det hjalp. De har ikke anvendt celluloseklæber.  \r\n\r\n I  \r\n\r\n de 3 lejligheder, der senere blev udtaget til prøvemangelafhjælpning, blev  \r\n\r\n arbejdet godkendt af klageren. Parterne blev enige om, at indklagede skulle  \r\n\r\n udbedre manglerne i takt med, at lejlighederne blev ledige ved fraflytning.  \r\n\r\n Det  \r\n\r\n ville vare 3-5 år, før alle lejligheder var gennemgået for tapetfejl. Vidnet  \r\n\r\n accepterede dette. Vidnet blev senere af klageren anmodet om at kontakte  \r\n\r\n viceværten for i henhold til denne aftale at udbedre en lejlighed. Da vidnet  \r\n\r\n henvendte sig, erklærede viceværten, at der ikke var tapetmangler i  \r\n\r\n lejligheden. Vidnet er ikke senere blevet kontaktet med henblik på udbedring  \r\n\r\n af  \r\n\r\n mangler.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<U>  \r\n\r\n Pladsformanden på malerentreprisen  \r\n\r\n</U>  \r\n\r\n har forklaret bl.a. at  \r\n\r\n han var pladsformand på malerentreprisen. Han har været maler siden 1963 og  \r\n\r\n er  \r\n\r\n i dag selvstændig maler. Da de var færdige med tapetsering af den første del  \r\n\r\n af  \r\n\r\n bebyggelsen, begyndte tapetet at slippe i de først tapetserede lejligheder.  \r\n\r\n De  \r\n\r\n forsøgte med en mere koncentreret grunder og anvendte også en olieholdig  \r\n\r\n grunder, men det hjalp ikke. Vidnet mente, at problemet opstod, fordi  \r\n\r\n betonelementerne havde stået i fri luft og måske var blevet sprøjtet med  \r\n\r\n silikone. Der var tapetslip i mange lejligheder. De udbedrede løbende  \r\n\r\n manglerne. Nogle steder blev arbejdet helt omgjort. Vedhæftningen blev da  \r\n\r\n bedre, men der opstod igen tapetslip enkelte steder. Der var 3 sjak, som  \r\n\r\n udførte arbejdet, og for alle sjak opstod samme tapetslip. Vidnet deltog i  \r\n\r\n byggemøder, men var ikke til stede ved afleveringsforretningen. Vidnet har  \r\n\r\n undervejs gjort byggeledelsen opmærksom på, at der var for varmt i  \r\n\r\n lejlighederne. De måtte imidlertid finde sig deri, da der ikke kunne lukkes  \r\n\r\n for  \r\n\r\n varmen. Da de skulle være færdige til tiden, fortsatte de arbejdet trods  \r\n\r\n varmen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<U>  \r\n\r\n Skønsmændene  \r\n\r\n</U>  \r\n\r\n har vedstået deres skønserklæring og  \r\n\r\n besvaret supplerende spørgsmål. Forholdene i de besigtigede 12 lejligheder  \r\n\r\n var  \r\n\r\n generelt værre, end det fremgår af registreringen fra juli 1997. Nogle af de  \r\n\r\n enkelte tapetskader var dog småting. Generelt vil problemerne øges, når  \r\n\r\n tapetet  \r\n\r\n bliver genmalet.  \r\n\r\n    \r\n\r\n Skønsmændene har  \r\n\r\n fastholdt, at problemerne skyldes, at væggene ikke er slebet og fejet  \r\n\r\n tilstrækkeligt, og navnlig at grundingen ikke har været omhyggelig nok, samt  \r\n\r\n at  \r\n\r\n der ikke er limet tilstrækkeligt, og at der ikke er anvendt den foreskrevne  \r\n\r\n læderlim. Det er også muligt, at der påført klister på for mange tapetbaner  \r\n\r\n af  \r\n\r\n gangen, hvorved banerne er blevet udtørrede. Det er ikke usædvanligt at  \r\n\r\n anvende  \r\n\r\n alkydgrunder, men anvendelse heraf er mere chancebetonet end anvendelse af  \r\n\r\n læderlim. Alkydgrunder er et dyrere produkt. Der blev ikke konstateret  \r\n\r\n forskel  \r\n\r\n i den håndværksmæssige udførelse på betonvægge og på gipsvægge. Det samlede  \r\n\r\n skøn  \r\n\r\n i tilfælde af manglernes udbedring i 54 lejligheder ved fremmed malermester  \r\n\r\n er  \r\n\r\n 650.000 kr. excl. moms. Beløbet fremkommer som summen  \r\n\r\n    \r\n\r\n af 100.000 kr. excl. moms til reparationer,  \r\n\r\n hvor det er muligt at udbedre uden opsætning af nyt tapet, og 550.000 kr.  \r\n\r\n excl.  \r\n\r\n moms i det omfang, hvor dette ikke er muligt. Det sidste skønnes at måtte  \r\n\r\n finde  \r\n\r\n sted på ca. 35% af de relevante vægflader. Der er kun medregnet maling af de  \r\n\r\n vægge, hvorpå reparation eller tapetudskiftning finder sted. Det samlede skøn  \r\n\r\n er beregnet på grundlag af iagttagelserne ved besigtigelsen af de 12  \r\n\r\n lejligheder. Det er lagt til grund, at der finder en tidsmæssigt samlet  \r\n\r\n afhjælpning sted. Det er ikke skønsmændenes opfattelse, at der ved  \r\n\r\n afhjælpningen tilføres lejlighederne nogen forbedring.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<U>  \r\n\r\n Klageren  \r\n\r\n</U>  \r\n\r\n har til støtte for sine påstande gjort gældende,  \r\n\r\n at indklagede har udført mangelfuldt arbejde. Dette bekræftes af  \r\n\r\n skønserklæringen. Navnlig indklagedes ensidige fravalg af læderlim har været  \r\n\r\n afgørende for skadernes opståen. Indklagedes behandlingsplan af 3. august  \r\n\r\n 1994  \r\n\r\n er fremsendt i forbindelse med arbejdets afslutning og kun til brug for  \r\n\r\n kvalitetssikringen. Behandlingsplanen er ikke en del af parternes  \r\n\r\n aftalegrundlag. Indklagede har ikke godtgjort, at der var for varmt i  \r\n\r\n lejlighederne, mens tapetseringen blev udført, og desuden fremgår det af  \r\n\r\n forklaringerne, at indklagedes ansatte var opmærksomme på risikoen for  \r\n\r\n udtørring. Hvis der har været for varmt, burde de have sikret sig korrekte  \r\n\r\n arbejdsforhold. De har imidlertid ikke fremsat indsigelse herom. Det skyldes  \r\n\r\n alene indklagedes egne forhold, at indklagede ikke fik mulighed for  \r\n\r\n yderligere  \r\n\r\n mangelafhjælpning. Bygherren havde igennem flere år dårlige erfaringer med  \r\n\r\n indklagedes arbejde. Tapetslip opstod trods afhjælpning, og dette kunne af  \r\n\r\n hensyn til lejerne ikke fortsætte. Skønsmændenes vurdering af omkostningerne  \r\n\r\n ved mangeludbedringen må lægges til grund ved sagens afgørelse. Indklagedes  \r\n\r\n egen opgørelse må der ses bort fra. Der er ikke grundlag for at reducere  \r\n\r\n erstatningen ud fra et afskrivningssynspunkt eller at lade erstatningen  \r\n\r\n bortfalde, fordi udbedringsudgiften skulle være uforholdsmæssig stor.  \r\n\r\n Voldgiftsretten bør se bort fra indklagedes først under proceduren fremsatte  \r\n\r\n anbringende om, at klageren ikke har lidt noget økonomisk tab.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<U>  \r\n\r\n Indklagede  \r\n\r\n</U>  \r\n\r\n har til støtte for sin påstand gjort gældende,  \r\n\r\n at behandlingsplanen af 3. august 1994 er en del af parternes aftalegrundlag.  \r\n\r\n Planen blev fremsendt, mens arbejdet stod på, og man havde konstateret  \r\n\r\n tapetslip. Klageren kommenterede ikke da, at der ikke blev anvendt læderlim.  \r\n\r\n I  \r\n\r\n dag er anvendelse af læderlim ved kutyme forladt. Skønsmændene har ikke  \r\n\r\n entydigt fastslået årsagen til det konstaterede tapetslip. Skønsmændene har  \r\n\r\n anført nogle mulige årsager, men det er ikke dokumenteret, at arbejdet  \r\n\r\n konkret  \r\n\r\n er udført fejlagtigt. Indklagede gør gældende, at skaderne skyldes for megen  \r\n\r\n varme under tapetseringen. Dette bekræftes af den af indklagede indhentede  \r\n\r\n erklæring fra farvehandleren. Indklagedes folk har gentagne gange fremsat  \r\n\r\n indsigelser om for megen varme, men intet skete. Indklagede blev uberettiget  \r\n\r\n frataget afhjælpningsretten. Parterne var i forhandlinger herom, og  \r\n\r\n indklagede  \r\n\r\n havde fået godkendt mangeludbedringen i et par lejligheder. Indklagede havde  \r\n\r\n tilkendegivet klar vilje til at udføre den resterende mangelafhjælpning. Da  \r\n\r\n klageren  \r\n\r\n ikke har overholdt reglerne om indklagedes ret til mangelafhjælpning, kan  \r\n\r\n klageren ikke gøre noget krav gældende. Klageren har i øvrigt ikke  \r\n\r\n dokumenteret  \r\n\r\n at have lidt noget tab. Klageren har ikke betalt bygherren noget beløb, og  \r\n\r\n aftalen mellem klager og bygherren må forstås således, at bygherren ikke har  \r\n\r\n fremsat noget selvstændigt krav mod klageren. I øvrigt må en eventuel  \r\n\r\n erstatning udregnes på grundlag af indklagedes opgørelse af udgiften på ca.  \r\n\r\n 60.000 kr. til istandsættelse af 22 lejligheder. Når dækningsbidrag og moms  \r\n\r\n trækkes fra, er indklagedes nettoudgift ca. 48.000 kr. Under hensyn til den  \r\n\r\n tid, der er gået siden byggeriets aflevering, bør et erstatningsbeløb  \r\n\r\n nedsættes  \r\n\r\n efter et afskrivningssynspunkt. Desuden er den skønnede udbedringsomkostning  \r\n\r\n uforholdsmæssig stor set i relation til indklagedes vederlag for entreprisen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<B>  \r\n\r\n<U>  \r\n\r\n Voldgiftsretten  \r\n\r\n udtaler:  \r\n\r\n</U>  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Indklagedes behandlingsplan blev fremsendt til klageren på et  \r\n\r\n tidspunkt, hvor malerentreprisens udførelse for længst var påbegyndt. Det  \r\n\r\n forhold, at klageren ikke ved modtagelsen har kommenteret indholdet, kan ikke  \r\n\r\n medføre, at der mellem parterne er indgået ændret aftale om underentreprisens  \r\n\r\n udførelse. Behandlingsplanen er derfor ikke en del parternes aftalegrundlag.  \r\n\r\n Aftalegrundlaget indebar således, at indklagede skulle anvende læderlim.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I overensstemmelse med skønsmændenes erklæring og forklaring for  \r\n\r\n voldgiftsretten lægges det til grund, at de konstaterede tapetslip skyldes  \r\n\r\n indklagedes fejlagtige udførelse af entreprisen. Der er ikke grundlag for at  \r\n\r\n antage, at der trods det i byggemøderne tilkendegivne om afbrydelsen af  \r\n\r\n varmen  \r\n\r\n til lejlighederne, skulle være sket fortsat opvarmning deraf, mens  \r\n\r\n tapetseringen stod på. Det bemærkes herved, at indklagede ikke til  \r\n\r\n byggemødereferaterne eller på anden måde beviseligt har fremsat indsigelse  \r\n\r\n herom.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Efter sagens oplysninger var parterne i færd med at indgå aftale  \r\n\r\n om mangeludbedring, da bygherren i juli 2000 meddelte, at man ønskede anden  \r\n\r\n malermester til udførelsen af dette arbejde. Voldgiftsretten finder det  \r\n\r\n godtgjort, at indklagede da havde dokumenteret at være i stand til at  \r\n\r\n foretage  \r\n\r\n behørig mangelafhjælpning. Klageren afviste i december 2000 videre  \r\n\r\n forligsforhandlinger. På denne baggrund fastslår voldgiftsretten, at  \r\n\r\n indklagede  \r\n\r\n uberettiget er blevet nægtet retten til at afhjælpe de konstaterede mangler.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Skønsmændene har vurderet, at mangelafhjælpningen ville koste  \r\n\r\n ca. 650.000 kr. I beløbet er medregnet dækningsbidrag til den udførende  \r\n\r\n malermester.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Da indklagede uberettiget er nægtet adgang til at udbedre  \r\n\r\n manglerne, er indklagede kun forpligtet til at betale erstatning svarende til  \r\n\r\n indklagedes nettoudgift ved mangelafhjælpningen. Efter voldgiftsrettens  \r\n\r\n erfaring er dækningsbidraget på sådanne opgave 25% - 30%. Herefter og under  \r\n\r\n hensyn til den mindre usikkerhed, der kan være vedrørende antallet af  \r\n\r\n lejligheder, hvori mangler har været eller er konstateret, findes  \r\n\r\n erstatningen  \r\n\r\n at kunne fastsættes til 450.000 kr.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Bygherren har efter det oplyste ikke frafaldet sit krav imod  \r\n\r\n klageren på mangelfri hovedentreprise, og der er som følge heraf ikke  \r\n\r\n grundlag  \r\n\r\n for at give indklagede medhold i, at klageren ikke har adgang til at indtale  \r\n\r\n noget krav imod indklagede.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Under hensyn til savsmuldstapetets levetid, og til at der kun er  \r\n\r\n medregnet en delvis udskiftning af tapetet, er der ikke grundlag for at  \r\n\r\n reducere erstatningen som følge af, at der opsættes nyt tapet i stedet for  \r\n\r\n det  \r\n\r\n oprindeligt opsatte.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Forholdene for lejerne af lejlighederne findes endvidere at have  \r\n\r\n været eller at være således, at der heller ikke er grundlag for at reducere  \r\n\r\n erstatningen  \r\n\r\n som følge af erstatningens størrelse i forhold til manglernes beskaffenhed og  \r\n\r\n heller ikke som følge af erstatningens størrelse i forhold til indklagedes  \r\n\r\n vederlag for underentreprisen.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Voldgiftsretten tager herefter klagerens subsidiære påstand til  \r\n\r\n følge for så vidt angår et beløb på 450.000 kr. med renter som påstået.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n I sagsomkostninger skal indklagede til klageren betale 60.000  \r\n\r\n kr., hvilket beløb inkluderer godtgørelse af klagerens udgift til syn og skøn  \r\n\r\n samt dettes afhjemling.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Indklagede skal betale samtlige de med voldgiftsrettens arbejde  \r\n\r\n forbundne omkostninger.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n<B>  \r\n\r\n<U>  \r\n\r\n Thi bestemmes:  \r\n\r\n</U>  \r\n\r\n</B>  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Inden 14 dage fra modtagelsen af denne kendelse skal indklagede  \r\n\r\n til klageren betale 450.000 kr. med procesrente fra den 11. august 1999 samt  \r\n\r\n i  \r\n\r\n sagsomkostninger 60.000 kr.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n Inden samme frist skal indklagede efter opgørelse og påkrav fra  \r\n\r\n Voldgiftsnævnet for bygge- og anlægsvirksomhed betale samtlige de med  \r\n\r\n voldgiftsrettens arbejde forbundne omkostninger.  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\" style='text-indent:0cm'>  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n    \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/04/2003"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20030916201"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AU001045"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/10/2003"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9162"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2003"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/02/2002"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "B-6008-2"
        },
        {
            "displayName": "Stikord",
            "displayValue": "Afhjælpningsret, Aftalegrundlaget, Almindelige Betingelser..., Entreprisens udførelse, Mangler ved arbejdet, Tvister, voldgift"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}