{
    "id": 120718,
    "title": "Ekspropriationssituation - fjernvarmeledning",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9343 af 20/05/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ekspropriationssituation - fjernvarmeledning</p>\r\n      <p class=\"TekstV\">Spørgsmål</p>\r\n      <p class=\"TekstV\">Vil spørgers underskrift på frivillig aftale, hvorved ejendommen matr. nr. a pålægges de servitutter, der muliggør etablering af fjernvarmetransmissionsledning til X, være omfattet af ejendomsavancebeskatningslovens § 11, 2. pkt. ?</p>\r\n      <p class=\"TekstV\">Svar</p>\r\n      <p class=\"TekstV\">Se afgørelse og begrundelse.</p>\r\n      <p class=\"TekstV\">Beskrivelse af de faktiske forhold</p>\r\n      <p class=\"TekstV\">Spørger er af K Kommune blevet anmodet om at underskrive en frivillig aftale for lodsejere i forbindelse med etablering af fjernvarmetransmissionsledning til X.</p>\r\n      <p class=\"TekstV\">Iflg. denne aftale er ovennævnte ejendom omfattet af den erhvervelse af servitutrettigheder og nødvendige arealer, der muliggør anlæggelse af ovennævnte transmissionsledning.</p>\r\n      <p class=\"TekstV\">Fjernvarmeforsyningens projektansøgning omhandler projekt for central kraftvarmeforsyning af X med varme fra overskudsvarmeleverandører samt varme fra ... værket ved fremføring af en transmissionsledning fra det centrale kraftvarmeområde i K til X.</p>\r\n      <p class=\"TekstV\">I møde den 13. december 2004 godkendte Byrådet projektet.</p>\r\n      <p class=\"TekstV\">På grund af klage over projektet fra P blev projektet forsinket, men den 17. september 2007 stadfæstede Energiklagenævnet ... K Byråds afgørelse.</p>\r\n      <p class=\"TekstV\">P har herefter meddelt, at de ikke påtænker at anlægge søgsmål i den aktuelle sag.</p>\r\n      <p class=\"TekstV\">Af medsendt referat af møde i K Byråd den 26. november 2007 fremgår blandt andet, at kommunens fjernvarmeforsyning som udgangspunkt forventer at erhverve servitutrettigheder, midlertidige arbejdsarealer og areal til pumpestation i forbindelse med projektet ved frivillige aftaler med lodsejerne.</p>\r\n      <p class=\"TekstV\">Skulle det vise sig, at dette ikke er muligt, vil disse rettigheder blive erhvervet ved ekspropriation i henhold til lov om varmeforsyning. En betingelse for, at lodsejerne kan opnå skattefrihed i forbindelse med eventuelle erstatninger ved frivillige aftaler er, at Byrådet har udtrykt vilje til at erhverve disse rettigheder ved ekspropriation. Som følge heraf anmodes om Byrådets godkendelse af, at fjernvarmeforsyningen om nødvendigt erhverver servitutrettigheder og nødvendige arealer i forbindelse med projektet ved ekspropriation.</p>\r\n      <p class=\"TekstV\">Byrådet godkendte herefter indstillingen.</p>\r\n      <p class=\"TekstV\">Spørgers eventuelle opfattelse ifølge anmodning og bemærkninger til sagsfremstilling</p>\r\n      <p class=\"TekstV\">Spørgers repræsentant mener at spørgsmålet bør besvares med et Ja.</p>\r\n      <p class=\"TekstV\">SKATs indstilling og begrundelse</p>\r\n      <p class=\"TekstV\">Efter ejendomsavancebeskatningslovens § 1 medregnes fortjeneste ved afståelse af fast ejendom ved indkomstopgørelsen.</p>\r\n      <p class=\"TekstV\">Dette gælder dog ikke fortjeneste, der er indvundet ved modtagelse af en erstatningssum i anledning af ekspropriation. Denne fortjeneste er skattefri efter § 11,1. pkt., i ovennævnte lov.</p>\r\n      <p class=\"TekstV\">Det er ved TFS 1995,575 HRD fastslået, at det efter sammenhængen med ejendomsavancebeskatningslovens § 11, 1. pkt. må være en betingelse for anvendelse af § 11, 2. pkt., at det på aftaletidspunktet må påregnes, at dispositionen vil blive gennemtvunget ved ekspropriation, såfremt en frivillig aftale ikke bliver indgået, jf. SKM2006.438.SKAT og Ligningsvejledningen 2008-1, afsnit E.J.2.8.</p>\r\n      <p class=\"TekstV\">Højesteret fastslog samtidig i ovennævnte dom, at det efter formålet med EBL § 11, 2. pkt., ikke i sig selv udelukker skattefrihed efter denne bestemmelse, at aftalen indgås med en ikke-ekspropriationsberettiget, og at vederlaget betales af denne, medens kompetencen til i givet fald at foretage ekspropriation tilkommer en anden.</p>\r\n      <p class=\"TekstV\">Følgende betingelser skal således være opfyldt på aftaletidspunktet, for at overdragelse af fast ejendom kan anses for sket i en ekspropriationssituation.</p>\r\n      <p class=\"TekstV\">1) Der skal på aftaletidspunktet være ekspropriationshjemmel i lovgivningen til det pågældende formål.</p>\r\n      <p class=\"TekstV\">2) På aftaletidspunktet må det kunne påregnes, at ekspropriation vil ske i mangel af en frivillig aftale, dvs. at den eksproprierende myndighed skal udvise vilje til at ekspropriere. Der skal således foreligge ekspropriationsrealitet.</p>\r\n      <p class=\"TekstV\">Ad 1)</p>\r\n      <p class=\"TekstV\">Af varmeforsyningslovens § 16, stk. 1, fremgår bl.a., at der ved ekspropriation kan erhverves ejendomsret til arealer, bygninger og indretninger, der er fast knyttet til arealer eller bygninger samt tilbehør hertil, såfremt det er af væsentlig betydning for etableringen af de for et godkendt kollektivt varmeforsyningsanlæg nødvendige fordelings- og distributionsanlæg, der skal levere naturgas til andre formål end rumopvarmning.</p>\r\n      <p class=\"TekstV\">Endvidere kan der endeligt eller midlertidigt pålægges indskrænkninger i ejernes rådighed eller erhverves ret til at udøve en særlig råden over fast ejendom.</p>\r\n      <p class=\"TekstV\">Af § 17 fremgår at beslutning om ekspropriation efter § 16 træffes af kommunalbestyrelsen.</p>\r\n      <p class=\"TekstV\">SKAT anser herefter den første af de angivne betingelser for skattefritagelse for opfyldt.</p>\r\n      <p class=\"TekstV\">Ad 2)</p>\r\n      <p class=\"TekstV\">Efter den næste betingelse skal der være vilje til at ekspropriere ejendommen på aftaletidspunktet, dvs. at det også skal kunne sandsynliggøres, at den ekspropriationsberettigede myndighed ville ekspropriere ejendommen, såfremt frivillig aftale mellem K Kommunes varmeforsyning og spørger ikke blev indgået.</p>\r\n      <p class=\"TekstV\">Af ovennævnte referat af Byrådsmødet den 26. november 2007 fremgår som nævnt, at Byrådet tiltrådte varmeforsyningens indstilling om at ville skride til ekspropriation, såfremt frivillige aftaler ikke kunne indgås.</p>\r\n      <p class=\"TekstV\">SKAT anser herefter også den anden af de angivne betingelser for skattefritagelse for opfyldt.</p>\r\n      <p class=\"TekstV\">Iflg. en medsendt ikke underskreven lodsejeraftale, vil den samlede erstatning udgøre kr. 20.467 (i 2007 priser). Heraf udgør servitutpålæggelse kr. 9.400 og strukturskade/arbejdsområde kr. 11.067.</p>\r\n      <p class=\"TekstV\">Af et samtidigt medsendt brev fra K Kommunes fjernvarmeforsyning fremgår endvidere, at eventuel afgrødeerstatning opgøres senere efter aktuel afgrøde på hver matrikel. Afgrødeerstatning fastsættes og udbetales efter opmåling, iht. gældende landaftaler.</p>\r\n      <p class=\"TekstV\">Det bemærkes, at en erstatning som udgangspunkt skatteretligt bedømmes som den indtægt, den udgift eller det aktiv, erstatninger træder i stedet for.</p>\r\n      <p class=\"TekstV\">I det omfang den foreliggende erstatning ikke kan henføres under ejendomsavancebeskatningslovens (EBL) § 11, foretages den skattemæssige bedømmelse i henhold til reglerne i statsskattelovens §§ 4-6.</p>\r\n      <p class=\"TekstV\">Fritagelse for beskatning af fortjeneste indvundet ved modtagelse af ekspropriationserstatninger i henhold til EBL § 11 foreligger såvel ved ekspropriation af ejendom som ved ekspropriation af begrænsede ejendomsrettigheder, herunder bl.a. rådighedsindskrænkninger, forringelse af ejendommen eller anden ulempe af længere varighed.</p>\r\n      <p class=\"TekstV\">Efter SKATs opfattelse må erstatningen på kr. 9.400 for pålæg af servitut vedr. rådighedsindskrænkninger over ejendommen, herefter anses for omfattet af reglerne i ejendomsavancebeskatningslovens § 11, og således skattefri.</p>\r\n      <p class=\"TekstV\">Derimod må erstatningen på kr. 11.067 for strukturskader på arbejdsarealet og adgangsveje, på baggrund af de indsendte oplysninger, anses for at være indkomstskattepligtig efter statsskattelovens § 4, stk. 1, litra a., idet skaderne må anses for kortvarige og erstatningen træder i stedet for en mistet skattepligtig indtægt.</p>\r\n      <p class=\"TekstV\">Samtidig bemærkes, at en afgrødeerstatning, der eventuelt senere måtte blive udbetalt, ligeledes må anses for indkomstskattepligtig efter statslovens § 4, stk. 1, litra a, idet denne også vil være erstatning for en mistet skattepligtig indtægt.</p>\r\n      <p class=\"TekstV\">SKAT indstiller herefter, at anmodningen besvares i overensstemmelse hermed.</p>\r\n      <p class=\"TekstV\">Skatterådets afgørelse og begrundelse</p>\r\n      <p class=\"TekstV\">Skatterådet tiltræder SKATs indstilling og begrundelse.</p>\r\n      <p class=\"TekstV\">Svaret er bindende for skattemyndighederne i følgende periode</p>\r\n      <p class=\"TekstV\">I 5 år, der regnes fra modtagelsen af svaret jf. SFL § 25, stk. 1.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/07/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20080934301"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN009197"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/07/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9343"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/05/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.,<br />SKAT, j.nr. 08-075567"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}