{
    "id": 125490,
    "title": "Beskatning af biler - stilstandsforsikring",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9287 af 21/04/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Beskatning af biler - stilstandsforsikring</p>\r\n      <p class=\"TekstV\">Spørgsmål</p>\r\n      <p class=\"TekstV\">1.</p>\r\n      <p class=\"TekstV\">Vil man blive beskattet af fri bil i en periode på 4 måneder, hvis bilen døgnet rundt kun er parkeret på arbejdspladsen, som ikke er samme adresse som spørgerens privatbolig, og udelukkende bliver brugt erhvervsmæssigt til at hente varer og køre i banken?</p>\r\n      <p class=\"TekstV\">Svar</p>\r\n      <p class=\"TekstV\">Ja</p>\r\n      <p class=\"TekstV\">2.</p>\r\n      <p class=\"TekstV\">Vil man blive beskattet af fri bil i en periode på 4 måneder, hvis man aftager nummerpladerne (dog ikke afregistrerer bilen), og deponerer dem hos sit forsikringsselskab, samt overgår til stilstandforsikring?</p>\r\n      <p class=\"TekstV\">Svar</p>\r\n      <p class=\"TekstV\">Ja</p>\r\n      <p class=\"TekstV\">3.</p>\r\n      <p class=\"TekstV\">Vil man blive beskattet af fri bil i en periode på 4 måneder, hvis man aftager nummerpladerne (afregistrerer bilen), og afleverer dem på motorkontoret for derefter at indregistrere bilen på ny efter periodens udløb?</p>\r\n      <p class=\"TekstV\">Svar</p>\r\n      <p class=\"TekstV\">Nej</p>\r\n      <p class=\"TekstV\">Beskrivelse af de faktiske forhold</p>\r\n      <p class=\"TekstV\">Spørger driver sammen med sin ægtefælle campingplads A.</p>\r\n      <p class=\"TekstV\">Campingpladsen drives som anpartsselskab, hvor spørger ejer alle anparter og er direktør. Det er endvidere oplyst, at campingpladsens sæson løber fra maj til september, dvs. i en periode på i alt 4 måneder.</p>\r\n      <p class=\"TekstV\">Anpartsselskabet er ejer af en VW Touareg 3.0 TDI van, købt i august 2006. Bilen har en anskaffelsespris på 400.000 kr. inkl. moms.</p>\r\n      <p class=\"TekstV\">Det er oplyst, at spørger i sæsonperioden møder på arbejde kl. 6.00 og går hjem kl. 23 - 24. Bilen er hele døgnet parkeret på campingpladsen, som spørger kun forlader i forbindelse med middag. Bilen bruges dog i forbindelse med afhentning af varer til kiosken eller ordne bankforretninger (indbetaling af valuta).</p>\r\n      <p class=\"TekstV\">Det er tilføjet, at spørger anvender sin private bil, såfremt der opstår et behov for lægebesøg eller lignende.</p>\r\n      <p class=\"TekstV\">Dernæst er det oplyst, at bilen efter den 1. september 2008 anvendes til privatkørsel, hvilket indebærer, at der betalt tillægsafgift for privat anvendelse.</p>\r\n      <p class=\"TekstV\">SKATs indstilling og begrundelse</p>\r\n      <p class=\"TekstV\">Spørgsmål 1</p>\r\n      <p class=\"TekstV\">I henhold til ligningslovens § 16, stk. 1 medregnes formuegoder af pengeværdi, sparet privatforbrug og værdien af helt eller delvis vederlagsfri benyttelse af andres formuegoder ved opgørelsen af den skattepligtige indkomst, jf. statsskattelovens §§ 4-6, når tilskuddet eller godet modtages som led i et ansættelsesforhold eller som led i en aftale om ydelse af personligt arbejde i øvrigt. Tilsvarende gælder personer, der er valgt til medlem af eller medhjælp for bestyrelser, udvalg, kommissioner m.m.</p>\r\n      <p class=\"TekstV\">Det fremgår endvidere af ligningslovens § 16 A, stk. 9, at en hovedaktionær, der modtager udbytte fra selskabet i form af, at der bl.a. stilles en bil til rådighed, skal ved opgørelsen af den skattepligtige indkomst medregne værdien af bilen efter reglen i ligningslovens § 16, stk. 4, tillagt eventuelt sparet privatforbrug i relation til bilen.</p>\r\n      <p class=\"TekstV\">Efter aktieavancebeskatningslovens § 4, stk. 1 anses som hovedaktionæraktier aktie eller anparter, der ejes af skattepligtige, der ejer eller på noget tidspunkt inden for de seneste 5 år har ejet 25 % eller mere af aktiekapitalen, eller som råder eller i den ovennævnte periode har rådet over mere end 50 % af stemmeværdien.</p>\r\n      <p class=\"TekstV\">Idet det er oplyst, at spørger ejer 100 % af anparterne, må det konkluderes, at spørger skal anses for hovedanpartshaver.</p>\r\n      <p class=\"TekstV\">Det fremgår af ligningslovens § 16, stk. 4, at skattepligten er forbundet med rådighed over bilen, og ikke med dens benyttelse, samt at skattepligtens størrelse er afhængig af bilens værdi. Dette indebærer, at beregningen af den skattepligtige værdi efter ligningslovens § 16, stk. 4 således ikke er afhængig af den faktiske benyttelse af bilen.</p>\r\n      <p class=\"TekstV\">Det fremgår endvidere af ligningslovens § 16, stk. 4, 5 pkt., at den skattepligtige værdi nedsættes med et beløb, svarende til det antal hele måneder, hvori bilen ikke har været til rådighed, såfremt bilen kun er til rådighed en del af året.</p>\r\n      <p class=\"TekstV\">Det er oplyst, at spørger udenfor sæsonperioden anvender bilen til privatkørsel, hvilket indebærer at der er betalt tillægsafgift for privat anvendelse.</p>\r\n      <p class=\"TekstV\">I sæsonperioden er bilen parkeret hele døgnet på campingpladsen, og anvendes udelukkende til at hente varer til kiosken samt ordne bankforretninger.</p>\r\n      <p class=\"TekstV\">Det opstår således et spørgsmål om det forhold, at bilen i perioden fra maj til september er parkeret på campingpladsen og udelukkende bruges i forbindelse med betjening af campingpladen begrænser spørgerens råderet, jf. ligningslovens § 16, stk. 4, 5 pkt.</p>\r\n      <p class=\"TekstV\">SKAT skal fremhæve, at spørger i sæsonperioden anvender bilen i forbindelse med drift af campingpladen. Spørger bevarer således i sæsonperioden den fulde råderet over bilen, hvilket medfører, at spørger ligeledes har mulighed for at anvende bilen til private formål, såfremt et sådant behov måtte opstå.</p>\r\n      <p class=\"TekstV\">SKAT er derfor af den opfattelse, at det forhold, at spørger parkerer bilen på campingpladsen ikke indebærer, at spørgerens råderet over bilen begrænses.</p>\r\n      <p class=\"TekstV\">I konsekvens heraf er det SKATs vurdering, at den skattepligtige værdi ikke kan nedsættes med henvisning til ligningslovens § 16, stk. 4, 5 pkt.</p>\r\n      <p class=\"TekstV\">SKAT indstiller derfor, at spørgsmål nr. 1 besvares bekræftende, dvs. at spørger også vil blive beskattet af fri bil i sæsonperioden.</p>\r\n      <p class=\"TekstV\">Spørgsmål 2</p>\r\n      <p class=\"TekstV\">Spørgsmålet drejer sig om, hvorvidt rådigheden kan begrænses ved at tegne stilstandsforsikring.</p>\r\n      <p class=\"TekstV\">SKAT har med henblik på at undersøge forholdende omkring stilstandsforsikringer, kontaktet to forsikringsselskaber.</p>\r\n      <p class=\"TekstV\">Det første forsikringsselskab har i den forbindelse oplyst, at:</p>\r\n      <p class=\"TekstV\">klausulen vedrørende stilstandsforsikringen indsættes direkte i den pågældendes forsikringspolice. Der eksisterer således ikke en selvstændig police, der alene vedrører stilstandsforsikringen,</p>\r\n      <p class=\"TekstV\">stilstandsforsikringen indebærer, at der gives en betydelig rabat. Bilens ejer bliver dog forpligtet til at aflevere nummerpladerne enten direkte til forsikringsselskabet eller til motorkontoret,</p>\r\n      <p class=\"TekstV\">i den periode, hvor bilen er omfattet af stilstandsforsikringen, dækkes bilen ikke af ansvarsforsikringen. Der udbetales udelukkende erstatninger i tilfælde af brand eller tyveri. Hærværk eller andre skader, såsom ridser på bilen m.m., dækkes således ikke,</p>\r\n      <p class=\"TekstV\">bilens ejer desuden skal underrette forsikringsselskabet 5 dage før ændringer fra stilstandsforsikring til alm. forsikring skal træde i kraft.</p>\r\n      <p class=\"TekstV\">Det andet forsikringsselskab har ligeledes oplyst, at klausulen vedrørende stilstandsforsikringer indsættes direkte i en forsikringspolice. I modsætning til det første forsikringsselskab kræver dog det andet ikke, at nummerplader afleveres til forsikringsselskabet. Forsikringstager kan således vælge at opbevare nummerpladerne selv eller aflevere dem på motorkontoret.</p>\r\n      <p class=\"TekstV\">Det fremgår af § 44, stk. 1 i bekendtgørelse om registrering af køretøjer (bkg. nr. 673 af 26/06/2008), at et motordrevet køretøj kun kan registreres, hvis der i overensstemmelse med færdselsloven er tegnet en ansvarsforsikring for køretøjet. Det forhold, at selskabet ikke betaler den lovlige ansvarsforsikring, som påkrævet i færdselsloven, indebærer, at bilens ejer kan pådrage sig straffeansvar efter straffebestemmelserne i færdselsloven, og/eller et erstatningsansvar.</p>\r\n      <p class=\"TekstV\">SKAT bemærker samtidig, at bilen på trods af den manglende ansvarsforsikring/registrering stadigvæk indgår i virksomhedens drift.</p>\r\n      <p class=\"TekstV\">Det fremgår af LSRM1967.129, at det ikke er et krav, at en bil skal være indregistreret før den kan indgå i virksomhedens drift. Landsskatteretten udtalte i kendelsen, at der ikke i afskrivningsloven findes holdepunkter for, at der med hensyn til tidspunktet for afskrivningsrettens indtræden, for så vidt angår i øvrigt færdige driftsmidler kræves andet og mere, end at betingelserne for fuldbyrdet levering i henhold til købelovens almindelige bestemmelser herom er opfyldt.</p>\r\n      <p class=\"TekstV\">I konsekvens heraf, er det SKATs vurdering, at den manglende ansvarsforsikring ikke begrænser selskabets disponeringsmuligheder for så vidt angår den ejede bil, så længe der er tale om en bil, der er indregistreret.</p>\r\n      <p class=\"TekstV\">SKAT er af den opfattelse, at stilstandsforsikringspolice alene må betragtes som en aftale mellem spørger og forsikringsselskabet, hvis formål er en besparelse på størrelsen af præmien.</p>\r\n      <p class=\"TekstV\">SKAT er derfor af den opfattelse, at det forhold, at forsikringsselskaber har indgået civilretlige aftaler med forsikringstager med henblik på at tegne stilstandsforsikring ikke har indflydelse på, hvorvidt der er tale om begrænsninger i rådigheden over bilen.</p>\r\n      <p class=\"TekstV\">Deponering af nummerplader hos forsikringsselskabet er således udtryk for, at hovedanpartshaveren vælger ikke at anvende bilen i bestemte perioder. En sådan beslutning kan de facto på hvilket som helst tidspunkt ændres af hovedanpartshaveren, idet der alene er tale om selvbåndlæggelse, der ikke er begrænset af tredjemands rettigheder.</p>\r\n      <p class=\"TekstV\">For en god ordens skyld skal det nævnes, at Ligningsrådet i SKM2003.181.LR vedrørende en motorcykel, har anerkendt, at motorcyklens ejer ikke skulle beskattes i perioder, hvor nummerpladerne i henhold til aftale med et forsikrings-selskab var afmonteret og den lovpligtige ansvarsforsikring bortfaldt. Beskatning af fri motorcykel sker efter LL § 16, stk. 3, dvs. det at er låneperioden, der beskattes.</p>\r\n      <p class=\"TekstV\">SKAT finder herefter, at A har stillet bilen - en VW Touareg 3.0 TDI van - til rådighed for spørger hele året. Der er herved henset til, at spørger, der er anpartsselskabets eneste anpartshaver og direktør samt hovedaktionær i det holdningsselskab, der ejer anpartsselskabet, til enhver tid kan vælge at benytte bilen til privat kørsel ved at opsige stilstandsforsikringen og betale ansvarsforsikring.</p>\r\n      <p class=\"TekstV\">SKAT indstiller derfor, at spørgsmål nr. 2 besvares bekræftende, dvs. spørger vil blive beskattet af fri bil i en periode på 4 måneder, hvor bilen vil blive omfattet af stilstandsforsikring.</p>\r\n      <p class=\"TekstV\">Spørgsmål 3</p>\r\n      <p class=\"TekstV\">SKAT er af den opfattelse, at reglen i ligningslovens § 16, stk. 4, jf. § 16, stk. 1 må forudsætte, at der er tale om en bil, der er indregistreret i overensstemmelse med reglerne i bekendtgørelse om registrering af køretøjer (bek. nr. 673 af 26. juni 2008). Manglende indregistrering, hvilket er ensbetydende med manglende nummerplader vil betyde, at bilen i praksis ikke kan anvendes til kørsel.</p>\r\n      <p class=\"TekstV\">Det forhold, at man aftager nummerplader og afleverer dem på motorkontoret, med det resultat, at bilen ikke længere vil blive anset for at være indregistreret, medfører, at spørger ikke længere kan anses for at have bilen til sin rådighed.</p>\r\n      <p class=\"TekstV\">SKAT finder, at spørger dermed effektivt har afskåret sig fra at råde over bilen.</p>\r\n      <p class=\"TekstV\">SKAT indstiller derfor, at spørgsmål nr. 3 besvares benægtende, dvs. at spørger ikke vil blive beskattet af fri bil i den periode på 4 måneder, hvis spørger aftager nummerpladerne og afleverer dem på motorkontoret, dvs. afregistrerer bilen.</p>\r\n      <p class=\"TekstV\">Skatterådets afgørelse og begrundelse</p>\r\n      <p class=\"TekstV\">Skatterådet tiltrådte SKATs indstilling.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/06/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20090928701"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN009710"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/06/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9287"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/04/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.,<br />SKAT, j.nr. 08-136456"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}