{
    "id": 121116,
    "title": "Succession – genvundne afskrivninger, genanbringelse af ejendomsavance i industrigrunde",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9563 af 19/08/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Succession – genvundne afskrivninger, genanbringelse af ejendomsavance i industrigrunde</p>\r\n      <p class=\"TekstV\">Spørgsmål</p>\r\n      <p class=\"TekstV\">Kan A opgøre genvundne afskrivninger ved salg af ejendommen beliggende M til 252.026 kr. reguleret med genvundne afskrivninger af eventuelle foretagne afskrivninger i indkomståret 2007, når det forudsættes, at samtlige foretagne afskrivninger bliver beskattet som genvundne?</p>\r\n      <p class=\"TekstV\">Kan A genanbringe en ejendomsavance vedrørende salg af sin ideelle andel af ejendommen beliggende M i anskaffelsessummen for den erhvervsmæssige anvendte del af ejendommen beliggende I i den udstrækning ejendomsavancen kan indeholdes i den erhvervsmæssige opgjorte anskaffelsessum på 2.591.265 kr.?</p>\r\n      <p class=\"TekstV\">Kan A genanbringe en ejendomsavance i anskaffelsessummen for en industrigrund beliggende på I?</p>\r\n      <p class=\"TekstV\">Svar</p>\r\n      <p class=\"TekstV\">Ja.</p>\r\n      <p class=\"TekstV\">Ja, se dog SKATs indstilling og begrundelse.</p>\r\n      <p class=\"TekstV\">Ja.</p>\r\n      <p class=\"TekstV\">Beskrivelse af de faktiske forhold</p>\r\n      <p class=\"TekstV\">A erhvervede i 1999 i lige sameje med sin ægtefælle B ejendommen beliggende M. Ejendommen har et jordtilliggende på 58,2051 ha og er vurderet som en landbrugsejendom.</p>\r\n      <p class=\"TekstV\">Ejendommen blev i sin tid erhvervet fra sælger C, der er Bs far og således spørgers svigerfar. Ejendommen blev erhvervet for en kontant overdragelsessum på 3.782.500 kr.</p>\r\n      <p class=\"TekstV\">A og B har i efteråret 2007 begæret separation, hvilket blev bevilliget den 20. december 2007.</p>\r\n      <p class=\"TekstV\">Efter endelig skilsmisse påtænker spørger sammen med B at sælge et jordareal fra ejendommen.</p>\r\n      <p class=\"TekstV\">Derefter påtænker spørger at sælge sin ideelle andel af den resterende del af ejendommen beliggende M til B. Begge overdragelser forventes at finde sted inden udgangen af indkomståret 2008.</p>\r\n      <p class=\"TekstV\">I forbindelse med separationen har spørger ved købsaftale af 3. januar 2008 erhvervet ejendommen beliggende I for kontant 3.000.000 kr. Ejendommen er vurderet som en beboelses- og forretningsejendom med en ejerboligfordeling i henhold til vurderingslovens § 33, stk. 5.</p>\r\n      <p class=\"TekstV\">Den samlede overdragelsessum er fordelt som:</p>\r\n      <p class=\"TekstV\">Stuehus</p>\r\n      <p class=\"TekstV\">400.000 kr.</p>\r\n      <p class=\"TekstV\">Industrihal</p>\r\n      <p class=\"TekstV\">2.500.000 kr.</p>\r\n      <p class=\"TekstV\">Grund</p>\r\n      <p class=\"TekstV\">100.000 kr.</p>\r\n      <p class=\"TekstV\">Overdragelsessummen i alt</p>\r\n      <p class=\"TekstV\">3.000.000 kr.</p>\r\n      <p class=\"TekstV\">Spørger driver entreprenørvirksomheden G. Virksomheden er indtil separationen blevet drevet fra landbrugsejendommen beliggende M. Virksomheden drives i dag fra ejendommen beliggende I.</p>\r\n      <p class=\"TekstV\">Ved erhvervelse af ejendommen beliggende I indtræder spørger i et lejemål, der er indgået den 1. august 2005, og som løber uopsigeligt i 6 år. Lejemålet omhandler udlejning af gårdsplads (parkeringsareal i forbindelse med bygningen) samt adgang til frokoststue til R. Udlejer forventer, at lejemålet ændres i foråret 2008 således, at det alene er en del af gårdspladsen, der udlejes fremover.</p>\r\n      <p class=\"TekstV\">Spørger overvejer at erhverve en ubebygget ejendom beliggende på I til brug for opbevaring af større entreprenørmaskiner, materiel m.m. Spørger er ikke endelig afklaret med hensyn til, hvilken ejendom han ønsker at erhverve, da der er to ubebyggede ejendomme til salg tæt på ejendommen beliggende I.</p>\r\n      <p class=\"TekstV\">Ved købet af ejendommen M blev handelsprisen i henhold til skødets § 11 fastsat under hensyn til, at køberne succederede i sælgerens genvundne afskrivninger.</p>\r\n      <p class=\"TekstV\">Det skal bemærkes, at der ikke i forbindelse med overdragelsen af ejendommen er sket succession i ejendomsavance.</p>\r\n      <p class=\"TekstV\">Erhvervelsen af ejendommen er i henhold til skøde sket med succession både for så vidt angår overdragelsen af 50 pct. til datteren, B og for så vidt angår overdragelsen af 50 pct. til svigersønnen (spørger). Overdragelsen med succession til spørger er i henhold til skødet ske uanset, at svigerbørn ikke er omfattet af den personkreds, der kan erhverve en erhvervsvirksomhed med succession efter kildeskattelovens § 33 C .</p>\r\n      <p class=\"TekstV\">I skødet har parterne fordelt den samlede overdragelsessum vedrørende ejendommen på 3.782.500 kr. således:</p>\r\n      <p class=\"TekstV\">Stuehus</p>\r\n      <p class=\"TekstV\">625.000 kr.</p>\r\n      <p class=\"TekstV\">Driftsbygninger</p>\r\n      <p class=\"TekstV\">700.000 kr.</p>\r\n      <p class=\"TekstV\">Jord</p>\r\n      <p class=\"TekstV\">2.457.500 kr.</p>\r\n      <p class=\"TekstV\">Overdragelsessummen i alt</p>\r\n      <p class=\"TekstV\">3.782.500 kr.</p>\r\n      <p class=\"TekstV\">Sælgers foretagne afskrivninger udgør i henhold til skødet i alt 656.636 kr.</p>\r\n      <p class=\"TekstV\">I agterskrivelse af 3. maj 2004 fra Skattesamarbejdet, foreslog skattemyndigheden en ændring til indkomstopgørelsen for indkomståret 2002 som følge af en ny opgørelse af afskrivningsgrundlaget for driftsbygninger m.m. Ifølge agterskrivelsen var ændringerne en følge af, at overdragelse var sket med succession til datter efter reglerne i kildeskattelovens § 33 C.</p>\r\n      <p class=\"TekstV\">I det til agterskrivelsen vedlagte arbejdsnotat har skattemyndighederne opgjort et afskrivningsgrundlag for driftsbygningerne til et beløb svarende til de af C foretagne afskrivninger, som er angivet i skødets § 11, nemlig 656.636 kr.</p>\r\n      <p class=\"TekstV\">Ved et korrekt opgjort afskrivningsgrundlag skulle spørger have opgjort et afskrivningsgrundlag på 50 pct. af købesummen for driftsbygningerne, dvs. 50 pct. af 700.000 kr. B skulle have opgjort et afskrivningsgrundlag på 50 pct. af sin fars afskrivningsgrundlag, da hun erhvervede ejendommen med succession i foretagne afskrivninger.</p>\r\n      <p class=\"TekstV\">Da det har været spørger, der i overvejende grad har drevet ejendommen, er afskrivninger foretages ved spørgers indkomstopgørelse i henhold til kildeskattelovens § 25 A.</p>\r\n      <p class=\"TekstV\">Det skal bemærkes, at agterskrivelsen af 3. maj 2004 ikke medførte en ændring i opgørelse af afskrivningsgrundlaget. Hvis skattemyndighederne skulle have ændret på afskrivningsgrundlaget, som blev opgjort ved selvangivelse for indkomståret 1999, skulle Skattemyndighederne have fremsendt en agterskrivelse senest den 1. maj 2003, jf. dagældende skattestyrelseslov § 34. Det afskrivningsgrundlag, som blev opgjort ved spørgers selvangivelse for indkomståret 1999, er således ikke efterfølgende blevet ændret.</p>\r\n      <p class=\"TekstV\">Der er foretaget en opgørelse over foretagne afskrivninger i spørger og Bs ejertid, hvor der er medtaget 50 pct. af de afskrivninger C havde foretaget i sin ejertid, og som B har succederet i. For så vidt angår de resterende 50 pct. af afskrivninger foretaget af C er de ikke medtaget, da spørger ikke kunne succedere i foretagne afskrivninger ved overdragelse fra sin svigerfar, jf. kildeskattelovens § 33 C.</p>\r\n      <p class=\"TekstV\">Da separation er bevilget den 20. december 2007, er A og B ikke omfattet af reglerne om ægtefællebeskatning i kildeskattelovens § 25 A i indkomståret 2007.</p>\r\n      <p class=\"TekstV\">Fra og med indkomståret 2007 skal 50 pct. af afskrivningsgrundlag og foretagne afskrivninger derfor overføres til B.</p>\r\n      <p class=\"TekstV\">Spørgers eventuelle opfattelse ifølge anmodning og bemærkninger til sagsfremstilling</p>\r\n      <p class=\"TekstV\">Indledningsvis har repræsentanten gennemgået reglerne i kildeskattelovens §§ 33 C og 26 A.</p>\r\n      <p class=\"TekstV\">Repræsentanten har dernæst gennemgået betingelserne i ejendomsavancebeskatningslovens § 6 A.</p>\r\n      <p class=\"TekstV\">Angående spørgsmål nr. 1 har repræsentanten anført, at separation er bevilget den 20. december 2007, hvilket indebærer, at B og A ikke er omfattet af ægtefællesambeskatningen i indkomståret 2007.</p>\r\n      <p class=\"TekstV\">For indkomståret 2007 kan B og spørger hver for sig opgøre et afskrivningsgrundlag og foretage afskrivninger som 50 pct. af det tidligere opgjorte afskrivningsgrundlag svarende til deres ejerandele.</p>\r\n      <p class=\"TekstV\">Ved et salg af ejendommen beliggende M vil genvundne afskrivninger til beskatning maksimalt udgøre 453.646 kr. svarende til 90 pct. af 504.052 kr., jf. afskrivningslovens § 21, stk. 6, når det forudsættes, at det kun er B, der har succederet i genvundne afskrivninger, dvs. at der alene er succederet for så vidt angår 50 pct. af de afskrivninger, som C i sin tid har foretaget.</p>\r\n      <p class=\"TekstV\">De samlede genvundne afskrivninger kan ved en overdragelsessum, hvor de afskrivningsberettigede aktiver værdiansættes samlet til 950.000 kr., fordelt med 700.000 kr. til bygningskomplekset, 150.000 kr. til maskinhus og 100.000 kr. til fyringsanlæg, opgøres som nedenfor:</p>\r\n      <p><img alt=\"AN9311_1.png Size: (599 X 491)\" border=\"no\" name=\"AN9311_1\" src=\"/image.aspx?id=121116&img=AN9311_1.png\"></p>\r\n      <p class=\"TekstV\">Spørger kan ved et salg opgøre sine genvundne afskrivninger til 252.026 kr., hvor 90 pct. heraf 226.823 kr. skal medregnes til indkomstopgørelsen. Beløbene er opgjort under forudsætning af, at spørger ikke foretager afskrivninger for indkomståret 2007. Hvis spørger afskriver yderligere i indkomståret 2007, skal de genvundne afskrivninger, der skal til beskatning, reguleres med de yderligere foretagne afskrivninger.</p>\r\n      <p class=\"TekstV\">Angående spørgsmål 2, har repræsentanten anført, at spørgeren i efteråret 2007 har købt en erhvervsejendom med beboelse på I.</p>\r\n      <p class=\"TekstV\">Ejendomsavancen vedrørende salg af ejendommen M påtænkes genanbragt i den erhvervsmæssige anvendte del af ejendommen beliggende I i den udstrækning ejendomsavancen kan indeholdes i den del af anskaffelsessummen vedrørende ejendommen, der anvendes erhvervsmæssigt.</p>\r\n      <p class=\"TekstV\">Vedrørende den fortjeneste, der kan opgøres ved spørgerens salg af sin ideelle andel af ejendommen beliggende M, vil hele den fortjeneste, der skal til beskatning, vedrøre den erhvervsmæssige anvendte del af ejendommen, hvorfor hele fortjenesten kan genanbringes, forudsat de øvrige betingelser er opfyldt.</p>\r\n      <p class=\"TekstV\">Spørgeren har ved købsaftale af 3. januar 2008 erhvervet ejendommen beliggende I for en samlet overdragelsessum på 3.000.000 kr. Den samlede overdragelsessum er fordelt på følgende måde:</p>\r\n      <p class=\"TekstV\">Stuehus</p>\r\n      <p class=\"TekstV\">400.000 kr.</p>\r\n      <p class=\"TekstV\">Industrihal</p>\r\n      <p class=\"TekstV\">2.500.000 kr.</p>\r\n      <p class=\"TekstV\">Grund</p>\r\n      <p class=\"TekstV\">100.000 kr.</p>\r\n      <p class=\"TekstV\">Overdragelsessummen i alt</p>\r\n      <p class=\"TekstV\">3.000.000 kr.</p>\r\n      <p class=\"TekstV\">Spørger er ved erhvervelse af ejendommen indtrådt i et lejemål, vedrørende udlejning af gårdsplads (parkeringsareal i forbindelse med bygningen) samt frokoststue. Det fremgår ikke af lejekontrakten, hvor stort et areal, lejer kan råde over.</p>\r\n      <p class=\"TekstV\">Spørger har oplyst, at det udlejede areal udgør 250 m2. Af den samlede anskaffelsessum vedrørende grunden på 100.000 kr. kan (250 m2/ 2.862 m2) x 100.000 kr. = 8.735 kr. henregnes til den udlejede del af ejendommen.</p>\r\n      <p class=\"TekstV\">Den del af anskaffelsessummen, der er henregnet til den del, som spørger anvender i sin egen entreprenørvirksomhed, kan på grundlag af en arealfordeling således opgøres til 100.000 kr. - 8.735 kr. = 91.265 kr.</p>\r\n      <p class=\"TekstV\">Spørger har taget kontakt til lejer og forventer, at den del af lejekontrakten, der vedrører frokoststuen, ændres, således at spørger selv får fuld rådighed over frokoststuen.</p>\r\n      <p class=\"TekstV\">Ved opgørelse af den anskaffelsessum, der vedrører den del af ejendommen, som spørger anvender til et efter ejendomsavancebeskatningslovens § 6 A erhvervsmæssigt formål, og som spørger dermed kan genanbringe i, kan herefter opgøres til 2.500.000 kr. + 91.265 kr. = 2.591.265 kr.</p>\r\n      <p class=\"TekstV\">Repræsentanten er således af den opfattelse, at spørgeren har mulighed for at genanbringe en ejendomsavance efter reglerne i ejendomsavancebeskatningslovens § 6 A i den del af anskaffelsessummen vedrørende ejendommen beliggende I, der kan opgøres til 2.591.265 kr.</p>\r\n      <p class=\"TekstV\">Repræsentanten har således konkluderet, at spørgsmål 2 bør således besvares bekræftende.</p>\r\n      <p class=\"TekstV\">Angående spørgsmål nr. 3 har repræsentanten anført, at spørger overvejer at erhverve en industrigrund med adresse på I. Grunden påtænkes erhvervet med henblik på opbevaring af entreprenørmaskiner, lastbil m.m. i den udstrækning, der er behov herfor i entreprenørvirksomheden.</p>\r\n      <p class=\"TekstV\">Da spørger vil erhverve ejendommen til brug for sin entreprenørvirksomhed, vil betingelserne for at kunne genanbringe den del af ejendomsavance vedrørende spørgers påtænkte salg af ejendommen beliggende M, der ikke kan indeholdes i anskaffelsessummen vedrørende den erhvervsmæssige anvendte del af ejendommen beliggende I, i anskaffelsessummen for en industrigrund efter vores opfattelse være opfyldt.</p>\r\n      <p class=\"TekstV\">Repræsentanten har afslutningsvis konkluderet, at spørgsmål 3 bør således besvares bekræftende.</p>\r\n      <p class=\"TekstV\">Repræsentanten har den 16. juli 2008 fremsat en række bemærkninger til sagsfremstillingen. De bemærkninger, som alene har korrigerende karakter (herunder rettelse af tal) er direkte indarbejdet i sagsfremstillingen.</p>\r\n      <p class=\"TekstV\">SKAT bemærker ligeledes, at repræsentantens bemærkninger af 16. juli 2008 har medført en delvis omformulering af besvarelsen på spørgsmål nr. 1.</p>\r\n      <p class=\"TekstV\">SKATs indstilling og begrundelse</p>\r\n      <p class=\"TekstV\">Spørgsmål nr. 1</p>\r\n      <p class=\"TekstV\">Det er oplyst, at A sammen med sin ægtefælle B har overtaget ejendommen M fra Bs fader. Overdragelsen er sket med skattemæssig succession for så vidt angår de genvundne afskrivninger.</p>\r\n      <p class=\"TekstV\">Overdragelsen er sket pr. 1 oktober 1999. Overdragelsessummen er fastsat til 85 % af den offentlige ejendomsværdi på dagældende tidspunkt og er fordelt således:</p>\r\n      <p class=\"TekstV\">Stuehus 625.000</p>\r\n      <p class=\"TekstV\">Driftsbygninger 700.000</p>\r\n      <p class=\"TekstV\">Jord 2.457.500</p>\r\n      <p class=\"TekstV\">I alt 3.782.500</p>\r\n      <p class=\"TekstV\">Besætning 62.600</p>\r\n      <p class=\"TekstV\">3.844.100</p>\r\n      <p class=\"TekstV\">Overdragelsessummen er berigtiget således:</p>\r\n      <p class=\"TekstV\">Lån, Nykredit 3.213.000</p>\r\n      <p class=\"TekstV\">Gave 59.000</p>\r\n      <p class=\"TekstV\">Anfordringslån 572.100</p>\r\n      <p class=\"TekstV\">3.844.100</p>\r\n      <p class=\"TekstV\">Det er endvidere oplyst, at da det er spørger der i overvejende grad har drevet ejendommen, er det også ham, der har haft de fulde afskrivninger jf. reglerne i kildeskattelovens § 25 A stk. 1</p>\r\n      <p class=\"TekstV\">Endeligt er det oplyst, at A og B blev separeret den 20. december 2007 samt at ejendommen i forbindelse med separationen blev udlagt med 50 % til hver af ægtefællerne.</p>\r\n      <p class=\"TekstV\">Efter endelig skilsmisse påtænker de tidligere ægtefæller at frasælge et jordareal fra ejendommen, hvorefter spørger påtænker at sælge sin ideelle andel af den resterende ejendom til sin tidligere ægtefælle. Spørger ønsker i den forbindelse, at få oplyst de skattemæssige konsekvenser ved salget.</p>\r\n      <p class=\"TekstV\">Ved overdragelse af en erhvervsvirksomhed i levende live, kan erhververen indtræde i overdragerens skattemæssige stilling, når overdragelsen sker til børn, børnebørn, søskende, søskendes børn og søskendes børnebørn, jf. kildeskattelovens § 33 C. Svigerbørn er ikke omfattet af lovens ordlyd og kan således ikke succedere i overdragerens skattemæssige stilling.</p>\r\n      <p class=\"TekstV\">Ved succession indtræder erhververen i overdragerens skattemæssige stilling med hensyn til afskrivninger, således at virksomhedens aktiver anses for anskaffet af erhververen på de tidspunkter og til de beløb, hvortil de i sin tid var anskaffet af overdrageren.</p>\r\n      <p class=\"TekstV\">Hvis en ægtefælle ejer en virksomhed, der drives af den anden ægtefælle, og ægtefællerne er samlevende, er det imidlertid den af ægtefællerne, der i overvejende grad driver virksomheden, der har retten til at afskrive på de aktiver, der benyttes i virksomheden, jf. kildeskattelovens § 26 A stk. 1.</p>\r\n      <p class=\"TekstV\">Told- og Skattestyrelsen har tidligere udtalt, at reglen om, hvem af ægtefællerne, der har adgang til at foretage de skattemæssige afskrivninger, ikke er til hinder for, at der sker succession efter kildeskattelovens § 33 C. Der henvises til SKM 2003.79 LR.</p>\r\n      <p class=\"TekstV\">Såfremt ejendommen var overdraget til B alene, ville spørger som følge af kildeskattelovens 26 A, stk. 1 have kunnet afskrive på de oprindelige anskaffelsessummer, som svigerfaderen havde.</p>\r\n      <p class=\"TekstV\">Ifølge skødet blev ejendommen imidlertid overdraget til A og B i lige sameje. Da svigerbørn imidlertid ikke kan benytte reglerne om succession, skulle spørgers anskaffelsessum have været sat til 350.000 (50% af 700.000). Svigerfaderen skulle således have været beskattet af 50 % af de genvundne afskrivninger - den andel som spørger ikke kan succedere i. Det betyder samtidige at spørger ved et evt. salg alene skal beskattes af de afskrivninger, der er foretaget i hans ejertid - dvs. fra og med indkomståret 1999.</p>\r\n      <p class=\"TekstV\">Repræsentanten har oplyst, at Skattemyndighederne havde fremsendt en agterskrivelse om ændring af afskrivninger og afskrivningsgrundlaget vedr. indkomstårene 2002 og 2003. Dette er også korrekt, men korrektionen blev alene foretaget, idet man i regnskabet fejlagtigt havde beregnet afskrivningerne på grundlag af de akkumulerede afskrivninger pr. 1.10.1999. Det fremgår endvidere af kendelserne, at skattemyndighederne er gået ud fra, at ejendommen blev overdraget til B alene (da dette jo er betingelsen for skattemæssig succession i henhold kildeskattelovens § 33 C). Spørger har således været bekendt med, at skattemyndighederne fejlagtigt er gået ud fra, at ejendommen alene har været overdraget til B, men har undladt at gøre opmærksom på, at sådan forholdt det sig ikke.</p>\r\n      <p class=\"TekstV\">En gennemgang af det foreliggende materiale for indkomstårene tilbage til 1999 viser, at der er intet, der tyder på, at skattemyndighederne har været bekendt med, at der fejlagtigt er sket succession for så vidt angår spørgers andel - der har således ikke været indsendt skøde eller lignende.</p>\r\n      <p class=\"TekstV\">Det kan oplyses, at spørgers svigerfader er afgået ved døden i 2003. SKAT vil derfor næppe kunne genoptage hans skatteansættelse med henblik på efterbeskatning af genvundne afskrivninger vedrørende den del der er overdraget til spørger.</p>\r\n      <p class=\"TekstV\">Det fremgår af kildeskattelovens § 33 C, stk. 7, at beslutning om, at erhververen indtræder i overdragerens skattemæssige stilling, senest skal meddeles i forbindelse med indgivelse af overdragerens selvangivelse. Der fremgår ikke af skattelovgivningen, at skattemyndighederne har en pligt til efterfølgende at kontrollere disse overdragelser.</p>\r\n      <p class=\"TekstV\">Såfremt man havde ønsket, at spørger skulle indgå med en ejerandel på 50 % af ejendommen, kunne man i stedet have overdraget ejendommen fra Bs fader til B alene med fuld succession i henhold til reglerne om succession (kildeskattelovens § 33 C), for efterfølgende at overdrage 50 % af ejendommen også med fuld succession til spørger, men denne gang i henhold til reglerne i kildeskattelovens § 26 A, stk. 2 (overdragelse mellem ægtefæller). Denne fremgangsmåde er godkendt i en ikke offentliggjort Landsskatterets kendelse af 28. juni 2000.</p>\r\n      <p class=\"TekstV\">SKAT er af den opfattelse, at overdragelsen af 50 % af ejendommen til spørgeren med succession, ikke er sket med det formål at unddrage skat - uagtet, at spørgeren ikke er omfattet af den kreds, der kan succedere i henhold til kildeskattelovens § 33 C. SKAT lægger således til grund, at overdrageren/erhververen på overdragelsestidspunktet ikke har været opmærksom på dette forhold.</p>\r\n      <p class=\"TekstV\">Der ses ikke i lovgivningen at være hjemmel til at beskatte spørger af de foretagne afskrivninger, som han fejlagtigt succederer i.</p>\r\n      <p class=\"TekstV\">SKAT skal derfor indstille, at spørgsmål 1 besvares bekræftende, dvs. at spørger skal opgøre de genvundne afskrivninger til 252.026 kr., reguleret med evt. afskrivninger foretaget i indkomståret 2007.</p>\r\n      <p class=\"TekstV\">Spørgsmål nr. 2</p>\r\n      <p class=\"TekstV\">Fortjeneste ved afståelse af fast ejendom, der ikke er erhvervet som led i den skattepligtiges næring, skal som udgangspunkt medregnes ved indkomstopgørelsen efter reglerne i ejendomsavancebeskatningsloven.</p>\r\n      <p class=\"TekstV\">Efter § 6 A i ejendomsavancebeskatningsloven kan en skattepligtig dog i visse tilfælde ved at genanskaffe en ny ejendom i forbindelse med afståelse af en fast ejendom udskyde beskatningen af fortjeneste ved afståelse af en fast ejendom til en senere ejendomsafståelse.</p>\r\n      <p class=\"TekstV\">Den skattepligtige kan således vælge mellem at lade sig beskatte ved afståelsen af ejendommen eller at udskyde beskatningen til en senere afståelse ved at modregne fortjenesten i anskaffelsessummen for den nyerhvervede ejendom.</p>\r\n      <p class=\"TekstV\">Der kan alene ske genanbringelse af den del af fortjenesten, der vedrører den del af den afståede ejendom, som blev anvendt erhvervsmæssigt i ejerens eller den samlevende ægtefælles erhvervsvirksomhed, dvs. den skattepligtige del af fortjenesten. Endvidere kan fortjenesten kun anvendes til at nedsætte anskaffelsessummen for den del af den erhvervede ejendom, der anvendes erhvervsmæssigt i ejerens eller den samlevende ægtefælles virksomhed.</p>\r\n      <p class=\"TekstV\">SKAT bemærker, at ejendommen beliggende M inden salget har fundet sted utvivlsomt var anvendt erhvervsmæssigt i spørgeren virksomhed.</p>\r\n      <p class=\"TekstV\">Det blev endvidere oplyst, at avancen opnået ved salg af ejendommen M ønskes genanbragt i ejendommen beliggende I, der er vurderet som en beboelses- og forretningsejendom.</p>\r\n      <p class=\"TekstV\">Ved erhvervelse af ejendommen vil spørger flytte sin entreprenørvirksomhed, som hidtil var drevet i S. I den forbindelse vil spørger indtræde i et lejemål, der er indgået den 1. august 2005, og som løber uopsigeligt i 6 år. Lejemålet omhandler udlejning af gårdsplads (parkeringsareal i forbindelse med bygningen) samt adgang til frokoststue til R. Udlejer forventer, at lejemålet ændres i foråret 2008 således, at det alene er en del af gårdspladsen, der udlejes fremover.</p>\r\n      <p class=\"TekstV\">SKAT vurderer derfor, at genanbringelse vil ske i en ejendom, som skal anvendes erhvervsmæssigt i spørgerens erhvervsvirksomhed.</p>\r\n      <p class=\"TekstV\">I fortsættelse heraf bemærker SKAT, at det er en betingelse for anvendelse af reglerne om genanbringelse, at den skattepligtige enten erhverver fast ejendom i samme indkomstår, hvori den skattepligtige afstår fast ejendom, eller erhverver fast ejendom senest i det indkomstår, der følger efter afståelsesåret, eller erhverver fast ejendom i det seneste indkomstår forud for afståelsesåret. Dette følger af ejendomsavancebeskatningslovens § 6 A, stk. 2, nr. 1.</p>\r\n      <p class=\"TekstV\">Det fremgår af ejendomsavancebeskatningslovens § 6 A, stk. 2, nr. 2, at det endvidere er en betingelse, at den skattepligtige senest for det indkomstår, hvori erhvervelsen finder sted, begærer reglerne anvendt ved indsendelse af rettidig selvangivelse eller, såfremt erhvervelsen af fast ejendom finder sted i det seneste indkomstår forud for afståelsesåret, begærer reglen anvendt senest ved indsendelse af rettidig selvangivelse for afståelsesåret. Det er altid et krav, at selvangivelsen for det pågældende indkomstår er indgivet rettidigt, jf. fristen i skattekontrolloven § 4.</p>\r\n      <p class=\"TekstV\">Under betingelse af, at betingelserne i ejendomsavancebeskatningslovens § 6 A, i øvrigt er opfyldt, indstiller SKAT, at spørgsmålet besvares bekræftende.</p>\r\n      <p class=\"TekstV\">Spørgsmål nr. 3</p>\r\n      <p class=\"TekstV\">Det er oplyst, at spørger ligeledes overvejer at erhverve en industrigrund med adresse på I, som skal anvendes til opbevaring af entreprenørmaskiner, lastbiler m.m. i den udstrækning, der er behov herfor i entreprenørvirksomhed.</p>\r\n      <p class=\"TekstV\">Idet der er tale om et areal, som direkte skal tjene spørgerens erhvervsvirksomhed, er det SKATs vurdering, at spørgeren kan genanbringe avancen i anskaffelsessummen, under betingelse af, at de øvrige betingelser i ejendomsavancebeskatningslovens § 6 A, som er omtalt under besvarelse af spørgsmål nr. 2, er opfyldt.</p>\r\n      <p class=\"TekstV\">Under denne betingelse, indstiller SKAT, at spørgsmålet besvares bekræftende.</p>\r\n      <p class=\"TekstV\">Skatterådets afgørelse og begrundelse</p>\r\n      <p class=\"TekstV\">Skatterådet tiltrådte SKATs indstilling.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/08/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20080956301"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN009311"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/08/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9563"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/08/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.,<br />SKAT, j.nr. 08-118945"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}