{
    "id": 124709,
    "title": "Aktionæroverenskomst ikke anset som en aftale om fælles bestemmende indflydelse",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9222 af 24/03/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Aktionæroverenskomst ikke anset som en aftale om fælles bestemmende indflydelse</p>\r\n      <p class=\"TekstV\">Spørgsmål</p>\r\n      <p class=\"TekstV\">Vil indgåelse af aktionæroverenskomsten medføre, at H1 ApS og H2 ApS, anses for at have indgået en aftale om fælles bestemmende indflydelse over A A/S i henhold til ligningslovens § 2, stk. 2, 3. pkt.?</p>\r\n      <p class=\"TekstV\">Hvis spørgsmål 1 besvares med et ja, vil H1 ApS og H2 ApS, anses for at have indgået en aftale om fælles bestemmende indflydelse over A A/S i henhold til ligningslovens § 2, stk. 2, 3. pkt., hvis \"drag-along and tag-along\" klausulen fjernes fra aktionæroverenskomsten?</p>\r\n      <p class=\"TekstV\">Vil der foreligge en aftale om fælles bestemmende indflydelse i henhold til ligningslovens § 2, stk. 2, 3. pkt., hvis der i aktionæroverenskomsten tilføjes et punkt omkring udbyttepolitikken, som er sålydende: \"Selskabets udbyttepolitik skal fastsættes af aktionærerne og bestyrelsen med afsæt i hensyn om solid konsolidering, fremtidig vækst og et fornuftigt afkast af aktionærernes investering.\"?</p>\r\n      <p class=\"TekstV\">Vil der foreligge en aftale om fælles bestemmende indflydelse i henhold til ligningslovens § 2, stk. 2, 3. pkt., hvis der tilføjes et underpunkt til Pkt. 13 \"General provisions\", som er sålydende: \"Aktionærerne er enige om til stadighed at udøve deres indflydelse på A A/S i overensstemmelse med indholdet af aktionæroverenskomsten med henblik på at fremme de fælles interesser for A A/S og for aktionærerne.\"?</p>\r\n      <p class=\"TekstV\">Vil der foreligge en aftale om fælles bestemmende indflydelse i henhold til ligningslovens § 2, stk. 2, 3. pkt., hvis der tilføjes et punkt om investeringshorisonten, der er sålydende: \"Parterne er enige om, at det fra 2012 er hensigten at arbejde aktivt på et salg af A A/S. Hvis det ikke er praktisk muligt at sælge A A/S, vil parterne arbejde på en anden form for exit\"?</p>\r\n      <p class=\"TekstV\">Vil der foreligge en aftale om fælles bestemmende indflydelse i henhold til ligningslovens § 2, stk. 2, 3. pkt., hvis samtlige tilføjelser, som nævnt i spørgsmålene 3-5 indføjes i aktionæroverenskomsten?</p>\r\n      <p class=\"TekstV\">Hvis spørgsmål 6 besvares med et ja, vil der foreligge en aftale om fælles bestemmende indflydelse i henhold til ligningslovens § 2, stk. 2, 3. pkt., hvis tilføjelserne, som nævnt i spørgsmål 3 og 4 indføjes i aktionæroverenskomsten?</p>\r\n      <p class=\"TekstV\">Hvis spørgsmål 7 besvares med et ja, vil der foreligge en aftale om fælles bestemmende indflydelse i henhold til ligningslovens § 2, stk. 2, 3. pkt., hvis tilføjelserne som nævnt i spørgsmål 3 og 5 indføjes i aktionæroverenskomsten?</p>\r\n      <p class=\"TekstV\">Hvis spørgsmål 8 besvares med et ja, vil der foreligge en aftale om fælles bestemmende indflydelse i henhold til ligningslovens § 2, stk. 2, 3. pkt., hvis tilføjelserne som nævnt i spørgsmål 4 og 5 indføjes i aktionæroverenskomsten?</p>\r\n      <p class=\"TekstV\">Svar</p>\r\n      <p class=\"TekstV\">Nej.</p>\r\n      <p class=\"TekstV\">Bortfaldet.</p>\r\n      <p class=\"TekstV\">Nej.</p>\r\n      <p class=\"TekstV\">Nej.</p>\r\n      <p class=\"TekstV\">Nej.</p>\r\n      <p class=\"TekstV\">Nej.</p>\r\n      <p class=\"TekstV\">Bortfaldet.</p>\r\n      <p class=\"TekstV\">Bortfaldet.</p>\r\n      <p class=\"TekstV\">Bortfaldet.</p>\r\n      <p class=\"TekstV\">Beskrivelse af de faktiske forhold</p>\r\n      <p class=\"TekstV\">Beskrivelse af A A/S</p>\r\n      <p class=\"TekstV\">A A/S er en førende leverandør af X-løsninger til Y-virksomheder.</p>\r\n      <p class=\"TekstV\">En stor del af A A/S' kunder er internationale, og A A/S har aktiviteter i både Golf-området og Sydøstasien. A A/S blev stiftet i 2001, hvor RC og to andre partnere identificerede en forretningsmulighed. Efter A A/S' kontraktforhandlinger med myndighederne i De Forenede Arabiske Emirater i 2003, blev HJ, der indtil da havde været medarbejder, optaget som partner i A A/S.</p>\r\n      <p class=\"TekstV\">A-koncernen vil i de kommende år have særligt fokus på vækst uden for Danmark, hvorfor det vil være hensigtsmæssigt at etablere selskaber i udlandet.</p>\r\n      <p class=\"TekstV\">A-koncernen er på nuværende tidspunkt ved at etablere sig i Dubai, og det forventes, at der skal startes salgsselskaber op i Tyrkiet og i Singapore i nær fremtid. Dubai er valgt, idet det forventes, at en væsentlig del af koncernens aktivitet vil foregå i regionen omkring de Forenede Arabiske Emirater. Herudover vil der eventuelt blive opstartet salgsselskaber i Sydamerika og i Sydeuropa i de kommende år.</p>\r\n      <p class=\"TekstV\">Ejerstruktur</p>\r\n      <p class=\"TekstV\">A A/S er pt. ejet af med 50 % af H1 ApS og med 50 % af H2 ApS. Fordelingen af stemmer i A A/S svarer til fordelingen af aktierne. H1 ApS er ejet 100 % af F Ltd., som er beliggende på Cypern. Det cypriotiske selskab ejes 100 % af RC, der i dag er hjemmehørende i Dubai. H2 ApS ejes 100 % af HJ, der er hjemmehørende i Danmark.</p>\r\n      <p class=\"TekstV\">Ejerstrukturen er på nuværende tidspunkt overordnet således:</p>\r\n      <p><img alt=\"AN9653_1_1.png Size: (424 X 254)\" border=\"no\" name=\"AN9653_1_1\" src=\"/image.aspx?id=124709&img=AN9653_1_1.png\"></p>\r\n      <p class=\"TekstV\">Ledelse</p>\r\n      <p class=\"TekstV\">Bestyrelsen i A A/S består pt. af tre medlemmer. HJ (formand), RC og advokat TK. Direktionen består af RC. A A/S tegnes enten af den samlede bestyrelse eller af RC i forening med enten HJ eller advokat TK.</p>\r\n      <p class=\"TekstV\">Der forventes pt. ingen ændringer i ledelsesforholdene, når/hvis H1 ApS og H2 ApS indgår den omhandlede aktionæroverenskomst.</p>\r\n      <p class=\"TekstV\">Ledelsen i H1 ApS består af direktør RC og i H2 ApS af direktør HJ.</p>\r\n      <p class=\"TekstV\">Aktionæroverenskomst</p>\r\n      <p class=\"TekstV\">Der er udarbejdet udkast til aktionæroverenskomst, som skal regulere parternes forpligtelser over for hinanden som aktionærer i A A/S og andre selskaber, som parterne ejer eller i fremtiden vil komme til at eje i fællesskab. I tilfælde af nye ejere, f.eks. ledende medarbejdere, forventes det, at de ligeledes skal tiltræde aktionæroverenskomsten.</p>\r\n      <p class=\"TekstV\">I aktionæroverenskomsten benævnes H1 ApS og H2 ApS som \"part\"/\"parterne\", mens A A/S benævnes \"selskabet\".</p>\r\n      <p class=\"TekstV\">Aktionæroverenskomsten, indeholder følgende punkter:</p>\r\n      <p class=\"TekstV\">1. Background and Purpose</p>\r\n      <p class=\"TekstV\">2. Capital</p>\r\n      <p class=\"TekstV\">3. Board of Directors and Board of Management.</p>\r\n      <p class=\"TekstV\">4. Decisions</p>\r\n      <p class=\"TekstV\">5. Transfer of shares.</p>\r\n      <p class=\"TekstV\">6. Pre-emption Right</p>\r\n      <p class=\"TekstV\">7. Option to Purchase</p>\r\n      <p class=\"TekstV\">8. Tag-along and Drag-along Right</p>\r\n      <p class=\"TekstV\">9. Competition</p>\r\n      <p class=\"TekstV\">10. Duty of Secrecy</p>\r\n      <p class=\"TekstV\">11. Breach</p>\r\n      <p class=\"TekstV\">12. General Provisions</p>\r\n      <p class=\"TekstV\">13. Choise of Law and Venue</p>\r\n      <p class=\"TekstV\">Følgende fremgår bl.a. af enkelte af punkterne:</p>\r\n      <p class=\"TekstV\">Baggrund og formål</p>\r\n      <p class=\"TekstV\">Pkt.</p>\r\n      <p class=\"TekstV\">Indhold</p>\r\n      <p class=\"TekstV\">1.2</p>\r\n      <p class=\"TekstV\">Aktionæroverenskomsten omfatter alle til selskabet knyttede selskaber, der ejes direkte eller indirekte af parterne. Tilknyttede selskaber er omfattet af begrebet \"selskab\" ifølge aktionæroverenskomsten. Alle rettigheder og pligter vedrørende selskabet omfatter også tilknyttede selskaber.</p>\r\n      <p class=\"TekstV\">1.3</p>\r\n      <p class=\"TekstV\">Tilknyttede selskaber skal ejes i samme forhold som parterne ejer selskabet. Parterne kan kun sælge sine aktier samlet (og til samme køber(e))?, såvel som en part kun kan sælge sine kapitalinteresser i tilknyttede selskaber sammen (og til samme køber (e)) med en parts aktier i selskabet. Begge parters kapitalinteresser i tilknyttede selskaber og aktier i selskabet omfattet af definitionen \"aktier\" ifølge aktionæroverenskomsten. Alle rettigheder og pligter for parterne vedrørende aktier, finder også anvendelse for parternes kapitalinteresser i et tilknyttet selskab.</p>\r\n      <p class=\"TekstV\">1.5</p>\r\n      <p class=\"TekstV\">Parterne har pligt til at bruge deres stemmeret i selskabet og indflydelse ved udpegning af bestyrelsesmedlemmerne, herunder pligt til at fremme principperne i aktionæroverenskomsten.</p>\r\n      <p class=\"TekstV\">Bestyrelse og direktion</p>\r\n      <p class=\"TekstV\">Pkt.</p>\r\n      <p class=\"TekstV\">Indhold</p>\r\n      <p class=\"TekstV\">3.1</p>\r\n      <p class=\"TekstV\">Selskabet ledes af en bestyrelse bestående af 3-5 medlemmer. Hver af parterne har ret til at udpege to bestyrelsesmedlemmer. Ved enighed kan parterne udpege yderligere bestyrelsesmedlemmer.</p>\r\n      <p class=\"TekstV\">3.2</p>\r\n      <p class=\"TekstV\">Bestyrelsesformanden vælges ved simpelt flertal. Ved stemmelighed vælges bestyrelsesformanden ved lodtrækning for en 12 måneders periode.</p>\r\n      <p class=\"TekstV\">3.3</p>\r\n      <p class=\"TekstV\">Forslag til bestyrelsesmedlemmer skal sendes til den anden part forud for generalforsamlingen. Parterne har pligt til at stemme på et foreslået bestyrelsesmedlem, medmindre der er væsentlige grunde imod.</p>\r\n      <p class=\"TekstV\">3.4</p>\r\n      <p class=\"TekstV\">Ønsker et bestyrelsesmedlem at udtræde af bestyrelsen eller ønsker en part/parterne at udskifte et medlem, har parterne pligt til at sikre, at der straks afholdes generalforsamling med henblik på nyvalg til bestyrelsen.</p>\r\n      <p class=\"TekstV\">3.5</p>\r\n      <p class=\"TekstV\">Direktionen udpeges og afskediges af bestyrelsen. Bestyrelsen fastlægger direktionens ansvar og beføjelser.</p>\r\n      <p class=\"TekstV\">3.6</p>\r\n      <p class=\"TekstV\">Parterne har pligt til straks at udskifte et medlem af direktionen, der ikke respekterer bestemmelserne i aktionæroverenskomsten.</p>\r\n      <p class=\"TekstV\">Beslutninger</p>\r\n      <p class=\"TekstV\">Pkt.</p>\r\n      <p class=\"TekstV\">Indhold</p>\r\n      <p class=\"TekstV\">4.1</p>\r\n      <p class=\"TekstV\">Beslutninger på generalforsamling og i bestyrelsen vedtages med simpelt flertal, medmindre vedtægter eller selskabslovgivningen foreskriver andet.</p>\r\n      <p class=\"TekstV\">4.2</p>\r\n      <p class=\"TekstV\">Bestyrelsen er beslutningsdygtig, hvis mere end halvdelen af stemmerne er repræsenterede. Ved stemmelighed er formandens stemme afgørende.</p>\r\n      <p class=\"TekstV\">4.3</p>\r\n      <p class=\"TekstV\">Væsentlige beslutninger vedrørende selskabet eller en af parterne kan ikke vedtages medmindre alle bestyrelsesmedlemmer har haft mulighed for at deltage i behandling og afstemning?</p>\r\n      <p class=\"TekstV\">4.4</p>\r\n      <p class=\"TekstV\">Parterne er enige om, at al handel og andre relationer mellem selskabet og en part, medlemmer af bestyrelsen og anden relateret part skal ske på arms længde vilkår og i overensstemmelse med pålidelige / forsvarlige forretningsmetoder.</p>\r\n      <p class=\"TekstV\">Medsalgsret/-pligt</p>\r\n      <p class=\"TekstV\">Pkt.</p>\r\n      <p class=\"TekstV\">Indhold</p>\r\n      <p class=\"TekstV\">8.1</p>\r\n      <p class=\"TekstV\">Modtager en af parterne fra 3. mand et bud på arms længde vilkår på mindst 50 % af aktiekapitalen i selskabet, har den sælgende part pligt til at sikre den anden part ret til at sælge aktier på samme vilkår og betingelser, som den sælgende part, hvis den anden part anmoder herom?.</p>\r\n      <p class=\"TekstV\">8.2</p>\r\n      <p class=\"TekstV\">Modtager en af parterne fra 3. mand et bud på arms længde vilkår på mere end 2/3 af aktiekapitalen i selskabet, kan den sælgende part på opfordring forpligte den anden part til at sælge sine aktier på samme vilkår og betingelser som den sælgende part?</p>\r\n      <p class=\"TekstV\">Spørgers eventuelle opfattelse ifølge anmodning og bemærkninger til sagsfremstilling</p>\r\n      <p class=\"TekstV\">De to uafhængige selskaber H1 ApS og H2 ApS ejer A A/S 50/50. De to selskabsaktionærer ønsker nu en afklaring af om de hver især - ved indgåelsen af en aktionæroverenskomst vedr. aktiebesiddelsen i A A/S og alle øvrige eksisterende og fremtidige selskaber - vil blive anset for at have bestemmende indflydelse i A A/S i henhold til ligningslovens § 2, stk. 1, nr. 1, jf. ligningslovens § 2, stk. 2. Dette kan selvsagt have vidtrækkende konsekvenser i form af bl.a. krav om transfer pricing dokumentation, CFC-beskatning af finansiel indkomst m.v. Foreligger der bestemmende indflydelse vil det også kunne få betydning for fremtidige investorer i A A/S, idet nye investorer vil være forpligtede til at tiltræde aktionæroverenskomsten uanset ejerandel.</p>\r\n      <p class=\"TekstV\">Om lovgrundlaget</p>\r\n      <p class=\"TekstV\">Fastlæggelsen af den bestemmende indflydelse følger af ligningslovens § 2, stk. 1, nr. 1, sammenholdt med ligningslovens § 2, stk. 2, jf. lovbekendtgørelse nr. 1061 af 24. oktober 2006 om påligningen af indkomstskat til staten med senere ændringer, der er sålydende (i uddrag):</p>\r\n      <p class=\"TekstV\">\"§ 2. Skattepligtige,</p>\r\n      <p class=\"TekstV\">1) hvorover fysiske eller juridiske personer udøver en bestemmende indflydelse,</p>\r\n      <p class=\"TekstV\">(...),</p>\r\n      <p class=\"TekstV\">skal ved opgørelsen af den skatte- eller udlodningspligtige indkomst anvende priser og vilkår for handelsmæssige eller økonomiske transaktioner med ovennævnte fysiske og juridiske personer og faste driftssteder (kontrollerede transaktioner) i overensstemmelse med, hvad der kunne være opnået, hvis transaktionerne var afsluttet mellem uafhængige parter. Med juridiske personer i nr. 1 og stk. 3 sidestilles selskaber og foreninger m.v., der efter danske skatteregler ikke udgør et selvstændigt skattesubjekt, men hvis forhold er reguleret af selskabsretlige regler, en selskabsaftale eller en foreningsvedtægt.</p>\r\n      <p class=\"TekstV\">Stk. 2. Ved bestemmende indflydelse forstås ejerskab eller rådighed over stemmerettigheder, således at der direkte eller indirekte ejes mere end 50 pct. af aktiekapitalen eller rådes over mere end 50 pct. af stemmerne. Ved bedømmelsen af, om den skattepligtige anses for at have bestemmende indflydelse på en juridisk person, eller om der udøves en bestemmende indflydelse over den skattepligtige af en juridisk eller fysisk person, medregnes aktier og stemmerettigheder, som indehaves af koncernforbundne selskaber, jf. stk. 3, af personlige aktionærer og deres nærtstående, jf. ligningslovens § 16 H, stk. 2, eller af en fond eller trust stiftet af moderselskabet A/S selv eller af de nævnte koncernforbundne selskaber, nærtstående m.v. eller af fonde eller truster stiftet af disse. Tilsvarende medregnes ejerandele og stemmerettigheder, som indehaves af andre selskabsdeltagere, med hvem selskabsdeltageren har en aftale om udøvelse af fælles bestemmende indflydelse(..)\"</p>\r\n      <p class=\"TekstV\">I relation til det aktuelle spørgsmål samler interessen sig særligt om anvendelsesområdet for ligningslovens § 2, stk. 2, 3. pkt. Det fremgår her, at moderselskabet ved bedømmelsen af den bestemmende indflydelse tilsvarende skal medregne \".. ejerandele og stemmerettigheder, som indehaves af andre selskabsdeltagere, med hvem selskabsdeltageren har en aftale om udøvelse af fælles bestemmende indflydelse.\"</p>\r\n      <p class=\"TekstV\">Bestemmelsen fik sin nuværende udformning ved lov nr. 308 af 19. april 2006 (L 116 2005/06), der sædvanligvis omtales som kapitalfondsindgrebet, hvor definitionen på bestemmende indflydelse i ligningslovens § 2, stk. 2, blev væsentligt udvidet. ligningslovens § 2, stk. 2, 3. pkt., blev fremsat som et ændringsforslag under Folketingets behandling af L 116, jf. bilag 8 til lovforslaget på baggrund af et høringssvar fra FSR. Ændringen til ligningslovens § 2, stk. 2, følger af ændringsforslag nr. 6. Også ændringsforslag nr. 9, om ændring af selskabsskattelovens § 32, stk. 6, 3. pkt., og nr. 12 om ændring af skattekontrollovens § 3 B, stk. 2, vedrører aftale om fælles bestemmende indflydelse.</p>\r\n      <p class=\"TekstV\">Det oprindeligt fremsatte lovforslag sigtede mod at sidestille skattetransparente enheder, eks. interessentskaber, med selvstændige skattesubjekter i forhold til værnsreglerne om transfer pricing og tynd kapitalisering m.fl. Først med det efterfølgende ændringsforslag fik lovforslaget virkning for tilsvarende fund-lignende aftalestrukturer, herunder når flere fonde går sammen om en investering på baggrund af et nærmere aftalegrundlag om udøvelse af fælles bestemmende indflydelse.</p>\r\n      <p class=\"TekstV\">Lovforarbejderne til ligningslovens § 2, stk. 2, 3. pkt., til selskabsskattelovens § 32, stk. 6, 3. pkt., og til skattekontrollovens § 3 B, stk. 2, anvender begreberne \"aftale om udøvelse af kontrol\", \"aftale om fælles bestemmende indflydelse\" og \"aftale om fælles væsentlig indflydelse\", synonymt, og det lægges derfor i det følgende til grund, at begreberne har samme anvendelsesområde uanset den sproglige variation.</p>\r\n      <p class=\"TekstV\">Hvad der nærmere skal forstås ved \"aftale om udøvelse af bestemmende indflydelse\" er beskrevet i bemærkningerne til ændringsforslag nr. 6 til L 116. Bemærkningerne indleder her med konstateringen af, at det vil bero på en konkret vurdering af den foreliggende aftale, om der foreligger udøvelse af fælles bestemmende indflydelse.</p>\r\n      <p class=\"TekstV\">Som bidrag til denne konkrete vurdering oplister bemærkningerne herefter en række elementer, der kan indgå, herunder om:</p>\r\n      <p class=\"TekstV\">aftalen medfører fælles råden over flertallet af stemmerne</p>\r\n      <p class=\"TekstV\">om der er fælles udnævnelse eller afsættelse af et flertal af medlemmerne i selskabets øverste ledelsesorgan, eller</p>\r\n      <p class=\"TekstV\">om der er fælles bestemmende indflydelse over selskabets driftsmæssige og finansielle ledelse.</p>\r\n      <p class=\"TekstV\">Af bemærkningerne følger videre, at kapitalfonde ofte vil aftale en fælles kontrol i en aktionæroverenskomst, hvor der eksempelvis kan være fastlagt følgende:</p>\r\n      <p class=\"TekstV\">Krav til minimumsinvestering/ejerandel og eventuelt om deltagelse i fremtidige kapitalforhøjelser for at finansiere opkøb.</p>\r\n      <p class=\"TekstV\">Ret til at kunne kræve at sælge på samme vilkår som en sælgende aktionær og pligt til at skulle sælge på samme vilkår som en sælgende aktionær (tag along og drag along).</p>\r\n      <p class=\"TekstV\">Enighed om den fælles strategi med investeringen (horisont, eventuel foretrukken exitmåde).</p>\r\n      <p class=\"TekstV\">Aftale om fælles udpegning af bestyrelsesmedlemmer og bestyrelsens virke (bestemmelser som typisk forekommer i bestyrelsens forretningsorden om møder, quorum, flertalsregler, krav til kvalificeret flertal i visse beslutninger m.v.).</p>\r\n      <p class=\"TekstV\">Retningslinier for strategien for den købte virksomhed.</p>\r\n      <p class=\"TekstV\">FSR havde i sit høringssvar til det fremsatte lovforslag (L 116 - udvalgsbilag nr. 4) spurgt, om tilstedeværelsen af netop disse elementer i en aktionæroverenskomst ville medføre fælles bestemmende indflydelse. Med den nærmest ordrette gengivelse af elementerne som eksempel på en situation, hvor kapitalfonde har aftalt fælles bestemmende indflydelse, har Skatteministeriet i ændringsforslaget indirekte tilkendegivet, at elementerne samlet medfører fælles bestemmende indflydelse.</p>\r\n      <p class=\"TekstV\">Videre følger det af bemærkningerne i ændringsforslaget, at: \"En aktionæroverenskomst er ikke i sig selv tilstrækkelig til at fastslå, at der er indgået en aftale om udøvelse af fælles bestemmende indflydelse. Visse aktionæroverenskomster indeholder eksempelvis bestemmelser om forkøbsret ved salg og bestemmelser om begrænsninger i pantsætningsadgangen. Sådanne bestemmelser medfører ikke i sig selv, at der udøves fælles bestemmende indflydelse.\"</p>\r\n      <p class=\"TekstV\">Senest har Skatteministeriet, Departementet i en kommentar til to henvendelser fra FSR (offentliggjort i TfS 2008, 548 DEP) fastslået, at en aktionæroverenskomst ikke i sig selv er tilstrækkelig til at fastslå, at der er indgået aftale om fælles bestemmende indflydelse. Det vil efter ministeriets opfattelse altid bero på en konkret vurdering af aktionæroverenskomsten.</p>\r\n      <p class=\"TekstV\">Det er netop denne konkrete vurdering, som vi med nærværende bindende svar søger en nærmere afklaring af i forhold til en påtænkt standardmæssig indgåelse af en aktionæroverenskomst.</p>\r\n      <p class=\"TekstV\">Den konkrete aktionæroverenskomst</p>\r\n      <p class=\"TekstV\">Anvendelsesområdet for ligningslovens § 2, stk. 2, 3. pkt., og dermed fastlæggelsen af hvornår der foreligger \"aftale om udøvelse af fælles bestemmende indflydelse\", må efter vores opfattelse afklares på grundlag af bestemmelsens formål. En naturlig sproglig forståelse af begrebet synes således vanskelig at udlede, hvilket vel også bekræftes af, skatteministeren blot henviser til en konkret vurdering fra sag til sag.</p>\r\n      <p class=\"TekstV\">Umiddelbart er formålet med ligningslovens § 2, stk. 2, 3. pkt., ifølge ændringsforslag nr. 6 til L 116, at sidestille den situation, hvor opkøbende kapitalfonde opretter et fælles interessentskab med den situation, hvor de opkøbende kapitalfonde i detaljeret grad aftaler, hvordan det opkøbte selskab i fremtiden skal ledes. Efter skatteministerens opfattelse er disse to situationer ens og skal derfor behandles ens. Den førstnævnte situation, hvor opkøbende kapitalfonde opretter et fælles interessentskab var netop omfattet af det fremsatte lovforslag L 116.</p>\r\n      <p class=\"TekstV\">Den egentlige begrundelse for ligningslovens § 2, stk. 2, 3. pkt., må derfor findes i det fremsatte lovforslag L 116, hvor ministeren nærmere redegør for formålet med at bringe interessentskaber ind under koncernbegrebet i de enkelte værnsregler.</p>\r\n      <p class=\"TekstV\">Det følger af de specielle bemærkninger i L 116 til § 6, nr. 1 og 2, at hovedformålet med ændringerne i ligningslovens § 2 er at sikre, at kapitalfonde organiseret i interessentskaber omfattes af de værnsregler, der gælder for koncernselskaber, herunder ligningslovens § 2. Af bemærkningerne følger videre, at formålet er, at sammenslutninger, der over for omverden fremtræder som en samlet enhed, skal være omfattet af bestemmelserne.</p>\r\n      <p class=\"TekstV\">Bemærkningerne fastslår dog samtidig, at bestemmelserne derimod ikke skal omfatte situationer, hvor uafhængige parter i fællesskab (sameje) ejer en juridisk person, når parterne optræder hver for sig i forhold til omverdenen og den enkelte partner direkte er medejer af andelene i den juridiske person. Dette skal ses i modsætning til interessentskabet, hvor fællesskabet står som ejer og optræder som en enhed.</p>\r\n      <p class=\"TekstV\">H1 ApS og H2 ApS er netop helt uafhængige parter, som optræder hver for sig i forhold til omverdenen, og ikke udover at være fælles ejere af A A/S og øvrige koncernselskaber har samarbejde. H1 ApS og H2 ApS er på ingen måde interesseforbundne. Tilsvarende gælder for HJ og RC.</p>\r\n      <p class=\"TekstV\">De afgørende elementer, der ifølge forarbejderne skal indgå i vurderingen af fælles bestemmende indflydelse, er efter vores opfattelse elementer, som reelt sætter uafhængigheden mellem aktionærerne ud af kraft, og som reelt indebærer, at aktionærers selvstændighed i form af særinteresser og særlige ønsker til drift, strategi, udbytter m.v. elimineres. Aktionærer har sædvanligvis en fælles målsætning om, at selskabet bliver drevet fornuftigt og genererer overskud, der kan udloddes til aktionærerne. Derfor vælger aktionærerne en bestyrelse på generalforsamlingen, der kan imødekomme dette overordnede ønske, og som kan fastlægge de overordnede rammer for selskabets drift. Samtidigt er det bestyrelsens ansvar at ansætte en egnet direktør, der kan sørge for at strategien forfølges i den daglige drift. Aktionærerne kan derimod sagtens være uenige om midlerne til at nå målsætningen, og valget af bestyrelsesmedlemmer vil følgelig ofte afspejle forskellige aktionærers (og aktionærgruppers) ønsker til selskabets strategi og ledelse.</p>\r\n      <p class=\"TekstV\">Hvis aktionærerne allerede i forbindelse med erhvervelsen eller stiftelsen af selskabet inter partes har elimineret den enkelte aktionærs fremtidige mulighed for at påvirke selskabets strategi, drift m.v., er den sædvanlige selvstændighed sat ud af kraft. Som eksempler kan vel netop nævnes de elementer, som fremgår af de specielle bemærkninger i L 116, nemlig enighed om den fælles strategi med investeringen, en fælles udpegning af bestyrelsesmedlemmer og præcise retningslinier for strategien for den købte virksomhed.</p>\r\n      <p class=\"TekstV\">Aktionæroverenskomsten mellem H1 ApS og H2 ApS er efter vores opfattelse ikke en aftale, som på forhånd udelukker den enkelte aktionærs mulighed for at påvirke den fremtidige strategi, drift m.v. Aktionæroverenskomsten er derimod en helt sædvanlig aftale mellem to aktionærer, der har udviklet en erhvervsvirksomhed, og som sammen har en interesse i, at virksomheden drives forsvarligt, og som samtidig hver især har en interesse i, at den anden aktionær ikke afhænder sin aktiepost til tredjemand.</p>\r\n      <p class=\"TekstV\">Til det fremsendte udkast til aktionæroverenskomst bemærkes for det første, at parterne hver for sig kan vælge to bestyrelsesmedlemmer og at en part kun undtagelsesvist kan modsætte sig den anden parts indstillede bestyrelsesmedlemmer. Der er således ikke tale om fælles udpegning af bestyrelsesmedlemmer.</p>\r\n      <p class=\"TekstV\">For det andet bemærkes, at aktionæroverenskomsten indeholder en forkøbsret for aktionærerne, en køberet samt en medsalgsret hhv. -pligt (\"tag-along and drag-along right\"). Alle tre rettigheder er sædvanlige i aktionæroverenskomster, og har primært til formål at beskytte (minoritets-)aktionærer. Samme formål har rettighederne i den foreliggende aktionæroverenskomst, hvor de samlet og hver for sig sikrer den ene aktionær, hvis den anden aktionær ønsker at sælge eller kommer i økonomiske/juridiske problemer. Lovbemærkningerne i L 116 fremhæver en \"tag-along and drag-along right\", som et af de elementer, der indgår i vurderingen af, om der er indgået aftale om fælles bestemmende indflydelse. Dette kan umiddelbart undre, eftersom en sådan bestemmelse er en beskyttelsesklausul og ikke udtryk for en konkret fremtidig exitstrategi.</p>\r\n      <p class=\"TekstV\">På baggrund af lovens overordnede værnshensyn, formål, samt de faktuelle forhold, er det vores opfattelse, at indgåelse af den påtænkte aktionæroverenskomst ikke vil konstituere en aftale om fælles bestemmende indflydelse over A A/S.</p>\r\n      <p class=\"TekstV\">Til spørgsmål 2</p>\r\n      <p class=\"TekstV\">Aktionæroverenskomsten indeholder som nævnt en medsalgsret hhv. -pligt (\"tag-along and drag-along right\"). Denne klausul er sædvanligt forekommende i aktionæroverenskomster, og har primært til formål at beskytte såvel en majoritets- såvel som en minoritetsaktionær. En køber vil ofte være interesseret i at erhverve 100 % af aktiekapitalen i et selskab, og en drag-along klausul sikrer, at majoritetsaktionæren kan gennemtvinge en minoritetsaktionærs medsalg. Tag-along klausulen sikrer på den anden side, at minoritetsaktionæren er berettiget til at sælge sine aktier på samme vilkår som majoritetsaktionæren, hvis denne ønsker at afhænde sine aktier. Samme formål har klausulen i den foreliggende aktionæroverenskomst, hvor den ene aktionær sikres, hvis den anden aktionær ønsker at sælge. Lovbemærkningerne til L 116 fremhæver dog en \"tag-along and drag-along right\", som et af de elementer, der indgår i vurderingen af, om der er indgået aftale om fælles bestemmende indflydelse. Dette kan umiddelbart undre, eftersom en sådan bestemmelse er en beskyttelsesklausul og ikke udtryk for en konkret fremtidig exitstrategi.</p>\r\n      <p class=\"TekstV\">Uanset om klausulen indgår i aktionæroverenskomsten eller ej er det således vores opfattelse, at indgåelse af den påtænkte aktionæroverenskomst ikke vil konstituere en aftale om fælles bestemmende indflydelse over A A/S.</p>\r\n      <p class=\"TekstV\">Til spørgsmål 3</p>\r\n      <p class=\"TekstV\">Det overvejes at indføje en klausul i aktionæroverenskomsten omkring selskabets fremtidige udbyttepolitik, som skal være sålydende:</p>\r\n      <p class=\"TekstV\">\"Selskabets udbyttepolitik skal fastsættes af aktionærerne og bestyrelsen med afsæt i hensyn om solid konsolidering, fremtidig vækst og et fornuftigt afkast af aktionærernes investering.\"</p>\r\n      <p class=\"TekstV\">Bestemmelsen kan beskrives som en generel hensigtserklæring omkring den fremtidige udbyttepolitik. Som følge af dens generelle karakter og bløde formulering har den efter vores opfattelse ikke begrænset den enkelte aktionærs fremtidige mulighed for at påvirke udbytteudlodningens størrelse ud over de sædvanlige rammer herfor.</p>\r\n      <p class=\"TekstV\">Indføjelsen af denne i aktionæroverenskomsten vil derfor ikke resultere i, at der foreligger en aftale om fælles bestemmende indflydelse.</p>\r\n      <p class=\"TekstV\">Til spørgsmål 4</p>\r\n      <p class=\"TekstV\">Det overvejes at indføje en generel hensigtserklæring i aktionæroverenskomsten omkring den fremtidige drift. Erklæringen skal være sålydende:</p>\r\n      <p class=\"TekstV\">\"Aktionærerne er enige om til stadighed at udøve deres indflydelse på selskabet i overensstemmelse med indholdet af aktionæroverenskomsten med henblik på at fremme de fælles interesser for selskabet og for aktionærerne.\"</p>\r\n      <p class=\"TekstV\">Bestemmelsen har alene generel karakter og vil efter vores opfattelse ikke begrænse den enkelte aktionærs fremtidige mulighed for at udøve sin selvstændige indflydelse på selskabets drift.</p>\r\n      <p class=\"TekstV\">Indføjelsen af denne bestemmelse i aktionæroverenskomsten vil derfor ikke resultere i, at der foreligger en aftale om fælles bestemmende indflydelse.</p>\r\n      <p class=\"TekstV\">Til spørgsmål 5</p>\r\n      <p class=\"TekstV\">Parterne har drøftet mulighederne for i aktionæroverenskomsten at indarbejde en fælles hensigtserklæring omkring et senere exit. Parterne kunne i givet fald indarbejde følgende:</p>\r\n      <p class=\"TekstV\">\"Parterne er enige om, at det fra 2012 er hensigten at arbejde aktivt på et salg af A A/S. Hvis det ikke er praktisk muligt at sælge selskabet, vil parterne arbejde på en anden form for exit.\"</p>\r\n      <p class=\"TekstV\">I den endelige aktionæroverenskomst vil det ikke nødvendigvis blive år 2012, der indsættes som fikspunkt. Tidspunktet vil blandt andet afhænge af selskabets aktuelle situation, når det bindende svar er modtaget.</p>\r\n      <p class=\"TekstV\">Det er imidlertid helt afgørende, at indarbejdelsen af en fælles hensigtserklæring omkring et senere exit ikke medfører, at der foreligger en aftale om fælles bestemmende indflydelse.</p>\r\n      <p class=\"TekstV\">Som følge af den generelle karakter har bestemmelsen efter vores opfattelse ikke begrænset den enkelte aktionærs fremtidige mulighed for at påvirke det faktiske exit, herunder det faktiske exittidspunkt ud over, hvad der allerede følger af forkøbsret, køberet og drag-along and tag-along klausul.</p>\r\n      <p class=\"TekstV\">Indføjelsen af hensigtserklæringen i aktionæroverenskomsten vil derfor ikke resultere i, at aktionæroverenskomsten udgør en aftale om fælles bestemmende indflydelse.</p>\r\n      <p class=\"TekstV\">Til spørgsmål 6</p>\r\n      <p class=\"TekstV\">Da bestemmelserne hver for sig og samlet har generel karakter, vil de efter vores opfattelse ikke begrænse den enkelte aktionærs fremtidige mulighed for at udøve sin selvstændige indflydelse på selskabets drift.</p>\r\n      <p class=\"TekstV\">Indføjelsen af disse i aktionæroverenskomsten vil derfor ikke resultere i, at aktionæroverenskomsten udgør en aftale om fælles bestemmende indflydelse.</p>\r\n      <p class=\"TekstV\">Til spørgsmål 7</p>\r\n      <p class=\"TekstV\">De to tilføjelser, jf. spørgsmål 3 og 4, er som nævnt helt generelle hensigtserklæringer omkring den fremtidige drift og udbyttepolitik. Som følge af den generelle karakter og bløde formulering har bestemmelserne hverken hver for sig eller samlet begrænset den enkelte aktionærs fremtidige mulighed for at påvirke drift og udbytteudlodning ud over de sædvanlige rammer herfor.</p>\r\n      <p class=\"TekstV\">Indføjelsen af disse i aktionæroverenskomsten vil derfor ikke resultere i, at aktionæroverenskomsten udgør en aftale om fælles bestemmende indflydelse.</p>\r\n      <p class=\"TekstV\">Til spørgsmål 8</p>\r\n      <p class=\"TekstV\">De to tilføjelser, jf. spørgsmål 3 og 5, er som nævnt helt generelle hensigtserklæringer omkring den fremtidige udbyttepolitik og exitstrategi. Som følge af den generelle karakter og bløde formulering har bestemmelserne hverken hver for sig eller samlet begrænset den enkelte aktionærs fremtidige mulighed for at påvirke drift og udbytteudlodning ud over de sædvanlige rammer herfor.</p>\r\n      <p class=\"TekstV\">Indføjelsen af disse i aktionæroverenskomsten vil derfor ikke resultere i, at aktionæroverenskomsten udgør en aftale om fælles bestemmende indflydelse.</p>\r\n      <p class=\"TekstV\">Til spørgsmål 9</p>\r\n      <p class=\"TekstV\">De to tilføjelser, jf. spørgsmål 4 og 5, er som nævnt helt generelle hensigtserklæringer omkring den fremtidige drift og exitstrategi. Som følge af den generelle karakter og bløde formulering har bestemmelserne hverken hver for sig eller samlet begrænset den enkelte aktionærs fremtidige mulighed for at påvirke drift og exitstrategi ud over de sædvanlige rammer herfor.</p>\r\n      <p class=\"TekstV\">Indføjelsen af disse i aktionæroverenskomsten vil derfor ikke resultere i, at aktionæroverenskomsten udgør en aftale om fælles bestemmende indflydelse.</p>\r\n      <p class=\"TekstV\">SKATs indstilling og begrundelse</p>\r\n      <p class=\"TekstV\">Ad spørgsmål 1</p>\r\n      <p class=\"TekstV\">Lovgrundlaget</p>\r\n      <p class=\"TekstV\">Interesseforbundne parter skal ved opgørelsen af den skattepligtige indkomst anvende priser og vilkår for handelsmæssige eller økonomiske transaktioner i overensstemmelse med, hvad der kunne være opnået, hvis transaktionerne var afsluttet mellem uafhængige parter. Dette følger af ligningslovens § 2, stk. 1.</p>\r\n      <p class=\"TekstV\">Som interesseforbundne parter anses skattepligtige, hvorover bl.a. juridiske personer udøver en bestemmende indflydelse. Med bestemmende indflydelse anses som udgangspunkt bl.a. juridiske personer, der direkte eller indirekte ejer mere end 50 % af aktiekapitalen eller råder over mere end 50 % af stemmerne i en anden juridisk person. Ved den vurdering medregnes bl.a. ejerandele og stemmerettigheder, som indehaves af andre selskabsdeltagere, med hvem selskabsdeltageren har en aftale om udøvelse af fælles bestemmende indflydelse. Dette følger af ligningslovens § 2, stk. 2, 3. pkt.</p>\r\n      <p class=\"TekstV\">Lovforarbejderne</p>\r\n      <p class=\"TekstV\">Udvidelsen af begrebet \"bestemmende indflydelse\" til at omfatte \"ejerandele og stemmerettigheder, som indehaves af andre selskabsdeltagere, med hvem selskabsdeltageren har en aftale om udøvelse af fælles bestemmende indflydelse\" i Ligningslovens § 2, stk. 2, 3. pkt. blev indført ved lov nr. 308 af 19. april 2006 (L116 2005/06 - kapitalfondsindgrebet) som et ændringsforslag til det oprindelige lovforslag.</p>\r\n      <p class=\"TekstV\">Af bemærkninger til det oprindelige lovforslag fremgik det bl.a., at formålet med lovforslaget primært er at udvide koncernbegrebet i bl.a. ligningslovens § 2 til at omfatte ejerstrukturer med bl.a. skattetransparente selskaber, som kapitalfonde benyttede ved opkøb af danske selskaber.</p>\r\n      <p class=\"TekstV\">Koncernbegrebet skal således \"ramme\" sammenslutninger, der over for omverden fremtræder som en samlet enhed. Bestemmelsen skal derimod ikke omfatte situationer, hvor uafhængige parter i fællesskab ejer en juridisk person, når parterne optræder hver for sig i forhold til omverden, og den enkelte partner direkte er medejer af andelene i den juridiske person.</p>\r\n      <p class=\"TekstV\">Formålet med indsættelse af ligningslovens § 2, stk. 2, 3. pkt. er primært at sidestille den situation, hvor f.eks. kapitalfonde aftaler fælles bestemmende indflydelse i stedet for f.eks. at oprette et fællesejet interessentskab. Det fremgår imidlertid af bemærkningerne til ændringsforslaget, at bestemmelsen tilsvarende gælder for selvstændige selskabsskattesubjekter så som aktieselskaber, f.eks. hvis to selskaber har aftalt fælles bestemmende indflydelse i et selskab, som de hver ejer med 50 %.</p>\r\n      <p class=\"TekstV\">Af bemærkningerne til ændringsforslaget fremgår det, at det beror det på en konkret vurdering af den foreliggende aftale, hvorvidt der foreligger en aftale om udøvelse af fælles bestemmende indflydelse. I denne vurdering kan indgå, om aftalen medfører:</p>\r\n      <p class=\"TekstV\">Fælles råden over flertallet af stemmerettigheder,</p>\r\n      <p class=\"TekstV\">Fælles udnævnelse eller afsættelse af et flertal af medlemmerne i selskabets øverste ledelsesorgan eller</p>\r\n      <p class=\"TekstV\">Fælles bestemmende indflydelse over selskabets driftsmæssige og finansielle ledelse.</p>\r\n      <p class=\"TekstV\">Konkret kan aftaler om fælles bestemmende indflydelse udmøntes i form af en aktionæroverenskomst, hvor der er aftalt fælles retningslinier på en række områder f.eks.:</p>\r\n      <p class=\"TekstV\">Krav til minimumsinvestering/ejerandel og eventuelt om deltagelse i fremtidige kapitalforhøjelser for at finansiere yderligere opkøb.</p>\r\n      <p class=\"TekstV\">Ret henholdsvis pligt til at kunne kræve at sælge på samme vilkår som en sælgende aktionær (såkaldt tag-along and drag-along).</p>\r\n      <p class=\"TekstV\">Enighed om den fælles strategi med investeringen (investeringshorisont, eventuel foretrukket exit-måde).</p>\r\n      <p class=\"TekstV\">Aftale om fælles udpegning af bestyrelsesmedlemmer og bestyrelsens virke.</p>\r\n      <p class=\"TekstV\">Retningslinier for strategien for den købte virksomhed.</p>\r\n      <p class=\"TekstV\">En aktionæroverenskomst er ikke i sig selv nok til at fastslå, om der er indgået en aftale om udøvelse af fælles bestemmende indflydelse. Visse aktionæroverenskomster indeholder eksempelvis bestemmelser om forkøbsret ved salg og bestemmelser om begrænsninger i pantsætningsadgangen. Sådanne bestemmelser medfører ikke i sig selv, at der udøves fælles bestemmende indflydelse.</p>\r\n      <p class=\"TekstV\">Der vil i situationer med fælles bestemmende indflydelse være tale om, at f.eks. selskaberne er uafhængige på en lang række områder. Før en konkret investering foretages, vil der ofte ikke være kontraktlige forpligtelser selskaberne imellem.</p>\r\n      <p class=\"TekstV\">Under behandlingen af ovennævnte lovforslag/ændringsforslag blev det i spørgsmål 1 påpeget, at der forelå et problem i relation til transfer pricing reglerne, idet der ikke forelå bestemmende indflydelse, når flere af hinanden, finansielt og familiemæssigt uafhængige personer/selskaber handlede samlet. Skatteministeren præciserede i den forbindelse, at dette generelle problem nu bliver løst ved indsættelse af ligningslovens § 2, stk. 2, 3. pkt..</p>\r\n      <p class=\"TekstV\">Afgørende for om H1 ApS og H2 ApS har aftalt fælles bestemmende indflydelse over A A/S er en konkret vurdering af den foreliggende aktionæroverenskomst.</p>\r\n      <p class=\"TekstV\">SKAT tillægger ved denne konkrete vurdering følgende aftaleforhold afgørende betydning:</p>\r\n      <p class=\"TekstV\">Aktionæroverenskomsten indeholder efter SKATs vurdering ikke en fælles udnævnelse eller afsættelse af et flertal af medlemmerne i A A/S' bestyrelse og direktion. H1 ApS og H2 ApS udpeger hver især sine egne kandidater til bestyrelsen. Muligheden for at udpege bestyrelsesmedlemmer afspejler således den foreliggende ejerstruktur. Bestyrelsen udpeger på sædvanlig vis direktionen.</p>\r\n      <p class=\"TekstV\">Punkterne i aktionæroverenskomsten fastlægger på sædvanlig vis hvilke aftaler, der gælder i almindeligt forekommende situationer med en ejerstruktur som den foreliggende.</p>\r\n      <p class=\"TekstV\">I relation til den foreliggende selskabsstruktur er det efter SKATs opfattelse af afgørende betydning, at punkterne i aktionæroverenskomsten hovedsageligt regulerer forhold, der vedrører aktionærernes rettigheder. Punkterne regulerer efter SKATs opfattelse ikke på forhold vedrørende den finansielle og driftsmæssige ledelse af A A/S.</p>\r\n      <p class=\"TekstV\">SKAT indstiller på den baggrund, at spørgsmål 1 besvares med et \"nej\".</p>\r\n      <p class=\"TekstV\">Ad spørgsmål 2</p>\r\n      <p class=\"TekstV\">Spørgsmålet bortfalder.</p>\r\n      <p class=\"TekstV\">Spørgsmål 3</p>\r\n      <p class=\"TekstV\">Spørger oplyser, at det påtænkes at tilføje en klausul i aktionæroverenskomsten med følgende formulering:</p>\r\n      <p class=\"TekstV\">\"Selskabets udbyttepolitik skal fastsættes af aktionærerne og bestyrelsen med afsæt i hensyn om solid konsolidering, fremtidig vækst og et fornuftigt afkast af aktionærernes investering\".</p>\r\n      <p class=\"TekstV\">SKAT finder, at den ovennævnte formulering udgør en generel hensigtserklæring, der ikke fastlægger fælles retningslinier for den driftsmæssige og finansielle ledelse af A A/S. Det er derfor SKATs opfattelse, at aktionæroverenskomsten med ovennævnte tilføjelse medfører, at H1 ApS og H2 ApS ikke har indgået en aftale om fælles bestemmende indflydelse over A A/S.</p>\r\n      <p class=\"TekstV\">I det der i øvrigt henvises til SKATs begrundelse i spørgsmål 1, indstiller SKAT, at spørgsmål 3 besvares med et \"nej\".</p>\r\n      <p class=\"TekstV\">Spørgsmål 4</p>\r\n      <p class=\"TekstV\">Spørger oplyser, at det påtænkes at tilføje en klausul i aktionæroverenskomsten med følgende formulering:</p>\r\n      <p class=\"TekstV\">\"Aktionærerne er enige om til stadighed at udøve deres indflydelse på A A/S i overensstemmelse med indholdet af aktionæroverenskomsten med henblik på at fremme de fælles interesser for A A/S og for aktionærerne.\"</p>\r\n      <p class=\"TekstV\">SKAT finder, at denne formulering udgør en generel hensigtserklæring, der ikke fastlægger fælles retningslinier for den driftsmæssige og finansielle ledelse af A A/S. Det er SKATs opfattelse, at aktionæroverenskomsten med ovennævnte tilføjelse medfører, at H1 ApS og H2 ApS ikke har indgået en aftale om fælles bestemmende indflydelse over A A/S.</p>\r\n      <p class=\"TekstV\">I det der i øvrigt henvises til SKATs begrundelse i spørgsmål 1, indstiller SKAT, at spørgsmål 4 besvares med et \"nej\".</p>\r\n      <p class=\"TekstV\">Spørgsmål 5</p>\r\n      <p class=\"TekstV\">Spørger oplyser, at det påtænkes at tilføje en klausul i aktionæroverenskomsten med følgende formulering:</p>\r\n      <p class=\"TekstV\">\"Parterne er enige om, at det fra 2012 er hensigten at arbejde aktivt på et salg af A A/S. Hvis det ikke er praktisk muligt at sælge A A/S, vil parterne arbejde på en anden form for exit.\"</p>\r\n      <p class=\"TekstV\">SKAT finder, at formuleringen udgør en generel hensigtserklæring vedrørende et eventuelt salg af A A/S. Formuleringen fastlægger ikke fælles retningslinier for den driftsmæssige og finansielle ledelse af A A/S. Det er SKATs opfattelse, at aktionæroverenskomsten med ovennævnte tilføjelse medfører, at H1 ApS og H2 ApS ikke har indgået en aftale om fælles bestemmende indflydelse over A A/S.</p>\r\n      <p class=\"TekstV\">I det der i øvrigt henvises til SKATs begrundelse i spørgsmål 1, indstiller SKAT, at spørgsmål 5 besvares med et \"nej\".</p>\r\n      <p class=\"TekstV\">Spørgsmål 6</p>\r\n      <p class=\"TekstV\">Spørger oplyser, at det påtænkes samlet at indføje klausulerne anført i spørgsmål 3 - 5.</p>\r\n      <p class=\"TekstV\">SKAT finder, at alle tre formuleringen hver for sig og samlet udgør generelle hensigtserklæringer, der ikke fastlægger fælles retningslinier for den driftsmæssige og finansielle ledelse. Det er SKATs opfattelse, at aktionæroverenskomsten med ovennævnte tilføjelse medfører, at H1 ApS og H2 ApS ikke har indgået en aftale om fælles bestemmende indflydelse over A A/S.</p>\r\n      <p class=\"TekstV\">I det der i øvrigt henvises til SKATs begrundelse i spørgsmål 1, indstiller SKAT, at spørgsmål 6 besvares med et \"nej\".</p>\r\n      <p class=\"TekstV\">Spørgsmål 7, 8 og 9</p>\r\n      <p class=\"TekstV\">Spørgsmålene bortfalder som følge af svaret på spørgsmål 6.</p>\r\n      <p class=\"TekstV\">Skatterådets afgørelse og begrundelse</p>\r\n      <p class=\"TekstV\">Skatterådet tiltræder SKATs indstilling.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/04/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20090922201"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN009653"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/04/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9222"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/03/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.,<br />SKAT, j.nr. 08-158654"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}