{
    "id": 116461,
    "title": "Ingen tvist mellem arbejdsgiver og lønmodtager",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 10438 af 23/08/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ingen tvist mellem arbejdsgiver og lønmodtager</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Ingen tvist mellem arbejdsgiver og lønmodtager</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Arbejdsmarkedets Ankenævn traf afgørelse i sagen den 21. september 2006. Arbejdsmarkedets Ankenævn annullerede da Arbejdsdirektoratets afgørelse af den 20. juni 2006.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Nævnet fandt, at Arbejdsdirektoratets afgørelse var behæftet med væsentlige sagsbehandlingsmangler, og at dette medførte, at afgørelsen var ugyldig.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Efter nævnets afgørelse af 21. september 2006 skrev lønmodtageren den 2. oktober 2006 til Arbejdsdirektoratet om at annullere FerieKonto-beviset af 27. juni, således at det oprindelige FerieKonto-bevis af 18. februar 2006 var gældende med henvisning til nævnets afgørelse af 21. september 2006.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Arbejdsdirektoratet svarede ikke på lønmodtagerens brev, men skrev i stedet, at man nu foretog partshøring og agtede at træffe afgørelse om, at hun havde optjent 10,93 feriedage for 2005. Arbejdsdirektoratet udbad sig bemærkninger fra lønmodtageren.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Lønmodtageren svarede inden for partshøringsfristen, at hun måtte være i sin gode ret til at trække sin ansøgning tilbage, således at det oprindelige feriekort er gældende.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Arbejdsdirektoratet traf den 19. december 2006 afgørelse om, at lønmodtageren havde optjent 10,93 feriedage i optjeningsåret 2005.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ud fra forvaltningsretlige principper, ferielovens regler og Arbejdsdirektoratets rettidigheder som tilsynsmyndighed fandt nævnet ikke, at Arbejdsdirektoratet kunne træffe en afgørelse i sagen. Derfor annullerede Arbejdsmarkedets Ankenævn Arbejdsdirektoratets afgørelse af 19. december 2006.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"Tekst\">Dato 23. august 2007</p>\r\n      <p class=\"Tekst\">Ankenævnet har behandlet Deres klage på møde den 22. august 2007.</p>\r\n      <p class=\"Tekst\">Nævnet traf denne</p>\r\n      <p class=\"Tekst\">A F G Ø R E L S E</p>\r\n      <p class=\"Tekst\">Arbejdsdirektoratets afgørelse af 19. december 2006 annulleres.</p>\r\n      <p class=\"Tekst\">B E G R U N D E L S E</p>\r\n      <p class=\"Tekst\">Ankenævnet har lagt til grund, at</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> Arbejdsmarkedets Ankenævn ved afgørelse af den 21. september 2006 annullerede Arbejdsdirektoratets afgørelse af den 20. juni 2006, der var foranlediget af Deres henvendelse til Arbejdsdirektoratet den 5. juni 2006,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> De i brev af den 29. september 2006 anmodede Arbejdsdirektoratet om at annullere det feriekonto-bevis, der var udstedt den 27. juni 2006,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> Arbejdsdirektoratet den 2. november 2006 meddelte, at Arbejdsdirektoratet agtede at træffe afgørelse om, at De havde optjent ret til 10,93 feriedage i optjeningsåret 2005, og at De kunne fremsende Deres bemærkninger inden 14 dage,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> De i brev af den 5. november meddelte, at De trak Deres ansøgning, og således måtte have ret til at anvende feriekortet udstedt den 18. februar 2006 lydende på 3,5 dage, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> Arbejdsdirektoratet den 19. december 2006 traf afgørelse om, at De i optjeningsåret 2005 havde optjent 10,93 feriedage.</p>\r\n      </p>\r\n      <p class=\"Tekst\">Arbejdsmarkedets Ankenævn har forstået Deres henvendelser til Arbejdsdirektoratet af den 29. september 2006 og den 5. november 2006 således, at De ønsker Arbejdsdirektoratet skal se bort fra Deres henvendelse af den 5. juni 2006. De har dermed accepteret, at Deres arbejdsgiver har indberettet 3,5 feriedage til FerieKonto.</p>\r\n      <p class=\"Tekst\">Det fremgår af ferielovens § 44, stk. 1, at direktøren for Arbejdsdirektoratet har kompetence til at træffe afgørelse i tvister mellem en arbejdsgiver og en lønmodtager om optjening af ferie.</p>\r\n      <p class=\"Tekst\">Arbejdsmarkedets Ankenævn finder, at Arbejdsdirektoratet ikke har hjemmel til at træffe afgørelse om optjening af antal feriedage, fordi der ikke foreligger nogen tvist mellem Dem og Deres arbejdsgiver om antallet af feriedage.</p>\r\n      <p class=\"Tekst\">Det er et forvaltningsretligt princip, at en ansøger til enhver tid kan trække sin ansøgning tilbage. Derved forsvinder myndighedens grundlag for at foretage yderligere sagsbehandlingsskridt, medmindre myndigheden har en særlig hjemmel til at fortsætte sagsbehandlingen.</p>\r\n      <p class=\"Tekst\">Arbejdsmarkedets Ankenævn finder, at Arbejdsdirektoratets afgørelse af den 19. december 2006 er ugyldig. Nævnet har lagt vægt på, at ferieloven ikke indeholder bestemmelser, der giver Arbejdsdirektoratet hjemmel til at træffe afgørelse i denne sag, og nævnet finder, at der heller ikke på ulovbestemt grundlag findes hjemmel til at træffe afgørelse i denne sag.</p>\r\n      <p class=\"Tekst\">R E G L E R</p>\r\n      <p class=\"Tekst\">Ankenævnet henviser til § 44, stk. 1 i ferieloven, jf. lovbekendtgørelse nr. 407 af 28. maj 2004.</p>\r\n      <p class=\"Tekst\">O P L Y S N I N G E R N E I S A G E N</p>\r\n      <p class=\"Tekst\">Sagen er afgjort på grundlag af de akter som ankenævnet har modtaget fra direktoratet samt Deres brev af 1. april 2007.</p>\r\n      <p class=\"Tekst\">B E M Æ R K N I N G E R I Ø V R I G T</p>\r\n      <p class=\"Tekst\">I Deres klage har De henvist til, at 3,5 feriedage svarer mere til ”lønmodtagerens samlede normale lønindtægt på optjeningstidspunktet”.</p>\r\n      <p class=\"Tekst\">Arbejdsmarkedets Ankenævn skal i den forbindelse bemærke, at antallet af feriedage alene opgøres på grundlag af ansættelsesforholdets længde.</p>\r\n      <p class=\"Tekst\">På ankenævnets vegne</p>\r\n      <p class=\"Tekst\">De kan læse om afgørelsens retlige grundlag på de følgende sider.</p>\r\n      <p class=\"Tekst\">Kopi til:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> Arbejdsdirektoratet, Stormgade 10, Postboks 1103, 1009 København K</p>\r\n      </p>\r\n      <p class=\"Tekst\"><span class=\"BoldUnderline\">Regler</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">Ferieloven, jf. lovbekendtgørelse nr. 407 af 28. maj 2004</span></p>\r\n      <p class=\"Tekst\">…</p>\r\n      <p class=\"Tekst\">Kapitel 8</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Kompetence og klageadgang</span></p>\r\n      <p class=\"Tekst\"><span class=\"Bold\">§ 44.</span> Direktøren for Arbejdsdirektoratet træffer afgørelse i tvister mellem en arbejdsgiver og en lønmodtager om optjening, afholdelse og ret til ferie og feriegodtgørelse, løn under ferie eller ferietillæg, indbetaling og udbetaling af feriegodtgørelse m.v., herunder ved ferieårets udløb efter §§ 34 a eller 34 b, og modregning efter § 39, medmindre der er tale om forhold, der er reguleret ved kollektiv overenskomst, jf. dog stk. 5.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 2.</span> Direktøren for Arbejdsdirektoratet træffer afgørelse om, hvorvidt en lønmodtager, der er afskåret fra at holde ferie inden ferieårets udløb, jf. § 38, kan få feriegodtgørelse, løn under ferie eller ferietillæg udbetalt, medmindre der er tale om forhold, der er reguleret ved kollektiv overenskomst.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 3.</span> Direktøren for Arbejdsdirektoratet træffer afgørelse i tvister om betaling af morarenter, jf. § 28, stk. 2.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 4.</span> Direktøren for Arbejdsdirektoratet træffer afgørelse i tvister om forældelse og indbetaling af beløb, der i medfør af § 36 tilfalder statskassen eller Arbejdsmarkedets Feriefond eller et andet ferieformål.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 5.</span> Direktøren for Arbejdsdirektoratet træffer afgørelse om udbetaling af beløb efter § 34 b, stk. 4, eller beløb, der i medfør af § 36 er tilfaldet statskassen eller Arbejdsmarkedets Feriefond eller et andet ferieformål.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 6.</span> Direktøren for Arbejdsdirektoratet træffer afgørelse om indbetaling af feriegodtgørelse, løn under ferie eller ferietillæg til Arbejdsmarkedets Feriefond, jf. § 37.</p>\r\n      <p class=\"Tekst\"><span class=\"Italic\">Stk. 7.</span> Direktøren for Arbejdsdirektoratet kan træffe afgørelse om administrationen af de beløb, der anvendes til andet ferieformål, jf. § 36, stk. 3.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": true,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/04/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20071043801"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE002801"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/04/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10438"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/08/2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Arbejdsmarkedets Ankenævn, j. nr. 5800010-07"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}