{
    "id": 120315,
    "title": "Medarbejderaktier – ansatte i opsagt stilling – efterlønsalder opnået",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9241 af 20/05/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Medarbejderaktier – ansatte i opsagt stilling – efterlønsalder opnået</p>\r\n      <p class=\"TekstV\">Spørgsmål</p>\r\n      <p class=\"TekstV\">Kan en virksomhed tildele aktier mv. efter ligningslovens § 7A til medarbejdere, der er ansat på erhvervelsestidspunktet, men som er i opsagt stilling, når de umiddelbart i forbindelse med fratrædelsen forlanger udbetaling af en skattebegunstiget pensionsopsparing og udbetalingen sker som en \"normal\" udbetaling fordi efterlønsalderen er opnået, jfr. § 74 i lov om arbejdsløshedsforsikring.</p>\r\n      <p class=\"TekstV\">Svar</p>\r\n      <p class=\"TekstV\">Ja.</p>\r\n      <p class=\"TekstV\">Beskrivelse af de faktiske forhold</p>\r\n      <p class=\"TekstV\">Baggrundsoplysninger</p>\r\n      <p class=\"TekstV\">Selskabet som driver virksomhed bl.a. i Danmark, har gennem en årrække haft en gratisaktieordning, hvor medarbejderne årligt tildeles et antal gratisaktier i henhold til ligningslovens § 7A stk. 1, nr. 2.</p>\r\n      <p class=\"TekstV\">Oplysninger om dispositionen</p>\r\n      <p class=\"TekstV\">Ved tildeling af gratisaktier efter ligningslovens § 7A stk. 2 er det en betingelse for skattefritagelse, at medarbejderne er ansat i uopsagt stilling i virksomheden. Denne betingelse gælder dog ikke for medarbejdere, der er ansat på erhvervelsestidspunktet, men som på grund af alder er opsagt til pensionering.</p>\r\n      <p class=\"TekstV\">Selskabet har en pensionsalder på 70 år, dvs. fratrædelse skal senest finde sted ved udgangen af den måned den pågældende medarbejder fylder 70 år.</p>\r\n      <p class=\"TekstV\">Alle medarbejdere har en arbejdsgiverbetalt pensionsordning. I overensstemmelse med pensionsbeskatningsloven kan medarbejderne forlange \"normal\" udbetaling fra det fyldte 60. år (- 62. år, jfr. nærmere § 74 i lov om arbejdsløshedsforsikring).</p>\r\n      <p class=\"TekstV\">På tidspunktet for tildeling af medarbejderaktier kan der være tale om, at medarbejdere, der stadig er ansat, har opsagt deres stilling, for, fx. som 60-årig, at gå på pension og leve af deres pensionsopsparing. Opsigelsen er altså sket på eget initiativ og inden selskabets pensionsalder på 70 år.</p>\r\n      <p class=\"TekstV\">Spørgers eventuelle opfattelse ifølge anmodning og bemærkninger til sagsfremstilling</p>\r\n      <p class=\"TekstV\">Det er spørgers vurdering at der ikke i ligningslovens §7A's regel \"... på grund af alder er opsagt til pensionering.\" ligger et krav om, at opsigelsen skal være i forbindelse med opnåelsen af virksomhedens pensionsalder. Der sker da heller ikke en formel opsigelse forinden det 70. år, men fratrædelsen finder sted uden varsel ved udgangen af den måned, hvor medarbejderen fylder 70 år.</p>\r\n      <p class=\"TekstV\">Opsigelse til pensionering på eget initiativ mod udbetaling af pensionsopsparing, kan ligesåvel være omfattet af ordlyden i § 7A.</p>\r\n      <p class=\"TekstV\">Ved SKM2001.525.LR er det fastslået, at medarbejdere, der er i opsagt stilling, fordi de skal indtræde i efterlønsordningen, kan deltage i en ordning efter § 7A. Vi mener ikke det kan være afgørende for retten til, som opsagt, at modtage medarbejderaktier, om man har indbetalt til efterlønsordningen eller ej.</p>\r\n      <p class=\"TekstV\">I nævnte afgørelse bekræftes det ligeledes, at det ikke er afgørende om virksomhedens pensionsalder er nået, men at man godt kan være omfattet af ligningslovens § 7A selvom man selv har sagt op.</p>\r\n      <p class=\"TekstV\">SKATs indstilling og begrundelse</p>\r\n      <p class=\"TekstV\">Det følger af ligningslovens § 7 A, stk. 1, nr. 2 at værdien af udbytteandele eller lignende i form af aktier, som et selskab udlodder til de ansatte ikke skal medregnes i den skattepligtige indkomst.</p>\r\n      <p class=\"TekstV\">Det er en betingelse for skattefritagelse efter stk. 1, at de ansatte på erhvervelsestidspunktet er ansat i uopsagt stilling i virksomheden, jf. ligningslovens § 7 A, stk.. 2.</p>\r\n      <p class=\"TekstV\">Det gælder dog ikke for medarbejdere, der er ansat på erhvervelsestidspunktet, men som på grund af alder er opsagt til pensionering, jf. ligningslovens § 7 A, stk. 2, 4. punktum.</p>\r\n      <p class=\"TekstV\">Spørgsmålet er om opsigelse til pensionering på eget initiativ, er omfattet af undtagelsen til betingelsen om, at den ansatte på erhvervelsestidspunktet skal være ansat i uopsagt stilling.</p>\r\n      <p class=\"TekstV\">Det er i den forbindelse nødvendigt at fastlægge hvorledes undtagelsesbestemmelsen \"medarbejdere som på grund af alder er opsagt til pensionering\" kan fortolkes.</p>\r\n      <p class=\"TekstV\">Betingelsen om at medarbejderen er i uopsagt stilling og undtagelsen om, at det ikke gælder for medarbejdere, som på grund af alder er opsagt til pensionering er indføjet i ligningslovens § 7A, stk. 2, ved lov nr. 166 af 24. marts 1999.</p>\r\n      <p class=\"TekstV\">Loven og dens forarbejder angiver imidlertid ikke, hvad baggrunden er for, at der kan ske undtagelse for medarbejdere som på grund af alder er opsagt til pensionering og giver dermed ikke nogen fortolkningsbidrag til fastlæggelse af undtagelsens udstrækning.</p>\r\n      <p class=\"TekstV\">Før betingelsen blev indsat i bestemmelsen, fremgik den af cirkulære nr. 72 af 17/4 1996 om ligningsloven pkt. 3.4. \"Fællesbestemmelser (betingelser) for medarbejderaktieordninger\". I cirkulæret var også anført, at \"undtagelse kan gøres for medarbejdere, der er ansat på erhvervelsestidspunktet, men som på grund af alder er opsagt til pensionering\".</p>\r\n      <p class=\"TekstV\">I SKM2001.525.LR, som spørger referer til, er det vurderet, at medarbejdere der er i opsagt stilling, fordi de skal indtræde i efterlønsordningen, kan deltage i en ordning efter ligningslovens § 7 A.</p>\r\n      <p class=\"TekstV\">SKAT indstiller derfor, på baggrund af fortolkningen anlagt i SKM2001.525.LR, at medarbejdere der er ansat på erhvervelsestidspunktet, men som er i opsagt stilling, når de umiddelbart i forbindelse med fratrædelsen forlanger udbetaling af en skattebegunstiget pensionsopsparing og udbetalingen sker som en \"normal\" udbetaling fordi efterlønsalderen er opnået, jfr. § 74 i lov om arbejdsløshedsforsikring, anses for omfattet af ordlyden \"på grund af alder er opsagt til pensionering\".</p>\r\n      <p class=\"TekstV\">Disse medarbejdere kan derfor få tildelt aktier mv. på lige fod med de øvrige ansatte i selskabet som er omfattet af bestemmelsen i ligningslovens § 7 A, stk. 1.</p>\r\n      <p class=\"TekstV\">Det indstilles at spørgsmålet besvares med ja.</p>\r\n      <p class=\"TekstV\">Skatterådets afgørelse og begrundelse</p>\r\n      <p class=\"TekstV\">Skatterådet tiltræder indstillingen og begrundelsen.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/06/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20080924101"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN009143"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/06/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9241"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/05/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.,<br />SKAT, j.nr. 08-062374"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}