{
    "id": 116492,
    "title": "Kranførercertifikat til læssetruck med løfteåg",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 10450 af 30/08/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Kranførercertifikat til læssetruck med løfteåg</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Kranførercertifikat til læssetruck med løfteåg</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Virksomheden havde rettet henvendelse til Arbejdstilsynet med spørgsmål om, hvorvidt der blev krævet kranførercertifikat til virksomhedens læssetruck med løfteåg.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Læssetrucken havde hverken støtteben eller krankrog, men et fast monteret løfteåg.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Alle virksomhedens truckførere havde gaffeltruckførercertifikat.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Virksomheden mente, at læssetrucken i det mindste måtte være omfattet af undtagelsen i § 3, stk. 3 i bekendtgørelse nr. 673 af 30. juni 2005, således at virksomhedens ansatte ikke skulle være i besiddelse af kranførercertifikat.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Arbejdstilsynet havde meddelt, at læssetrucken med løfteåg krævede kranførercertifikat.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Arbejdsmiljøklagenævnet fandt ligeledes, at læssetrucken med løfteåg krævede kranførercertifikat, men hjemviste sagen til Arbejdstilsynet, fordi Arbejdstilsynet ikke havde taget stilling til spørgsmålet om dispensation.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet har på møde den 28. august 2007 behandlet virksomhedens klage over Arbejdstilsynets afgørelse af 15. november 2006, hvor Arbejdstilsynet traf afgørelse om, at virksomhedens læssetruck med løfteåg er omfattet af kravet om kranførercertifikat, herunder at læssetrucken ikke kan sidestilles med en teleskoplæsser med løfteåg til containere, som anvendes i terminalområder.</p>\r\n      <p class=\"TekstV\">Nævnet traf følgende</p>\r\n      <p class=\"Tekstoverskrift\">A F G Ø R E L S E</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet er enigt med Arbejdstilsynet i, at der er krav om kranførercertifikat ved anvendelse af virksomhedens læssetruck med løfteåg.</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet en endvidere enigt med Arbejdstilsynet i, at virksomhedens læssetruck med løfteåg ikke kan sidestilles med en teleskoplæsser med løfteåg til containere, som anvendes i terminalområder.</p>\r\n      <p class=\"TekstV\">Imidlertid hjemvises sagen til ny behandling og afgørelse i Arbejdstilsynet, idet Arbejdstilsynet ikke har taget stilling til muligheden for dispensation fra kravet om kranførercertifikat.</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet hjemviser således Arbejdstilsynets afgørelse af 15. november 2006.</p>\r\n      <p class=\"Tekstoverskrift\">B E G R U N D E L S E</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet har lagt til grund for afgørelsen,</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> at virksomheden læsser vindmøllesektioner af og på lastbiler ved hjælp af en læssetruck med løfteåg</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> at arbejdet udføres af en fast stab af truckførere</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> at alle virksomhedens truckførere har gaffeltruckførercertifikat</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> at læssetrucken hverken har støtteben eller krankrog, men et fast monteret løfteåg.</p>\r\n      </p>\r\n      <p class=\"TekstV\">Virksomheden har den 21. august 2006 rettet henvendelse til Arbejdstilsynet med spørgsmål om, hvorvidt der kræves kranførercertifikat til virksomhedens læssetruck med løfteåg.</p>\r\n      <p class=\"TekstV\">Mekanisk drevne kraner og lignende hejsemidler, som kan løfte en byrde frithængende, og som har mindst én mekanisk bevægelse ud over hejse- og firebevægelsen, må kun føres af en person, der er i besiddelse af kranførercertifikat. Det fremgår af § 1, stk. 1 i bekendtgørelsen om førercertifikater til kraner og gaffeltrucks m.v.</p>\r\n      <p class=\"TekstV\">Som virksomhedens læssetruck med løfteåg er beskrevet kan armen</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> hæves og sænkes</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> skydes ud og ind.</p>\r\n      </p>\r\n      <p class=\"TekstV\">Den del, som løfteåget hænger i, kan dreje minimum 180 grader.</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet finder, at læssetrucken med løfteåg er et mekanisk drevet hejseværk, hvortil der kræves kranførercertifikat, fordi byrden vil være frithængende, og fordi maskinen ud over at kunne fire og hejse, kan skyde armen ind og ud.</p>\r\n      <p class=\"TekstV\">Virksomheden ønsker, at virksomhedens læssetruck med løfteåg, og det arbejde, der udføres på virksomheden med maskinen, skal sidestilles med de forhold, der er nævnt i bekendtgørelsens § 3, stk. 3. Efter denne bestemmelse kræves gaffeltruckførercertifikat, men ikke kranførercertifikat, til teleskoplæssere, der er monteret med løfteåg til containere, og som anvendes i terminalområder.</p>\r\n      <p class=\"TekstV\">Virksomheden har i den forbindelse henvist til,</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> at det arbejde, som udføres på virksomheden med læssetrucken, minder meget om arbejdet med containere i terminalområder</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> at arbejdet hurtigt bliver rutine, fordi det er samme type byrde, der løftes hver gang</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> at det kursus, der er forudsætningen for et kranførercertifikat, intet har til fælles med virksomhedens af- og pålæsningsarbejde.</p>\r\n      </p>\r\n      <p class=\"TekstV\">De teleskoplæssere, der anvendes til containere, jf. de billeder, som virksomheden har sendt med sit brev af brev af den 19. september 2006, har ikke monteret et løfteåg, der medfører, at genstanden, der løftes, kan dreje ukontrolleret eller ukontrolleret svinge fra side til side. Det har derimod det løfteåg, som virksomheden bruger, jf. de billeder, der er sendt til Arbejdstilsynet den 5. marts 2007. På den måde ligner virksomhedens løfteåg mere en krog.</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet finder ikke, at der tale om en maskine og forhold, som kan sammenlignes med omstændighederne i bekendtgørelsens § 3, stk. 3. Nævnet har i den forbindelse lagt vægt på, at virksomhedens læssetruck med løfteåg vil kunne få en løftet genstand til at svinge/dreje ukontrolleret. Virksomheden kan derfor af den grund ikke fritages fra kravet om kranførercertifikat.</p>\r\n      <p class=\"TekstV\">Direktøren for Arbejdstilsynet kan i enkelttilfælde tillade afvigelser fra bekendtgørelsen om førercertifikater til kraner og gaffeltrucks m.v. En dispensation gives i enkelttilfælde, når det skønnes rimeligt og forsvarligt. Det fremgår af bekendtgørelsens § 8, at der ved vurderingen skal lægges vægt på følgende forhold:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> manglende mulighed for at undgå situationen ved planlægning,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> opgavens farlighed, varighed og omfang,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> manglende mulighed for at opgaven kan udføres af andre på virksomheden med certifikat, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> den instruktion og oplæring, som den pågældende vil kunne få.</p>\r\n      </p>\r\n      <p class=\"TekstV\">Arbejdstilsynet har ikke taget stilling til spørgsmålet om dispensation. Arbejdstilsynet har derfor heller ikke indhentet oplysninger, der er relevante for vurdering af de i bekendtgørelsen nævnte forhold, men Arbejdstilsynet vil kunne inddrage det forhold, hvorvidt det kursus, der er forudsætningen for et kranførercertifikat, er relevant for det arbejde, der udføres på virksomheden.</p>\r\n      <p class=\"TekstV\">Sagen hjemvises derfor til behandling og ny afgørelse i Arbejdstilsynet.</p>\r\n      <p class=\"Tekstoverskrift\">R E G L E R</p>\r\n      <p class=\"TekstV\">Arbejdsmiljøklagenævnet henviser til</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> § 38 og § 41, nr. 1 i Lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 268 af 18. marts 2005.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> § 1, stk. 1 og § 8 i Arbejdstilsynets bekendtgørelse nr. 382 af 23. april 2007 om førercertifikater til kraner og gaffeltrucks m.v.</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">–</span> § 3, stk. 2 og stk. 3 i Arbejdstilsynets bekendtgørelse nr. 673 af 30. juni 2005 om førercertifikater til kraner og gaffeltrucks m.v.</p>\r\n      </p>\r\n      <p class=\"Tekstoverskrift\">O P L Y S N I N G E R N E I S A G E N</p>\r\n      <p class=\"TekstV\">Sagen er afgjort på grundlag af de akter, som klagenævnet har modtaget fra Arbejdstilsynet.</p>\r\n      <p class=\"TekstV\">På klagenævnets vegne</p>\r\n      <p class=\"TekstV\">Kopi til</p>\r\n      <p class=\"TekstV\">Arbejdstilsynet, Tilsynscenter 3, Postboks 1228, 0900 København C</p>\r\n      <p class=\"TekstV\">De kan læse om afgørelsens retlige grundlag på de følgende sider.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">1.</span> <span class=\"Bold\">Regler</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Lov om arbejdsmiljø, jf. lovbekendtgørelse nr. 268 af 18. marts 2005</span></p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"Tekstoverskrift\">Kapitel 5</p>\r\n      <p class=\"Tekstoverskrift\">Arbejdets udførelse</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 38.</span> Arbejdet skal planlægges, tilrettelægges og udføres således, at det sikkerheds- og sundhedsmæssigt er fuldt forsvarligt.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Anerkendte normer eller standarder, som har sikkerheds- eller sundhedsmæssig betydning, skal følges.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 41.</span> Beskæftigelsesministeren kan fastsætte regler om,</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> at arbejder, der kan medføre betydelig fare for ulykker eller sygdom, kun må udføres af personer, der har gennemgået en nærmere angivet uddannelse, aflagt en prøve eller opnået en bestemt alder,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> …</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Arbejdstilsynets bekendtgørelse nr. 673 af 30. juni 2005 om førercertifikater til kraner og gaffeltrucks m.v.</span></p>\r\n      <p class=\"Tekstoverskrift\">Kraner og hejsemidler</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 1.</span> Mekanisk drevne kraner og lignende hejsemidler, som kan løfte en byrde frithængende, og som har mindst én mekanisk bevægelse ud over hejse- og firebevægelsen, må kun føres af en person, der er i besiddelse af kranførercertifikat.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> …</p>\r\n      <p class=\"Tekstoverskrift\">Gaffeltrucks og gaffelstablere</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 2.</span> Gaffeltrucks og gaffelstablere, som har mekanisk løft af byrden langs den ene side af en lodret mast og har mekanisk kørsel, må kun føres af en person, der er i besiddelse af gaffeltruckførercertifikat.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> …</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 3.</span> …</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 4.</span> Gaffeltrucks monteret med selvstændig bevægelig kranarm må kun føres af personer der er i besiddelse af kranførercertifikat.</p>\r\n      <p class=\"Tekstoverskrift\">Teleskoplæssere</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 3.</span> Teleskoplæssere, som har mekanisk løft af byrden placeret på gafler for enden af en udskydelig arm må kun føres af en person, der er i besiddelse af gaffeltruckførercertifikat.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Teleskoplæssere der indrettes og bruges til kranarbejde må kun føres af personer der er i besiddelse af kranførercertifikat.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 3.</span> Stk. 2 gælder dog ikke for teleskoplæssere monteret med løfteåg til containere, og som anvendes i terminalområder.</p>\r\n      <p class=\"Tekstoverskrift\">Dispensation og klageadgang</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 8.</span> Direktøren for Arbejdstilsynet kan i enkelttilfælde tillade afvigelser fra denne bekendtgørelse. En dispensation gives i enkelttilfælde når det skønnes rimeligt og forsvarligt. Der skal ved vurderingen lægges vægt på følgende forhold:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> manglende mulighed for at undgå situationen ved planlægning,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> opgavens farlighed, varighed og omfang,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> manglende mulighed for at opgaven kan udføres af andre på virksomheden med certifikat, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> den instruktion og oplæring, som den pågældende vil kunne få.</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 9.</span> Arbejdstilsynets afgørelser efter denne bekendtgørelse kan påklages efter lov om arbejdsmiljø § 81.</p>\r\n      <p class=\"Tekstoverskrift\">Ikrafttræden og overgangsordning</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 11.</span> Bekendtgørelsen træder i kraft den 1. september 2005 og ophæves automatisk den 1. september 2010, medmindre andet bestemmes inden denne dato, jf. Justitsministeriets skrivelse af 28. februar 2002 om en forsøgsordning om anvendelse af automatiske ophørsklausuler i visse bekendtgørelser på miljø- og arbejdsmiljøområdet.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> § 3, stk. 1, og 3, træder dog først i kraft den 1. marts 2007.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 3.</span> Indtil den 1. september 2010 giver kranførercertifikat B, D og E ret til at føre teleskoplæssere, som har mekanisk løft af byrden placeret på gafler for enden af en udskydelig arm.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 4.</span> …</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Arbejdstilsynets ændringsbekendtgørelse nr. 147 af 19. februar 2007 om ændring af bekendtgørelse om førercertifikater til kraner og gaffeltrucks m.v.</span></p>\r\n      <p class=\"Tekstoverskrift\"><span class=\"Bold\">§ 1</span></p>\r\n      <p class=\"TekstV\">I bekendtgørelse nr. 673 af 30. juni 2005 om førercertifikater til kraner og gaffeltrucks foretages følgende ændringer:</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">1.</span> § 11, stk. 2, affattes således:</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">»Stk. 2 </span>. § 3, stk. 1 og 3, træder dog først i kraft 1. juni 2007.«</p>\r\n      <p class=\"Tekstoverskrift\"><span class=\"Bold\">§ 2</span></p>\r\n      <p class=\"TekstV\">Bekendtgørelsen træder i kraft den 28. februar 2007.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Arbejdstilsynets bekendtgørelse nr. 382 af 23. april 2007 om førercertifikater til kraner og gaffeltrucks m.v.</span></p>\r\n      <p class=\"Tekstoverskrift\">Kraner og hejsemidler</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 1.</span> Mekanisk drevne kraner og lignende hejsemidler, som kan løfte en byrde frithængende, og som har mindst én mekanisk drevet bevægelse ud over hejse- og firebevægelsen, må kun føres af en person, der er i besiddelse af kranførercertifikat.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> …</p>\r\n      <p class=\"Tekstoverskrift\">Gaffeltrucks og gaffelstablere</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 2.</span> Gaffeltrucks og gaffelstablere, som har mekanisk løft af byrden langs den ene side af en lodret mast og har mekanisk kørsel, må kun føres af en person, der er i besiddelse af gaffeltruckførercertifikat.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2 </span>. …</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 3.</span> …</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 4.</span> Gaffeltrucks monteret med selvstændig bevægelig kranarm må kun føres af personer, der er i besiddelse af kranførercertifikat.</p>\r\n      <p class=\"Tekstoverskrift\">Teleskoplæssere</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 3.</span> Teleskoplæssere, som har mekanisk løft af byrden placeret på gafler for enden af en udskydelig arm, må kun føres af personer, der er i besiddelse af gaffeltruckførercertifikat eller førercertifikat til teleskoplæsser.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> Teleskoplæssere, der indrettes og bruges til kranarbejde, må kun føres af personer, der er i besiddelse af kranførercertifikat eller førercertifikat til teleskoplæsser.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 3.</span> Førere af teleskoplæssere, der er monteret med løfteåg til containere, og som anvendes i terminalområder, skal være i besiddelse af gaffeltruckførercertifikat, kranførercertifikat eller førercertifikat til teleskoplæsser.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 4.</span> Førercertifikat til teleskoplæsser giver endvidere ret til at føre traktor med gaffelaggregat eller lignende udstyr, der løfter byrden langs siden af en lodret mast.</p>\r\n      <p class=\"Tekstoverskrift\">Dispensation og klageadgang</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 8.</span> Direktøren for Arbejdstilsynet kan i enkelttilfælde tillade afvigelser fra denne bekendtgørelse. En dispensation gives i enkelttilfælde, når det skønnes rimeligt og forsvarligt. Der skal ved vurderingen lægges vægt på følgende forhold:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">1)</span> manglende mulighed for at undgå situationen ved planlægning,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">2)</span> opgavens farlighed, varighed og omfang,</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">3)</span> manglende mulighed for at opgaven kan udføres af andre på virksomheden med certifikat, og</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\">4)</span> den instruktion og oplæring, som den pågældende vil kunne få.</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 9.</span> Arbejdstilsynets afgørelser efter denne bekendtgørelse kan påklages efter lov om arbejdsmiljø § 81.</p>\r\n      <p class=\"Tekstoverskrift\">Ikrafttræden og overgangsordning</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 11.</span> Bekendtgørelsen træder i kraft den 31. maj 2007 og ophæves automatisk den 1. september 2010, medmindre andet bestemmes inden denne dato, jf. Justitsministeriets skrivelse af 28. februar 2002 om en forsøgsordning om anvendelse af automatiske ophørsklausuler i visse bekendtgørelser på miljø- og arbejdsmiljøområdet.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 2.</span> § 3 træder dog først i kraft den 1. januar 2008.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 3.</span> Indtil den 1. september 2010 giver kranførercertifikat B, D og E ret til at føre teleskoplæssere, som har mekanisk løft af byrden placeret på gafler for enden af en udskydelig arm.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Stk. 4.</span> Samtidig ophæves bekendtgørelse nr. 673 af 30. juni 2005 om førercertifikater til kraner og gaffeltrucks m.v.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Beskæftigelsesministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/04/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20071045001"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BE002813"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/04/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10450"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/08/2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Arbejdsmarkedets Ankenævn"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Arbejdsmarkedets Ankenævn, j.nr. 5900111-07"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}