{
    "id": 123740,
    "title": "Skyggesambeskatning – fusion mellem udenlandske datterselskaber udløste ikke genbeskatning",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9089 af 17/02/2009",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Skyggesambeskatning – fusion mellem udenlandske datterselskaber udløste ikke genbeskatning</p>\r\n      <p class=\"TekstV\">Spørgsmål</p>\r\n      <p class=\"TekstV\">Kan Skatterådet bekræfte, at en fusion mellem selskab B og selskab C i X-land, hvor selskab B er det fortsættende selskab, ikke er en genbeskatningsudløsende begivenhed, der medfører en udløsning af den genbeskatningssaldo, som vedrører selskab B, og som tilhører moderselskabet A?</p>\r\n      <p class=\"TekstV\">Svar</p>\r\n      <p class=\"TekstV\">Ja.</p>\r\n      <p class=\"TekstV\">Beskrivelse af de faktiske forhold</p>\r\n      <p class=\"TekstV\">Baggrunden for anmodningen om bindende svar er en afklaring af, hvorvidt den påtænkte fusion mellem de to selskaber fra X-land, selskab B og selskab C, med selskab B som det fortsættende selskab, vil medføre en hel eller delvis udløsning af genbeskatningssaldoen, der vedrører selskab B.</p>\r\n      <p class=\"TekstV\">Det ønskes således bekræftet, at en fusion mellem selskab B og selskab C, med selskab B som det fortsættende selskab, ikke medfører, at genbeskatningssaldoen vedrørende selskab B udløses, men blot videreføres af det danske, sambeskattede moderselskab A.</p>\r\n      <p class=\"TekstV\">Faktiske oplysninger</p>\r\n      <p class=\"TekstV\">Selskab B, som ligger i X-land, har indtil udgangen af 2004 indgået i dansk sambeskatning med moderselskabet A. I forbindelse med sambeskatningen er der blevet oparbejdet en genbeskatningssaldo vedrørende selskab B.</p>\r\n      <p class=\"TekstV\">Selskab A har fravalgt international sambeskatning, og selskabet fører derfor fra og med 2005 en \"skyggesambeskatning\" for tidligere sambeskattede selskaber, jf. § 15, stk. 8, i lov nr. 426 af 6. juni 2005.</p>\r\n      <p class=\"TekstV\">Selskab B erhverver et andet selskab i X-land, selskabet C. Erhvervelsen, der endnu ikke er gennemført, er betinget af en tilfredsstillende due diligencegennemgang.</p>\r\n      <p class=\"TekstV\">Såfremt erhvervelsen gennemføres, hvorefter selskab B køber aktierne i selskab C, vil selskab A i overensstemmelse med sin forretningsmodel fusionere selskaberne med henblik på at opnå bl.a. omkostningsmæssige synergier. Fusionen bliver en lodret fusion med selskab B som det fortsættende selskab.</p>\r\n      <p class=\"TekstV\">Særligt om fusioner i X-land</p>\r\n      <p class=\"TekstV\">I henhold til skattereglerne i X-land mister alene det ophørende selskab i en fusion sit skattemæssige underskud. Selskab C har imidlertid skattemæssige overskud, og selskabet mister derfor reelt ikke skattemæssige underskud ved fusionen.</p>\r\n      <p class=\"TekstV\">Vi kan yderligere oplyse, at X-land har tiltrådt direktivet 90/434/EØF om en fælles beskatningsordning ved fusion, spaltning, tilførsel af aktiver og ombytning af aktier vedrørende selskaber i forskellige EU medlemsstater.</p>\r\n      <p class=\"TekstV\">Spørgers eventuelle opfattelse ifølge anmodning og bemærkninger til sagsfremstilling</p>\r\n      <p class=\"TekstV\">Det følger af § 15, stk. 8, i lov nr. 426 af 6. juni 2005, at eventuelle genbeskatningssaldi løbende udlignes i takt med, at udenlandske datterselskaber indvinder overskud (\"skyggesambeskatning\").</p>\r\n      <p class=\"TekstV\">Endvidere følger det af § 15, stk. 8, i lov nr. 426 af 6. juni 2005, at dispositioner, der tidligere udløste genbeskatning efter reglerne i den daværende ligningslov § 33 E, jf. lovbekendtgørelse nr. 995 af 7. oktober 2004, fortsat udløser genbeskatning, indtil genbeskatningen er udlignet.</p>\r\n      <p class=\"TekstV\">Med andre ord vil dispositioner, der ville udløse genbeskatning efter den tidligere ligningslov § 33 E, efter § 15, stk. 8, i lov nr. 426 af 6. juni 2005 udløse genbeskatning af genbeskatningssaldoen vedrørende selskab B.</p>\r\n      <p class=\"TekstV\">Selskab B køber aktierne i selskab C</p>\r\n      <p class=\"TekstV\">Det er vores opfattelse, at den påtænkte disposition, hvorefter selskab B køber aktierne i selskab C, ikke i sig selv udløser beskatning af selskab B's genbeskatningssaldo, idet dispositionen efter den dagældende ligningslov § 33 E ikke ville have udløst genbeskatning.</p>\r\n      <p class=\"TekstV\">Selskab B fusioneres med selskab C</p>\r\n      <p class=\"TekstV\">Hvis de to selskaber i X-land, selskab B og selskab C, efterfølgende fusioneres med selskab B som det fortsættende selskab, er det endvidere vores vurdering, at fusionen ikke udløser beskatning af selskab B's genbeskatningssaldo.</p>\r\n      <p class=\"TekstV\">Den dagældende ligningslovs § 33 E, stk. 8, som vedrører situationen, hvor to sambeskattede datterselskaber fusionerer, finder efter vores opfattelse ikke anvendelse, idet selskab C ikke har indgået i sambeskatningen under de dagældende regler.</p>\r\n      <p class=\"TekstV\">Det er ligeledes vores opfattelse, at det forhold, at datterselskabet C i X-land, der ikke er eller har været omfattet af sambeskatningen med selskab A, fusioneres med det sambeskattede datterselskab B i X-land - som samtidig er det fortsættende selskab - ikke er omfattet af den dagældende ligningslovs § 33 E, stk. 2. Bestemmelsen vedrører udenlandske sambeskattede selskabers afhændelse af virksomhed eller aktier/anparter i andre selskaber.</p>\r\n      <p class=\"TekstV\">Det fremgår af Ligningsvejledningen for 2005 afsnit 6.2.2.2., at:</p>\r\n      <p class=\"TekstV\">\"Det forhold, at et udenlandsk datterselskab, der ikke er omfattet af sambeskatningen, fusioneres med et udenlandsk sambeskattet datterselskab, og det sambeskattede selskab er det modtagende, udløser ikke genbeskatning efter LL § 33 E, stk. 2\".</p>\r\n      <p class=\"TekstV\">Det er vores opfattelse, at denne situation er omfattet heraf, og der sker derfor ikke genbeskatning efter den dagældende ligningslovs § 33 E, stk. 2.</p>\r\n      <p class=\"TekstV\">Konklusion</p>\r\n      <p class=\"TekstV\">Det er samlet vores opfattelse, at dispositionen som udgangspunkt ikke vil være omfattet af den dagældende ligningslov § 33 E, og genbeskatningssaldoen vedrørende selskab B skal derfor ikke til genbeskatning, men blot videreføres af selskab A.</p>\r\n      <p class=\"TekstV\">Det er på baggrund af ovenstående derfor vores vurdering, at Skatterådet skal besvare spørgsmålet med et \"ja\".</p>\r\n      <p class=\"TekstV\">SKATs indstilling og begrundelse</p>\r\n      <p class=\"TekstV\">I forbindelse med vedtagelsen af de nye sambeskatningsregler ved lov nr. 246 af 6. juni 2005 indførtes en overgangsregel i lovens § 15, stk. 8. Reglen gælder den situation, hvor sambeskatningen med et udenlandsk selskab ophører i det førstkommende indkomstår, der påbegyndes den 15. december 2004 eller senere.</p>\r\n      <p class=\"TekstV\">I denne situation gælder ifølge overgangsreglen, at eventuelle genbeskatningssaldi løbende udlignes i takt med, at det/de udenlandske selskaber indvinder overskud (skyggesambeskatning).</p>\r\n      <p class=\"TekstV\">Det fremgår endvidere af § 15, stk. 8, at dispositioner, der tidligere udløste genbeskatning efter reglerne i den daværende ligningslov § 33 E, jf. lovbekendtgørelse nr. 995 af 7. oktober 2004, fortsat udløser genbeskatning, indtil genbeskatningssaldoen er udlignet.</p>\r\n      <p class=\"TekstV\">Da koncernen ikke har valgt international sambeskatning efter de nye regler finder § 15, stk. 8, i lov nr. 246 af 6. juni 2005 vedrørende skyggesambeskatning anvendelse. Eventuelle senere overskud i datterselskaberne skal således løbende genbeskattes, og dispositioner omfattet af den tidligere ligningslov § 33 E udløser fuld genbeskatning.</p>\r\n      <p class=\"TekstV\">Det må herefter vurderes, hvorvidt de ønskede dispositioner ville udløse genbeskatning efter de tidligere regler i ligningslovens § 33 E.</p>\r\n      <p class=\"TekstV\">SKAT finder, at den påtænkte lodrette fusion ikke er omfattet af den dagældende ligningslovs § 33 E, stk. 2. Bestemmelsen vedrører udenlandske sambeskattede selskabers afhændelse af virksomhed eller aktier/anparter i andre selskaber.</p>\r\n      <p class=\"TekstV\">Som påpeget af spørger, fremgår det af Ligningsvejledningen for 2005, afsnit 6.2.2.2., at:</p>\r\n      <p class=\"TekstV\">\"Det forhold, at et udenlandsk datterselskab, der ikke er omfattet af sambeskatningen, fusioneres med et udenlandsk sambeskattet datterselskab, og det sambeskattede selskab er det modtagende, udløser ikke genbeskatning efter LL § 33 E, stk. 2\".</p>\r\n      <p class=\"TekstV\">SKAT henviser endvidere til SKM2005.311.LR, som vedrørte et udenlandsk sambeskattet datterselskab B, som ønskede at fusionere med B´s 100 % ejede datterselskaber C og D, beliggende i samme udland. B skulle være det fortsættende selskab. Ligningsrådet fandt, at disse fusioner ikke ville udløse genbeskatning efter ligningslovens § 33 E, stk. 2, da der var tale om lodrette fusioner, hvorfor det modtagende selskab i fusionerne var den hidtidige aktionær i de indskydende selskaber. I sagen blev aktierne i de indskydende selskaber ikke afhændet til noget andet selskab, idet aktionæren i de indskydende selskaber ligeledes var det modtagende selskab i fusionerne. Efter Ligningsrådets opfattelse kunne der derfor ikke være tale om, at der blev afhændet aktier i de indskydende selskaber til et koncernforbundet selskab mv. Ligningsrådet fandt derfor, at ligningslovens § 33 E, stk. 2, 1. pkt., ikke fandt anvendelse på de påtænkte lodrette fusioner.</p>\r\n      <p class=\"TekstV\">På denne baggrund finder SKAT, at det ikke udløser genbeskatning af den genbeskatningssaldo, som vedrører selskab B, og som tilhører moderselskabet A, hvis selskab B og selskab C fusionerer, med selskab B som det fortsættende selskab. SKAT indstiller derfor, at spørgsmålet besvares med \"Ja\".</p>\r\n      <p class=\"TekstV\">Skatterådets afgørelse og begrundelse</p>\r\n      <p class=\"TekstV\">Skatterådet tiltræder indstilling og begrundelse fra SKAT.</p>\r\n      <p class=\"TekstV\">Svaret er bindende for skattemyndighederne i følgende periode</p>\r\n      <p class=\"TekstV\">I 5 år, der regnes fra modtagelsen af svaret jf. SFL § 25, stk. 1.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/02/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20090908901"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN009552"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/02/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9089"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/02/2009"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.,<br />SKAT, j.nr. 08-135572"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}