{
    "id": 16825,
    "title": "Skattefri aktieombytning efterfølgende skattefri spaltning",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9278 af 14/04/2005",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<B>  \r\n\r\n Resumé  \r\n\r\n<BR>  \r\n\r\n</B>  \r\n\r\n A og B var ejer af  \r\n\r\n aktierne i C A/S med 50% til hver. C A/S havde drevet virksomhed med drift af  \r\n\r\n supermarkeder. Disse supermarkeder blev frasolgt i 2004, hvorefter der var en  \r\n\r\n likvid  \r\n\r\n beholdning i selskabet på ca. 35 mio. kr. Den samlede aktivmasse udgjorde ca.  \r\n\r\n 38 mio. kr. Herudover havde selskabet 2 lejekontrakter, der var fremlejet til  \r\n\r\n køberne af supermarkederne. A og B ønskede at foretage en skattefri ombytning  \r\n\r\n af aktierne i C A/S med aktier i det nystiftede selskab D A/S. Efterfølgende  \r\n\r\n var det hensigten at ophørsspalte D A/S således, at aktiver og passiver blev  \r\n\r\n udspaltet til to nystiftede selskaber E A/S og F A/S, hvor A skulle eje  \r\n\r\n samtlige aktier i E A/S og B samtlige aktier i F A/S. Told- og  \r\n\r\n Skattestyrelsen  \r\n\r\n fandt, at der ved de beskrevne transaktioner forelå skatteundgåelse, hvorfor  \r\n\r\n der blev meddelt afslag på det ansøgte.  \r\n\r\n<B>  \r\n\r\n<BR>  \r\n\r\n</B>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<P ALIGN=\"CENTER\" class=\"Titel\" style=\"font-size:16 pt\">  \r\n\r\n<SPAN style='font-family:Arial'>Skattefri aktieombytning &#150; efterfølgende  \r\n\r\n skattefri spaltning  \r\n\r\n</SPAN>  \r\n\r\n</P>  \r\n\r\n<P class=\"lsp8L\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P class=\"Resume\">  \r\n\r\n</P>  \r\n\r\n<P class=\"Tekst\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Told- og Skattestyrelsen blev anmodet om at  \r\n\r\n meddele tilladelse til, at A og B kunne foretage en skattefri ombytning af  \r\n\r\n deres aktier i C A/S med aktier i det nystiftede selskab D A/S, jf.  \r\n\r\n aktieavancebeskatningsloven  \r\n\r\n § 13.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Ligeledes blev Told- og Skattestyrelsen anmodet om  \r\n\r\n at meddele tilladelse til, at D A/S kunne spaltes skattefrit, jf.  \r\n\r\n fusionsskatteloven  \r\n\r\n §§ 15 a og 15 b.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Efter det oplyste var C A/S ejet af A og B med  \r\n\r\n hver 50 %. C A/S havde siden slutningen af 1980´erne drevet flere  \r\n\r\n supermarkeder, men disse supermarkeder blev solgt i løbet af 2004. De  \r\n\r\n tilbageværende  \r\n\r\n aktiviteter i selskabet var herefter 2 lejekontrakter vedrørende lejemål, der  \r\n\r\n blev fremlejet til køberne af supermarkederne. Denne udlejningsaktivitet  \r\n\r\n ønskede A og B at fortsætte i C A/S.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Af balancen pr. 30. september 2004 fremgik det, at  \r\n\r\n den likvide beholdning i C A/S udgjorde ca. 35,4 mio. kr. ud af en samlet  \r\n\r\n aktivmasse på ca. 38,2 mio. kr. I og med at supermarkedsaktiviteterne i C A/S  \r\n\r\n var afviklet, ønskede A og B hver for sig at igangsætte andre tiltag ved brug  \r\n\r\n af den ikke uvæsentlige likvide beholdning, der nu var i C A/S. Efter det  \r\n\r\n oplyste  \r\n\r\n udgjorde denne beholdning på tidspunktet for indgivelse af anmodningen ca. 29  \r\n\r\n mio. kr.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n A og B ønskede derfor at foretage en skattefri  \r\n\r\n ombytning af aktierne i C A/S med aktier i det nystiftede selskab D A/S.  \r\n\r\n Efter  \r\n\r\n gennemførelsen af aktieombytningen ønskede A og B at foretage en skattefri  \r\n\r\n spaltning af D A/S, således at de hver især fik deres egne holdingselskaber,  \r\n\r\n E  \r\n\r\n A/S og F A/S, der igen skulle eje 50 % af C A/S. Det var herefter hensigten  \r\n\r\n at  \r\n\r\n flytte ikke uvæsentlige midler fra C A/S op til E A/S og F A/S til brug for  \r\n\r\n de  \r\n\r\n aktiviteter, der nu engang skulle iværksættes.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Det var oplyst, at A´s interesse i at lave  \r\n\r\n aktiviteter navnlig gik på passiv pengeanbringelse i form af aftaleindskud  \r\n\r\n samt  \r\n\r\n investering i obligationer. A var gået på efterløn og forventede ikke at  \r\n\r\n oprette nye selvstændige erhvervsmæssige aktiviteter, men derimod alene  \r\n\r\n passive  \r\n\r\n tiltag.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n B var 51 år og således yngre end A, der var 61 år.  \r\n\r\n B ønskede at iværksætte investeringer i aktier og obligationer samt nye  \r\n\r\n aktiviteter inden for handel og service. Der forelå dog ikke et konkret  \r\n\r\n projekt  \r\n\r\n på tidspunktet for anmodningen.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Om baggrunden for ansøgningen om tilladelse til  \r\n\r\n skattefri ombytning af aktierne i C A/S og efterfølgende skattefri spaltning  \r\n\r\n af  \r\n\r\n D A/S havde repræsentanten oplyst, er der var flere årsager hertil.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Det blev anført, at ansøgningen var båret af  \r\n\r\n hensynet til omstrukturering af koncernen som sådan. Endvidere blev det  \r\n\r\n anført,  \r\n\r\n at man ved den skattefri aktieombytning opnåede, at aktiviteterne i C A/S med  \r\n\r\n fremlejekontrakterne blev isoleret for sig selv. Der ville således ske en  \r\n\r\n adskillelse fra de aktiviteter, som A og B i øvrigt ønskede at opstarte i E  \r\n\r\n A/S  \r\n\r\n og F A/S. Gennem den pågældende konstruktion opnåede man således mulighed for  \r\n\r\n organisationsmæssigt at udskille de 3 aktiviteter hver for sig. Endelig blev  \r\n\r\n det anført, at ønsket om en skattefri ophørsspaltning af D A/S var begrundet  \r\n\r\n i,  \r\n\r\n at A og B ønskede at råde over deres aktiviteter hver for sig. A var gået på  \r\n\r\n efterløn og ville alene foretage forsigtige investeringer i form af placering  \r\n\r\n af midler på aftaleindskud samt muligvis en del obligationsinvesteringer. B  \r\n\r\n var  \r\n\r\n derimod yngre og ønskede en mere aktiv investeringsstrategi, i form af  \r\n\r\n investeringer i aktier og obligationer samt eventuelt nye aktiviteter inden  \r\n\r\n for  \r\n\r\n handel og service. Vedrørende det sidstnævnte forelå der ikke konkrete  \r\n\r\n planer.  \r\n\r\n A og B kunne ud fra den nuværende ejerstruktur ikke blive enige om, hvordan  \r\n\r\n midlerne skulle placeres, hvorfor samtlige likvider var placeret på  \r\n\r\n aftaleindskud. Gennem den skattefri ophørsspaltning af D A/S kunne midlerne  \r\n\r\n placeres af A og B, som de måtte ønske det. Ønsket om uafhængighed af  \r\n\r\n hinandens  \r\n\r\n investeringer lå således til grund for ansøgningen om tilladelse til  \r\n\r\n skattefri  \r\n\r\n aktieombytning og efterfølgende skattefri ophørsspaltning.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Det var repræsentantens vurdering, at de anførte  \r\n\r\n motiver alle havde karakter af forsvarlige økonomiske betragtninger, jf. i  \r\n\r\n det  \r\n\r\n hele fusionsbeskatningsdirektivets artikel 11, stk. 1, litra a, hvorefter der  \r\n\r\n kunne meddeles tilladelse til det ansøgte.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Told- og Skattestyrelsen fandt, at der ikke kunne  \r\n\r\n meddeles tilladelse til den ansøgte skattefri aktieombytning og den  \r\n\r\n efterfølgende skattefri spaltning.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Ved vurderingen lagde Told- og Skattestyrelsen  \r\n\r\n navnlig vægt på  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n<U>  \r\n\r\n at</U>  \r\n\r\n &nbsp;aktivmassen  \r\n\r\n i C A/S pr. 30. september 2004 udgjorde ca. 38,2 mio. kr., hvoraf ca. 35,4  \r\n\r\n mio.  \r\n\r\n kr. &nbsp;udgjorde likvider (efter det oplyste på tidspunktet for indsendelse  \r\n\r\n af anmodningen ca. 29 mio. kr.),  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n<U>  \r\n\r\n at</U>  \r\n\r\n &nbsp;egenkapitalen  \r\n\r\n i C A/S udgjorde ca. 34.5 mio. kr. pr. 30. september 2004,  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n<U>  \r\n\r\n at</U>  \r\n\r\n &nbsp;den  \r\n\r\n tilbageværende aktivitet i C A/S begrænsede sig til fremleje af to  \r\n\r\n erhvervslejemål, hvorefter der i praksis ikke var driftsaktivitet i  \r\n\r\n selskabet,  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n<U>  \r\n\r\n at</U>  \r\n\r\n &nbsp;der  \r\n\r\n ikke var konkrete planer om opstart af aktiviteter i de modtagende selskaber  \r\n\r\n udover passiv kapitalanbringelse,  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n<U>  \r\n\r\n at</U>  \r\n\r\n &nbsp;A  \r\n\r\n og B var uenige om, hvordan den likvide beholdning i C A/S skulle anvendes.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Under disse omstændigheder var det Told- og  \r\n\r\n Skattestyrelsens opfattelse, at bestemmelserne i aktieavancebeskatningsloven  \r\n\r\n §  \r\n\r\n 13 og fusionsskatteloven kapitel 4 søgtes anvendt til omgåelse af en egentlig  \r\n\r\n likvidation af C A/S. Heraf fulgte, at et skattepligtigt likvidationsprovenu  \r\n\r\n konverteredes til en skattefri deling af midlerne i C A/S. Told- og  \r\n\r\n Skattestyrelsen medgav dog, at der var tale om en midlertidig skattefrihed på  \r\n\r\n grund af successionsbestemmelser i fusionsskatteloven. Denne midlertidige  \r\n\r\n skattefrihed måtte efter Told- og Skattestyrelsens opfattelse være forbundet  \r\n\r\n med endog særdeles store likviditetsbesparende fordele for A og B, idet  \r\n\r\n skattebetalingen - som ville være en konsekvens af likvidationen - kunne  \r\n\r\n udskydes  \r\n\r\n til et tidspunkt i fremtiden, hvor det måtte være opportunt for A og B at  \r\n\r\n træffe beslutning om udlodning af midler fra de modtagende selskaber eller  \r\n\r\n likvidation af disse selskaber. Reglerne om skattefri aktieombytning og  \r\n\r\n skattefri spaltning var efter Told- og Skattestyrelsens opfattelse imidlertid  \r\n\r\n ikke udformet med henblik på at foretage sådanne skattebesparende  \r\n\r\n transaktioner. Reglerne må forbeholdes forsvarlige økonomiske betragtninger,  \r\n\r\n jf. artikel 11, stk. 1, litra a, der i bestemmelsen er eksemplificeret som  \r\n\r\n omstrukturering eller rationalisering af aktiviteterne i det selskab der  \r\n\r\n spaltes.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n Det var Told- og Skattestyrelsens opfattelse, at  \r\n\r\n en aktieombytning og efterfølgende ophørsspaltning, der hovedsageligt havde  \r\n\r\n til  \r\n\r\n formål at give A og B ejerskab til hvert sit selskab uden at der umiddelbart  \r\n\r\n blev udløst skat, ikke kunne betragtes som en omstrukturering eller  \r\n\r\n rationalisering  \r\n\r\n af aktiviteterne i C A/S eller D A/S. Begrebet omstrukturering af  \r\n\r\n aktiviteterne  \r\n\r\n kunne efter Told- og Skattestyrelsens opfattelse ikke anses at omfatte den  \r\n\r\n situation, hvor et likvidt beløb - der udgjorde den altovervejende del af C  \r\n\r\n aktivmassen i C A/S - ønskes fordelt mellem selskabets aktionærer. Dette  \r\n\r\n skabte  \r\n\r\n efter Told- og Skattestyrelsens opfattelse en formodning for, at spaltningen  \r\n\r\n som hovedformål eller et af hovedformålene havde skatteundgåelse. Herved var  \r\n\r\n der også henset til præmis 47 i EF-Domstolens afgørelse i sag C-28/95,  \r\n\r\n hvorefter begrebet &quot;forsvarlige økonomiske betragtninger&quot; er mere  \r\n\r\n vidtgående end hensigten om blot at opnå en rent skattemæssig fordel. Da  \r\n\r\n aktieombytningen  \r\n\r\n og spaltningen efter Told- og Skattestyrelsens opfattelse alene skulle tjene  \r\n\r\n et  \r\n\r\n skattemæssigt formål - midlertidig undgåelse af beskatning af A og B - kunne  \r\n\r\n der ikke være tale om en økonomisk forsvarlig betragtning, jf. artikel 11.  \r\n\r\n</P>  \r\n\r\n<P>  \r\n\r\n På denne baggrund meddelte Told- og  \r\n\r\n Skattestyrelsen afslag på det ansøgte.  \r\n\r\n</P>  \r\n\r\n<P class=\"TekstV\">  \r\n\r\n &nbsp;  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/06/2005"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20050927801"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN004671"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/12/2006"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9278"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2005"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/04/2005"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Told- og Skattestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.,<br />Told- og Skattestyrelsen, j.nr. 99/05-4314-07376"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}