{
    "id": 120760,
    "title": "Skattefrit udbytte",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9378 af 17/06/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Skattefrit udbytte</p>\r\n      <p class=\"TekstV\">Spørgsmål</p>\r\n      <p class=\"TekstV\">Kan Skatterådet bekræfte, at hele udlodningen af udbytte fra H2 til H1 vil blive behandlet som almindeligt udbytte i henhold til selskabsskattelovens § 13, stk. 1, nr. 2 fra et dansk skattemæssigt perspektiv, selv om USA fra et skattemæssigt perspektiv anser en del af udlodningen som en kapitalnedsættelse?</p>\r\n      <p class=\"TekstV\">Svar</p>\r\n      <p class=\"TekstV\">Ja.</p>\r\n      <p class=\"TekstV\">Beskrivelse af de faktiske forhold</p>\r\n      <p class=\"TekstV\">H1 ejer 100 % af aktierne i et amerikansk datterselskab, H2. Aktierne blev erhvervet i august 2005.</p>\r\n      <p class=\"TekstV\">H2 udvikler, fremstiller og markedsfører 3D-printere samt råmaterialer til brug for fremstillingen af 3D-modeller til ny produktudvikling, uddannelse, arkitektur, hospitaler og andre områder.</p>\r\n      <p class=\"TekstV\">Koncernen overvejer i 2008 at udlodde et beløb på X mio. kr. fra H2 til H1.</p>\r\n      <p class=\"TekstV\">Spørgers eventuelle opfattelse ifølge anmodning og bemærkninger til sagsfremstilling</p>\r\n      <p class=\"TekstV\">Baggrunden for anmodningen om det bindende svar er, at der ønskes klarhed over den skattemæssige behandling af udlodningen fra et dansk perspektiv, inden udlodningen foretages.</p>\r\n      <p class=\"TekstV\">USA</p>\r\n      <p class=\"TekstV\">Fra et amerikansk perspektiv vil en del af udlodningen fra H2 til H1 blive anset for at være en kapitalnedsættelse. Dette skyldes, at en udlodning kvalificeres forskelligt fra et amerikansk skattemæssigt perspektiv afhængig af, hvor stort et beløb, der udloddes.</p>\r\n      <p class=\"TekstV\">Såfremt det beløb, der udloddes, kan holdes inden for enten 1) det udloddende selskabs akkumulerede indtjening og overskud efter 28. februar 1913, eller 2) det udloddende selskabs indtjening og overskud det pågældende indkomstår, er der tale om udbytte fra et amerikansk skattemæssigt perspektiv.</p>\r\n      <p class=\"TekstV\">Såfremt det udloddede beløb overstiger ovennævnte grænser, vil den del af udlodningen, der overstiger grænserne, blive kvalificeret som en kapitalnedsættelse. Dette gælder imidlertid kun, såfremt det udloddede beløb er mindre end udbyttemodtagerens skattemæssige værdi af deres aktier i det udloddende selskab.</p>\r\n      <p class=\"TekstV\">Såfremt det udloddede beløb overstiger udbyttemodtagerens skattemæssige værdi af dennes aktier i det udloddende selskab, vil den værdi, der ligger over, blive behandlet som aktieafståelse.</p>\r\n      <p class=\"TekstV\">Fra et amerikansk skattemæssigt perspektiv vil en helt almindelig udlodning blive anset for at være en delvis kapitalnedsættelse og aktieafståelse.</p>\r\n      <p class=\"TekstV\">Selv om der fra et skattemæssigt perspektiv sondres mellem de tre ovenfor nævnte kvalifikationer af udlodning, vil hele udlodningen fra et amerikansk selskabsretligt perspektiv blive behandlet som udbytte.</p>\r\n      <p class=\"TekstV\">Der vil således ikke fra et amerikansk selskabsretligt perspektiv blive sondret mellem de tre kvalifikationer af udlodning, som der bliver fra et amerikansk skattemæssigt perspektiv. Hele udlodningen vil blive kvalificeret som udbytte fra et amerikansk selskabsretligt perspektiv.</p>\r\n      <p class=\"TekstV\">Danmark</p>\r\n      <p class=\"TekstV\">Fra et dansk synspunkt vil udlodningen af udbyttet fra H2 som udgangspunkt være skattefri for H1, idet selskabet opfylder betingelserne for at modtage skattefrit udbytte (ejer mindst 15 % af aktierne i mindst 12 måneder og H2 er hjemmehørende i USA, der har en dobbeltbeskatningsoverenskomst med Danmark).</p>\r\n      <p class=\"TekstV\">Ved lov nr. 344 af 18. april 2007 (lovforslag L 110 B 2006/2007) indførtes der imidlertid et regelsæt i ligningslovens § 16 A og § 16 B, der bl.a. medfører, at udlodninger fra og med den 13. december 2006 i forbindelse med kapitalnedsættelser samt salg til udstedende selskab ikke skal behandles som udbytte, men i stedet behandles efter reglerne i aktieavancebeskatningsloven, hvis aktionæren opfylder betingelserne for at modtage skattefrit udbytte fra det udloddende selskab.</p>\r\n      <p class=\"TekstV\">I bemærkningerne til de nye regler i ligningslovens § 16 A og § 16 B står, at \"Forslaget medfører ingen ændringer af \"almindeligt\" deklareret udbytte\", jf. bemærkningerne til § 6, nr. 8 og 9 i L 110 B (2006/2007).</p>\r\n      <p class=\"TekstV\">Således skal \"almindeligt\" deklareret udbytte i henhold til bemærkningerne stadig behandles som udbytte. Definitionen af \"almindeligt\" udbytte må i den sammenhæng skulle defineres ud fra formålet med indførelsen af det nye regelsæt i ligningslovens § 16 A og § 16 B.</p>\r\n      <p class=\"TekstV\">Skatteudvalget har i sit høringssvar til Advokatrådet anført, at \"formålet med lovforslaget er at forhindre, at reglerne i ligningslovens § 16 A og § 16 B anvendes til at konvertere en ellers skattepligtig fortjeneste ved afståelse af aktier til skattefrit udbytte\", jf. Skatteudvalget L 110 - Bilag 2 i L 110 B i lovforslag L 110 B (2006/2007).</p>\r\n      <p class=\"TekstV\">Således bør \"almindeligt\" udbytte være kendetegnet ved, at det er udbytte, der udloddes uden at have til formål at konvertere en ellers skattepligtig fortjeneste ved afståelse af aktier til skattefrit udbytte.</p>\r\n      <p class=\"TekstV\">Formålet med indførelsen af de nye regler i ligningslovens § 16 A og § 16 B sammenholdt med, at hele udlodningen fra et amerikansk selskabsretligt perspektiv bliver behandlet som udbytte, understøtter, at hele udlodningen fra H2 til H1 fra et dansk skattemæssigt perspektiv skal behandles som udbytte. Dermed bør udlodningen fra H2 til H1 ikke blive omfattet af de nye regler.</p>\r\n      <p class=\"TekstV\">Supplerende oplysninger</p>\r\n      <p class=\"TekstV\">På SKATs foranledning har spørger bekræftet følgende forhold:</p>\r\n      <p class=\"TekstV\">Den nominelle aktiekapital nedskrives reelt ikke i H2 (kapitalnedsættelse) i forbindelse med den påtænkte udlodning fra H2 til H1.</p>\r\n      <p class=\"TekstV\">Samtidig med den påtænkte udlodning fra H2 til H1 afstår H1 ikke en del af sin aktiebeholdning i H2 til H2 (salg af aktier til det udstedende selskab).</p>\r\n      <p class=\"TekstV\">SKATs indstilling og begrundelse</p>\r\n      <p class=\"TekstV\">SKAT bemærker, at det skattemæssige udbyttebegreb i ligningslovens § 16 A, stk. 1 er meget bredt formuleret, hvilket indebærer, at udbyttebegrebet som udgangspunkt ikke blot omfatter et deklareret udbytte, men enhver udlodning, uanset betegnelsen, og uanset om udlodningen hidrører fra indtjent overskud, indskudt kapital eller skattefri formueforøgelse.</p>\r\n      <p class=\"TekstV\">Ved lov nr. 344 af 18. april 2007 blev der indført en værnsregel i ligningslovens § 16 A, stk. 12, jf. § 16 B, stk. 3 med det formål at forhindre, at de eksisterende regler om udlodning af udbytter misbruges til at konvertere en ellers skattepligtig fortjeneste til et skattefrit udbytte.</p>\r\n      <p class=\"TekstV\">Værnsreglen indebærer, at selskabers salg af aktier til udstedende selskab herefter skal behandles som salg af aktier, og skal behandles efter de almindelige regler om beskatning af gevinst og tab ved afståelse af aktier. Tilsvarende gælder for udlodning, der sker samtidig med nedskrivning af kapitalen.</p>\r\n      <p class=\"TekstV\">Værnsreglen i ligningslovens § 16 A, stk. 12, jf. § 16 B, stk. 3 er bestemt til at finde anvendelse for aktier mv., der afstås af et selskab, som opfylder betingelserne for at modtage skattefrit udbytte i henhold til selskabsskattelovens § 2, stk. 1, litra c og § 13, stk. 1, nr. 2.</p>\r\n      <p class=\"TekstV\">SKAT finder, at ejerskabskravene i selskabsskattelovens § 13, stk. 1, nr. 2 er opfyldt, hvilket indebærer, at H1 som udgangspunkt vil være berettiget til at modtage skattefrie udbytter fra H2.</p>\r\n      <p class=\"TekstV\">Afgørende for skattefriheden er imidlertid, om den pågældende udbytteudlodning fra H2 til H1 er omfattet af værnsreglen i ligningslovens § 16 A, jf. § 16 B.</p>\r\n      <p class=\"TekstV\">SKAT finder, at der kan svares bekræftende på, at hele udlodningen af udbytte fra H2 til H1 vil blive behandlet som almindeligt udbytte i henhold til selskabsskattelovens § 13, stk. 1, nr. 2.</p>\r\n      <p class=\"TekstV\">Der er herved henset til, at der ifølge det oplyste ikke foretages en kapitalnedskrivning eller salg af aktier til det udstedende selskab samtidig med den påtænkte udlodning fra H2 til H1, hvilket bevirker, at værnsreglen i ligningslovens § 16 A, jf. § 16 B ikke finder anvendelse.</p>\r\n      <p class=\"TekstV\">Skatterådets afgørelse og begrundelse</p>\r\n      <p class=\"TekstV\">Skatterådet tiltræder indstillingen med de af SKAT anførte begrundelser.</p>\r\n      <p class=\"TekstV\">Svaret er bindende for skattemyndighederne i følgende periode</p>\r\n      <p class=\"TekstV\">I 5 år, der regnes fra modtagelsen af svaret jf. SFL § 25, stk. 1.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/07/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20080937801"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN009229"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/01/2010"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9378"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/06/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.,<br />SKAT, j.nr. 08-092749"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}