{
    "id": 120787,
    "title": "Skattefri ophørsspaltning uden tilladelse og succession",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9398 af 22/04/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Skattefri ophørsspaltning uden tilladelse og succession</p>\r\n      <p class=\"TekstV\">Spørgsmål</p>\r\n      <p class=\"TekstV\">Repræsentanten har på vegne af personerne A, B, C, D, E, F og selskabet G AG, Schweiz anmodet om bindende svar vedrørende følgende spørgsmål:</p>\r\n      <p class=\"TekstV\">Kan SKAT bekræfte, at betingelserne for skattefri spaltning af G AG efter reglerne i fusionsskatteloven § 15b, stk. 6, er opfyldt?</p>\r\n      <p class=\"TekstV\">Kan SKAT bekræfte, at udkast til spaltningsbalance og fælles regnskabsopstilling opfylder kravene til fordeling af aktiver/gæld (fusionsskatteloven § 15a, stk. 2, 3. pkt.) og handelsværdien af vederlagsaktierne (fusionsskatteloven § 15a, stk. 2, 2. pkt.)?</p>\r\n      <p class=\"TekstV\">Kan SKAT bekræfte, at aktionærerne efter spaltningen fortsat anses for at have anskaffet aktierne i H AG henholdsvis I AG (NY)med succession efter såvel aktieavancebeskatningsloven § 34 som ejertidsnedslag efter aktieavancebeskatningsloven § 47?</p>\r\n      <p class=\"TekstV\">Svar</p>\r\n      <p class=\"TekstV\">1. Ja.</p>\r\n      <p class=\"TekstV\">2. Ja.</p>\r\n      <p class=\"TekstV\">3. Ja, jf. dog SKAT's indstilling og begrundelse.</p>\r\n      <p class=\"TekstV\">Beskrivelse af de faktiske forhold</p>\r\n      <p class=\"TekstV\">G AG' s formål er at drive finansierings- og investeringsvirksomhed. Selskabets regnskabsår er kalenderåret.</p>\r\n      <p class=\"TekstV\">G AG er i dag ejet af A, B, C, D, E og F. Hver aktionær ejer 1/6 af såvel aktiekapitalen som stemmerettighederne.</p>\r\n      <p class=\"TekstV\">Aktionærfortegnelsen i G AG fremgår af oversigten nedenfor:</p>\r\n      <p><img alt=\"AN9250_1.png Size: (429 X 227)\" border=\"no\" name=\"AN9250_1\" src=\"/image.aspx?id=120787&img=AN9250_1.png\"></p>\r\n      <p class=\"TekstV\">Alle aktionærer ejer aktier med samme rettigheder, herunder stemmerettigheder.</p>\r\n      <p class=\"TekstV\">De nuværende aktionærer har i 1999 modtaget aktierne i G AG ved succession efter den dagældende bestemmelse i aktieavancebeskatningslovens § 11 (i dag aktieavancebeskatningslovens § 34).</p>\r\n      <p class=\"TekstV\">Det ønskes at ophørsspalte G AG til to modtagende schweiziske selskaber (I AG (NY)og H AG). De modtagende selskaber planlægges nystiftet pr. 1/4 2008 ved spaltningen. Et selskab - I AG (NY)vil blive ejet af familiegrenen ABC (personerne A, B og C), mens det andet selskab - H AG - vil blive ejet af DEF-grenen (personerne D, E og F). Det kan oplyses, at aktionærerne alene vil blive vederlagt med aktier i de to modtagende selskaber.</p>\r\n      <p class=\"TekstV\">I vedlagte balance, jf. fælles regnskabsopstilling pr. 31. december 2007, fremgår hovedposterne i G AG's balance, som de forventes pr. 31/12 2007. Selskabet ejer 2 aktivposter, som er vurderet i forbindelse med gennemført spaltning af G A/S i Danmark, varemærker vedrørende Y-produkter samt aktier i selskabet X Ltd. Begge poster forventes afhændet til de indhentede vurderingsbeløb forud for spaltningen.</p>\r\n      <p class=\"TekstV\">Varemærkerettighederne vedrørende koncernens produkter ejes i dag af G AG og Z A/S. Som rettighedshavere oppebærer selskaberne royalty for udnyttelse af varemærket fra produktionsselskabet Æ A/S. Varemærkerettighederne har af historiske grunde været ejet af et schweizisk selskab. Det ønskes nu at samle alle varemærkerettighederne vedrørende koncernens produkter - og dermed den fremtidige indtjening hidrørende fra disse varemærker - i Danmark i den samme juridiske enhed. Umiddelbart forud for spaltningen vil G AG derfor sælge varemærkerettighederne til Z A/S, der i forvejen ejer de øvrige varemærkerettigheder i koncernen.</p>\r\n      <p class=\"TekstV\">Det er derudover hensigten, at G AG vil overdrage aktierne i X Ltd. til koncernens holdingselskab i Danmark. G AG erhvervede aktierne i X Ltd. i efteråret 2005 i forbindelse med Ø A/S' salg af en aktiepost. Salget af aktierne i X Ltd. til et dansk selskab i koncernen vil ligeledes ske med henblik på at samle alle de aktiviteter, der har relation til koncernens produkter samt varemærkerne i samme koncern.</p>\r\n      <p class=\"TekstV\">Hensigten med spaltningen er at opdele selskabets aktiver og passiver efter handelsværdier imellem de to modtagende selskaber og dermed imellem de to familiegrene.</p>\r\n      <p class=\"TekstV\">Spaltningen gennemføres efter de schweiziske skatteregler for skattefri ophørsspaltning. Spaltningen vil blive gennemført med selskabsretlig og skatteretlig virkning for aktionærerne fra den 1. april 2008 og vedtaget på selskabets generalforsamling i løbet af eftersommeren 2008.</p>\r\n      <p class=\"TekstV\">Spørgers eventuelle opfattelse ifølge anmodning og bemærkninger til sagsfremstilling</p>\r\n      <p class=\"TekstV\">Ad 1</p>\r\n      <p class=\"TekstV\">Kan SKAT bekræfte, at betingelserne for skattefri spaltning af G AG efter reglerne i fusionsskatteloven 15b, stk. 6, er opfyldt?</p>\r\n      <p class=\"TekstV\">Spørgsmålet må efter repræsentantens opfattelse besvares bekræftende.</p>\r\n      <p class=\"TekstV\">Det er en forudsætning for anvendelse af fusionsskattelovens § i 5b, stk. 6, at spaltningen efter udenlandske regler svarer til en spaltning efter danske regler.</p>\r\n      <p class=\"TekstV\">Repræsentanten har herved henvist til memo af 16. juli 2007 med en beskrivelse af de schweiziske spaltningsregler fra såvel en selskabsretlig og skatteretlig synsvinkel. Det fremgår heraf, at reglerne i det væsentlige er sammenlignelige med de danske spaltningsregler.</p>\r\n      <p class=\"TekstV\">Notatet indeholder desuden en komparativ analyse af de schweiziske spaltningsregler i forhold til de europæiske spaltningsregler i direktiv 90/434/EF (fusionsskattedirektivet) og 82/891/EF (6. selskabsdirektiv - fusionsdirektivet). Konklusionen er, at de schweiziske regler i det væsentlige er sammenlignelige med spaltningsreglerne i de nævnte direktiver. I den forbindelse er det relevant, at de danske spaltningsregler ligeledes er styret af nævnte direktiver, hvilket yderligere understøtter, at reglerne er sammenlignelige.</p>\r\n      <p class=\"TekstV\">Ad 2</p>\r\n      <p class=\"TekstV\">Kan SKAT bekræfte, at udkast til spaltningsbalance og fælles regnskabsopstilling opfylder kravene til fordeling af aktiver/gæld (fusionsskatteloven 15a, stk. 2, 3. pkt.) og handelsværdien af vederlagsaktierne (fusionsskatteloven § 15a, stk. 2, 2. pkt.)?</p>\r\n      <p class=\"TekstV\">Spørgsmålet må efter repræsentantens opfattelse besvares bekræftende.</p>\r\n      <p class=\"TekstV\">I det omfang at fusionsskatteloven § 15a, stk. 2, 2. og 3. pkt. skal opfyldes ved spaltning af et udenlandsk selskab, hvor der er danske aktionærer i ejerkredsen, der ønsker succession på aktionærniveau, jf. fusionsskatteloven § 15b, stk. 7, er det således repræsentantens opfattelse, at disse krav er opfyldt ved nærværende spaltning. Der er herved henvist til vedlagte udkast til spaltningsbalance og fælles regnskabsopstilling (bilag 1).</p>\r\n      <p class=\"TekstV\">Ad 3</p>\r\n      <p class=\"TekstV\">Kan SKAT bekræfte, at aktionærerne efter spaltningen fortsat anses for at have anskaffet aktierne i H AG henholdsvis I AG (NY)med succession efter såvel aktieavancebeskatningsloven § 34 som ejertidsnedslag efter aktieavancebeskatningsloven § 47?</p>\r\n      <p class=\"TekstV\">Spørgsmålet må efter repræsentantens opfattelse besvares bekræftende.</p>\r\n      <p class=\"TekstV\">I henhold til fusionsskatteloven § 15b, stk. 7, jf. stk. 4 og § 11, anses selskabsdeltagere i det indskydende selskab for at have modtaget vederlagsaktierne i de modtagende selskaber på samme anskaffelsestidspunkt og til samme anskaffelsessum som aktierne i det indskydende selskab. Der sker ligeledes succession vedrørende anskaffelseshensigt. Tilsvarende gør sig gældende, såfremt aktierne i det indskydende selskab er forbundet med forskellige rettigheder.</p>\r\n      <p class=\"TekstV\">Successionen må efter repræsentantens opfattelse ligeledes gælde familiesuccessionsbestemmelsen i aktieavancebeskatningslovens § 34 (tidligere aktieavancebeskatningslovens § 11), hvorfor aktionærerne derfor også anses for at have erhvervet vederlagsaktierne med familiesuccession, ligesom at aktionærerne succederer i ejertidsnedslag, jf. aktieavancebeskatningsloven § 47.</p>\r\n      <p class=\"TekstV\">SKATs indstilling og begrundelse</p>\r\n      <p class=\"TekstV\">Ad spørgsmål 1 og 2</p>\r\n      <p class=\"TekstV\">SKAT, Center for Store Selskaber, Koncernbeskatningskontoret, bemærker, at der efter fusionsskattelovens § 15 b, stk. 6, efter ansøgning kan meddeles tilladelse til, at bestemmelserne i fusionsskattelovens § 15 b, stk. 4, 2.-14. pkt., finder tilsvarende anvendelse, når et selskab hjemmehørende i udlandet spaltes, og selskaberne ikke beskattes efter reglerne i stk. 1.</p>\r\n      <p class=\"TekstV\">En forudsætning for at selskabsdeltagere i udenlandske selskaber kan opnå samme skattemæssige behandling, som tilfældet er ved en dansk skattefri spaltning, er, at den foretagne transaktion kan karakteriseres som en spaltning i fusionsskattelovens forstand. Bestemmelsen åbner ikke mulighed for en mere fri fortolkning af spaltningsbegrebet.</p>\r\n      <p class=\"TekstV\">Spaltningsdefinitionen i fusionsskattelovens § 15 a, stk. 2, skal således være opfyldt, hvilket bl.a. forudsætter, at der sker overførsel af aktiver og passiver til et eller flere eksisterende eller nye selskaber ved i samme forhold som hidtil at tildele sine selskabsdeltagere aktier eller anparter og eventuelt en kontant udligningssum.</p>\r\n      <p class=\"TekstV\">Endvidere er det en betingelse, at værdien af de tildelte aktier med tillæg af en eventuel kontant udligningssum svarer til handelsværdien af de overførte aktiver og passiver. Det er endvidere en betingelse, at forholdet mellem aktiver og gæld, der overføres til det modtagende selskab, svarer til forholdet mellem aktiver og gæld i det indskydende selskab, jf. § 15 a, stk. 2, 2. og 3. pkt.</p>\r\n      <p class=\"TekstV\">SKAT finder på baggrund af en konkret vurdering af sagens oplysninger, herunder det fremlagte vedrørende beskrivelse af de schweiziske spaltningsregler, at der er tale om en spaltning, som opfylder kravene efter de danske regler, jf. fusionsskattelovens § 15 b, stk. 2, hvorfor fusionsskattelovens § 15 b, stk. 4, 2.-14. pkt. kan finde anvendelse.</p>\r\n      <p class=\"TekstV\">SKAT bemærker herved, at G AG efter det oplyste på spaltningsdatotidspunktet påtænkes at have gæld/aktivmasse i forholdet 6,18 %, ligesom gælden i forhold til aktivmassen, der overdrages til de modtagende selskaber, også har forholdet 6,18 %.</p>\r\n      <p class=\"TekstV\">Det bemærkes herved at der ikke er taget nærmere stilling til den i det fremlagte udkast til spaltningsbalance samt fælles regnskabsopstilling foretagne værdiansættelse af aktiver og gæld, idet dette henhører under ligningen. Når det imidlertid lægges til grund, at fordelingen af aktiver og gæld sker i overensstemmelse med spaltningsbalancen, findes fusionsskattelovens § 15 b, stk. 2, 3. pkt., således at være opfyldt.</p>\r\n      <p class=\"TekstV\">Med forbehold for endelig værdiansættelser af aktiver og passiver, og når videre henses til, at søskendeforhold og fætter- /kusineforhold som udgangspunkt skattemæssigt anses som parter med modstridende interesser, finder SKAT, at værdien af de tildelte aktier kan anses for at svare til handelsværdien af de overførte aktiver og passiver , jf. fusionsskattelovens § 15 b, stk. 2, 2. pkt.</p>\r\n      <p class=\"TekstV\">SKATs indstilling er derfor, at der svares \"ja\" til spørgsmål 1 og 2.</p>\r\n      <p class=\"TekstV\">Ad spørgsmål 3</p>\r\n      <p class=\"TekstV\">Efter fusionsskattelovens § 15 b, stk. 6, kan der efter ansøgning meddeles tilladelse til, at bestemmelserne i fusionsskattelovens § 15 b, stk. 4, 2.-14. pkt., finder tilsvarende anvendelse, når et selskab hjemmehørende i udlandet spaltes, og selskaberne ikke beskattes efter reglerne i stk. 1.</p>\r\n      <p class=\"TekstV\">I fusionsskattelovens § 15 b, stk. 4, 1. pkt., er det fastsat, at spaltes et selskab, og beskattes selskaberne efter reglerne i stk. 1 eller 2, skal beskatning af selskabsdeltagerne i det indskydende selskab ske efter reglerne i 2. - 14. pkt. Det er herefter fastsat i § 15 b, stk. 4, 7. pkt., at ophører det indskydende selskab, finder fusionsskattelovens § 11 tilsvarende anvendelse på aktier i hvert af de modtagende selskaber.</p>\r\n      <p class=\"TekstV\">Det gælder herefter, at aktier i det modtagende selskaber, som selskabsdeltagerne modtager som vederlag for aktier i det indskydende selskab, behandles ved opgørelsen af den skattepligtige almindelige indkomst, som om de var erhvervet på samme tidspunkt og for samme anskaffelsessum som de ombyttede aktier, jf. fusionsskattelovens § 11, stk. 1.</p>\r\n      <p class=\"TekstV\">Hverken fusionsskatteloven eller aktieavancebeskatningslovens § 34 (eller den tidligere aktieavancebeskatningslovs § 11) vedrørende succession ved overdragelse til nærtbeslægtede i levende live indeholder nogen bestemmelse om, at successionen skulle bortfalde i forbindelse med en skattefri spaltning.</p>\r\n      <p class=\"TekstV\">SKAT finder derfor, at aktionærerne efter en skattefri spaltning stadig anses for at have anskaffet aktierne i H AG henholdsvis I AG (NY) med succession efter aktieavancebeskatningslovens § 34 (den dagældende aktieavancebeskatningslovs § 11), jf. fusionsskattelovens § 11 stk. 1.</p>\r\n      <p class=\"TekstV\">Fusionsskatteloven eller aktieavancebeskatningslovens § 47 (vedrørende ejertidsnedslag) indeholder heller ikke nogen bestemmelse om, at der ikke succederes efter aktieavancebeskatningslovens § 47 ved en skattefri spaltning.</p>\r\n      <p class=\"TekstV\">Det fremgår imidlertid udtrykkeligt af bemærkningerne til § 47 i lovforslaget om den nye aktieavancebeskatningslov (L 78, fremsat den 16.11.2005), at værdistigningen og ejertiden både før og efter ombytningen m.v. skal medregnes ved opgørelsen af nedslaget for aktier, der er erhvervet ved succession efter fusionsskatteloven, og at ombytning ikke er nogen hindring for anvendelse af reglerne om ejertidsnedslag. Dette indicerer, at der ved en skattefri spaltning også succederes efter aktieavancebeskatningslovens § 47.</p>\r\n      <p class=\"TekstV\">SKAT bemærker videre, at ifølge aktieavancebeskatningslovens § 47 stk. 3, skal aktiernes værdi ved overdragelsen eller udlodningen anvendes i stedet for afståelsessummen ved beregningen af nedslaget, når erhververen indtræder i overdragerens skattemæssige stilling efter aktieavancebeskatningslovens §§ 34 eller 35 eller dødsboskattelovens § 36.</p>\r\n      <p class=\"TekstV\">SKAT finder derfor, at aktionærerne efter spaltningen anses for at have anskaffet aktierne i H AG henholdsvis I AG (NY) med succession efter aktieavancebeskatningslovens § 47, jf. fusionsskattelovens § 11 stk. 1, idet værdien ved den tidligere overdragelse med succession efter den dagældende aktieavancebeskatningslovs § 11 (nu aktieavancebeskatningslovens § 34) dog skal anvendes i stedet for afståelsessummen ved beregningen af nedslaget, jf. aktieavancebeskatningslovens § 47 stk. 3. Det forudsættes, at aktionærerne før spaltningen opfyldte de almindelige betingelser for ejertidsnedslag efter aktieavancebeskatningslovens § 47.</p>\r\n      <p class=\"TekstV\">SKATs indstilling er derfor, at der svares \"ja\" til spørgsmål 3.</p>\r\n      <p class=\"TekstV\">Skatterådets afgørelse og begrundelse</p>\r\n      <p class=\"TekstV\">Skatterådet tiltræder SKATs indstilling.</p>\r\n      <p class=\"TekstV\">Svaret er bindende for skattemyndighederne i følgende periode</p>\r\n      <p class=\"TekstV\">I 5 år, jf. SFL § 25, stk. 1.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"><I></I></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/07/2008"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20080939801"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN009250"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "22/07/2008"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9398"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2008"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/04/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Skattemin.,<br />SKAT, j.nr. 08-061202"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}