{
    "id": 201015,
    "title": "Arbejdsmarkedsbidrag - konkurrenceklausul",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9300 af 24/04/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Arbejdsmarkedsbidrag - konkurrenceklausul</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet svarede, at spørgeren skal betale arbejdsmarkedsbidrag af vederlaget for en konkurrenceklausul. Skatterådet kunne bekræfte, at spørgeren ikke skal betale arbejdsmarkedsbidrag af et engangsvederlag for en konkurrenceklausul. Endelig svarede Skatterådet, at spørgeren skal betale arbejdsmarkedsbidrag af de månedlige rater for en konkurrenceklausul.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 24. april 2018 - SKM2018. 192. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål:</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Skal jeg betale arbejdsmarkedsbidrag af vederlaget for min konkurrenceklausul?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Skal jeg betale arbejdsmarkedsbidrag af engangsvederlaget udbetalt for min konkurrenceklausul i december 2017?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Skal jeg betale arbejdsmarkedsbidrag af månedlige rater for min konkurrenceklausul i 2018?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Nej</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>A indgik den 23. marts 2016 en ansættelsesaftale med virksomheden B med virkning fra maj 2016. I ansættelseskontrakten indgik en konkurrenceklausul omfattet af lov om ansættelsesklausuler.</p>\r\n<p>Konkurrenceklausulen har følgende ordlyd:</p>\r\n<p>\r\n   <span class=\"Bold\">”</span>\r\n   <span class=\"Underline\">Konkurrenceklausul</span>\r\n</p>\r\n<p>Du er ansat i B-koncernen i en særligt betroet stilling, idet dine arbejdsfunktioner og dit stillingsindhold indebærer, at du blandt andet har adgang til fortrolige oplysninger, som f.eks. indkøbspriser, samhandels- og rabataftaler med leverandører og kunder, kundelister, eller du kan have fuldmagt til at agere på vegne af B-koncernen i forhold til såvel salg som indkøb.</p>\r\n<p>På denne baggrund er indgået en aftale om, at du i en periode på 12 måneder efter ansættelsesforholdets ophør, ikke må starte egen virksomhed, have beskæftigelse eller økonomiske interesser, direkte eller indirekte, i nogen virksomhed (det være sig som ejer, bestyrelsesmedlem, ansat, agent, konsulent eller lignende), som direkte eller indirekte konkurrerer med B-koncernen.</p>\r\n<p>Ved ”ansættelsesforholdets ophør” forstås den dag, hvor opsigelsesperioden udløber, uanset om du fritstilles på et tidligere tidspunkt.</p>\r\n<p>Konkurrenceklausulen træder i kraft efter 6 måneders uafbrudt ansættelse i B-koncernen.</p>\r\n<p>Som kompensation for konkurrenceklausulen modtager du månedligt et beløb svarende til 60% af din månedsløn på fratrædelsestidspunktet. Såfremt du opnår anden passende beskæftigelse i klausulperioden, reduceres denne kompensation efter 2 måneder til 24% af månedslønnen på fratrædelsestidspunktet. Kompensationen for de første 2 måneder, dvs. 2 x 60% af månedslønnen, udbetales som et engangsbeløb ved fratrædelsen.</p>\r\n<p>Du har i opsigelsesperioden en tabsbegrænsningspligt. Retten til kompensation – ud over engangsbeløbet – bortfalder, hvis du ikke aktivt søger at finde andet passende arbejde, og dermed ikke opfylder din tabsbegrænsningspligt. Opfyldelse af tabsbegrænsningspligten forudsætter som et minimum, at du tilmelder dig arbejdsformidlingen, søger relevante stillinger og accepterer tilbud om andet passende arbejde. Du er forpligtet til på forlangende, skriftligt at dokumentere, at tabsbegrænsningspligten løbende opfyldes. Du har desuden pligt til af egen drift hurtigst muligt at oplyse tiltrædelsestidspunktet, såfremt du opnår nyt passende arbejde.</p>\r\n<p>Hvis B-koncernen berettiget bortviser dig, bortfalder retten til engangsbeløbet og kompensationen i øvrigt. Dine forpligtelser i henhold til klausulen opretholdes. Hvis B opsiger dig, uden at du har givet rimelig anledning til opsigelsen, eller hvis du opsiger din stilling, og B’s undladelse af at opfylde sine forpligtelser har givet gyldig grund dertil, bortfalder klausulen, og samtidig din ret til kompensation. Dog vil du fortsat have ret til engangsbeløbet på 2 måneders kompensation.</p>\r\n<p>Ved overtrædelse af klausulens forpligtelser, ifalder du foruden et almindeligt erstatningsansvar en konventionalbod, svarende til 6 måneders løn, beregnet på baggrund af lønnen på fratrædelsesdagen, for hver gang en overtrædelse finder sted. Hvis overtrædelsen består i opretholdelse af en tilstand, der er i strid med klausulen, foreligger der én overtrædelse pr. påbegyndt kalendermåned. Overtrædelse kan hindres ved fogedforbud uden sikkerhedsstillelse. Undladelse heraf anses ikke som en accept af overtrædelsen. Betaling af konventionalbod bevirker ikke, at dine forpligtelser i henhold til klausulen bortfalder. Endvidere vil en overtrædelse medføre, at den af B-koncernen betalte kompensation for forpligtelsen skal tilbagebetales fra tidspunktet for overtrædelsen og frem, samt at kompensationsbetalingen i den resterende periode, hvor forpligtelsen er gældende, bortfalder.</p>\r\n<p>B-koncernen kan opsige konkurrenceklausulen til ophør med én måneds varsel til udgangen af en måned.</p>\r\n<p>Denne konkurrenceklausul er i øvrigt omfattet af lov om ansættelsesklausuler.</p>\r\n<p>Bilag 1: Konkretisering vedr. konkurrenceklausul</p>\r\n<p>Ved virksomhederne der direkte og indirekte konkurrerer med B-koncernen forstås, virksomheder der sælger materialer indenfor X, Y, Z…”</p>\r\n<p>Aftalen inklusiv bilag er underskrevet af spørger den 23. marts 2016.</p>\r\n<p>A beskriver forløbet således:</p>\r\n<p>Jeg har ved ophævelse af ansættelse hos virksomheden B fået udbetalt et engangsvederlag på 82.932,47 for opretholdelse af konkurrenceklausul i december 2017. Min arbejdsgiver har trukket arbejdsmarkedsbidrag af engangsvederlaget.</p>\r\n<p>I 2018 får jeg udbetalt op til 165.865 kr. yderligere som vederlag for konkurrenceklausul. Betalingen sker i maksimalt ti månedlige rater.</p>\r\n<p>Konkurrenceklausulen blev indgået ved ansættelse hos virksomheden B i maj 2016, og arbejdsgiver krævede den indført som led i ansættelsesforholdet.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Ifølge den juridiske vejledning (afsnit C. A. 3.3.1): ” Engangsvederlag for påtagelse af en konkurrenceklausul, som ydes (…) i forbindelse med tjenesteforholdets ophør, er arbejdsmarkedsbidragsfri A-indkomst. (…) Et engangsvederlag, der ydes (…) i forbindelse med tjenesteforholdets ophør, kan erlægges i rater, uden at det betyder, at vederlaget bliver bidragspligtigt. ”</p>\r\n<p>Desuden står der: ”Vederlag for påtagelse af indskrænkninger i adgangen til fri erhvervsudøvelse, der betales i form af tidsubestemte løbende ydelser, er kendetegnet ved, at der er usikkerhed om det samlede beløb, der udbetales. (…) Ydes vederlaget i forbindelse med tjenesteforholdets ophør, er der tale om arbejdsmarkedsbidragspligtig A-indkomst. ”</p>\r\n<p>Mit hovedargument er, at betalingen for opretholdelse af min konkurrenceklausul er begrænset i tid og dermed et engangsvederlag. Betalingen er altså ikke tidsubestemt og kan ikke betegnes som en løbende ydelse. Det kan også forklares ved, at jeg med sikkerhed ved, hvad den maksimalt udbetalte sum vil være, nemlig 82.932,47 i 2017 og 165.865 kr. i 2018. Udbetalingen i 2018 kan blive lavere end 165.865 kr., hvis min arbejdsgiver opsiger konkurrenceklausulen før tid, men det gør det ikke til en tidsubestemt ydelse. Ydelsen stopper med sikkerhed senest i november 2018 og kan ikke overstige de nævnte beløb. I forklaringen af engangsbeløb står tydeligt, at et engangsvederlag ”kan erlægges i rater, uden at det betyder, at vederlaget bliver bidragspligtigt”, så det påvirker ikke konklusionen, at vederlaget i 2018 betales i op til ti rater.</p>\r\n<p>Mere principielt er mit argument også, at min konkurrenceklausul følger mindstebetingelserne for konkurrenceklausuler, jf. funktionærlovens § 9. Da klausulen stiller mig så ugunstigt som muligt i forhold til gældende lovgivning, kan der ikke være nogen tvivl om, at formålet med klausulen er at begrænse min mulighed for at arbejde hos konkurrenter og ikke at øge kompensationen for min arbejdsindsats. Hvis konkurrenceklausulen havde haft særligt gunstigt indhold, kunne man argumentere for, at det er et led i kompensationen for mit personlige arbejde i ansættelsesforholdet. Da den er så ugunstig som muligt, er det tydeligt, at jeg udelukkende kompenseres for ikke at optage arbejde hos konkurrenter og derfor ikke for personligt arbejde i ansættelsesforholdet. Dermed skal der ikke betales arbejdsmarkedsbidrag, jf. lov om arbejdsmarkedsbidrag § 2.</p>\r\n<p>Hvis der ikke kan svares nej til alle mine spørgsmål, vil jeg mene, at der er særligt klare argumenter for, at der skal svares nej til spørgsmål nr. 2. Udbetalingen i 2017 stemmer fuldstændig overens med den juridiske vejlednings beskrivelse af et engangsvederlag. Dermed kan det ikke være arbejdsmarkedsbidragspligtigt.</p>\r\n<p>Betaling i forbindelse med konkurrenceklausul skal naturligvis medregnes i den personlige, skattepligtige indkomst. Så jeg er enig i, at der skal betales personlig indkomstskat. Det er kun arbejdsmarkedsbidrag, jeg ikke mener, at jeg skal betale.</p>\r\n<p>\r\n   <span class=\"Underline\">Høringssvar fra spørgeren</span>\r\n</p>\r\n<p>I sagsfremstillingen henvises til forberedende arbejde til lov om arbejdsmarkedsfonde, hvor vederlag for konkurrenceklausuler oplistes som arbejdsmarkedsbidragspligtig indkomst. Loven for det pågældende punkt trådte i kraft 1. januar 1995. Derfor bør vi naturligvis sammenligne med de i 1995 gældende regler for konkurrenceklausuler. Regler for konkurrenceklausuler, der minder om dem, vi har i dag, trådte første gang i kraft 15. juni 1999. Jeg har ikke kunnet finde den gældende lovgivning for konkurrenceklausuler i 1999, men min research viser, at der ikke var krav om kompensation for konkurrenceklausuler under 1 års varighed. For konkurrenceklausuler var kravet et ”rimeligt vederlag”. Med så uklare minimumsregler for konkurrenceklausuler, var løbende ydelser fra konkurrenceklausuler derfor vanskelige at skelne fra almindelig efterbetaling, og derfor giver det mening, at disse er inkluderet i lovforberedende arbejde. I dag er der imidlertid klare retningslinjer for minimumsbetalinger fra konkurrenceklausuler, herunder løbende ydelser. Og eftersom jeg netop modtager mindst mulige vederlag, jf. min kontrakt, kan der ikke være tvivl om, at mit vederlag betales for at indskrænke mine muligheder for at optage arbejde hos konkurrenter og ikke som et eftervederlag henført til personligt arbejde i ansættelsen.</p>\r\n<p>Rettelse af fejl: Jeg har fejlagtigt oplyst et loft på 165.865 kr. i vederlag for konkurrenceklausul i 2018 under antagelse af, at jeg ikke kommer til at stå uden for arbejde i 2018. Jeg kan selvfølgelig stå uden arbejde, og hvis jeg står uden arbejde, vil kompensationen øges til 60% af min tidligere løn. Således er det egentlige loft over udbetalingen 165.865/0,24*0,6 = 414.662,5 kr. (hvis vi ser bort fra faktisk udbetaling på 24% i februar).</p>\r\n<p>Det nævnes, at den løbende månedlige kompensation for konkurrenceklausulen ikke udgør rater af et på forhånd endeligt fastlagt beløb. Det vil jeg ikke bestride. Blot vil jeg gøre opmærksom på, at den juridiske vejledning skelner mellem tidsbestemte og tidsubestemte ydelser. Tidsubestemte ydelser skal der betales arbejdsmarkedsbidrag af. Det er uklart, om der skal af tidsbestemte. Mit eftervederlag er klart tidsbestemt. Samtidig er der også et loft over det samlede vederlag på 414.662,5 kr. jf. ovenfor.</p>\r\n<p>Jeg mener, at engangskompensation og efterfølgende månedlige rater som vederlag for konkurrenceklausul bør behandles ens skattemæssigt, når de følger mindst mulige kompensation jf. gældende lovgivning. Ifølge lovgivningen er engangskompensationen egentlig en slags straksbetaling af de første to månedlige rater. Det forekommer principielt forkert, at der skal være skattemæssig forskel mellem de første to rater og de følgende ti månedlige rater, bare fordi første rater blev betalt ad en omgang og de sidste ti over en periode.</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Spørgeren ønsker svar på, om der skal betales arbejdsmarkedsbidrag af vederlaget for en konkurrenceklausul.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>A har påtaget sig en konkurrenceklausul på 12 måneder som led i sin ansættelse hos virksomheden B. Konkurrenceklausulen er omfattet af ansættelsesklausullovens bestemmelser, herunder om kompensation for aftaler om en konkurrenceklausul. Efter ophør af ansættelsen har A i overensstemmelse med denne lov modtaget et engangsvederlag i 2017 og vil modtage månedlige vederlag i 2018.</p>\r\n<p>Som det fremgår af ansættelsesklausulloven og forarbejderne til denne lov er reglerne om kompensation indrettet således, at den kompensation som arbejdsgiveren skal betale til en lønmodtager for at påtage sig en konkurrenceklausul afhænger af, hvor lang varighed klausulen har efter ansættelsesforholdets ophør samt af, om lønmodtageren finder et passende nyt arbejde. Lønmodtageren har pligt til at søge andet passende arbejde og derved begrænse arbejdsgiverens omkostninger – såkaldt tabsbegrænsningspligt.</p>\r\n<p>Kompensationen beregnes ifølge ansættelsesklausulloven og forarbejderne til denne lov på grundlag af lønnen på fratrædelsestidspunktet. Heri indgår samtlige faste som variable løndele, der indgår i lønmodtagerens løn på fratrædelsestidspunktet. Lønnen på fratrædelsestidspunktet opgøres som et gennemsnit af de seneste 3 måneders løn inden fratrædelsen. Såfremt lønnen i denne periode i væsentlig grad afviger fra lønmodtagerens normale månedsløn, kan lønnen på fratrædelsestidspunktet opgøres på baggrund af den gennemsnitlige månedsløn de seneste 12 måneder inden fratrædelsen.</p>\r\n<p>Konkurrenceklausulen i denne sag kan løbe i op til 12 måneder, hvilket er den maksimale løbetid ifølge ansættelsesklausulloven.</p>\r\n<p>Kompensationen skal derfor som udgangspunkt bestå i minimum 60 pct. af lønnen på fratrædelsestidspunktet, hvoraf et engangsbeløb på to måneders kompensation skal udbetales ved fratræden, og den resterende kompensation skal udbetales løbende på samme måde som den hidtidige udbetaling af løn under ansættelsesforholdet, så længe klausulen opretholdes. Det fremgår af det oplyste, at det også er denne fremgangsmåde, der er fulgt hidtil.</p>\r\n<p>Der kan ske reduktion i den månedlige kompensation til 24 pct., hvis A finder andet passende arbejde i klausulens løbetid. Engangsbeløbet udbetales dog og reduceres således ikke i den forbindelse.</p>\r\n<p>Klausulens løbetid kan forkortes ved arbejdsgiverens opsigelse af konkurrenceklausulen. Derudover kan retten til kompensation bortfalde, såfremt lønmodtageren ikke aktivt søger at finde andet passende arbejde.</p>\r\n<p>Den løbende månedlige kompensation for konkurrenceklausulen udgør således ikke rater af et på forhånd endeligt fastlagt beløb.</p>\r\n<p>Når det gælder betaling af arbejdsmarkedsbidrag er bidragsgrundlaget oprindeligt fastlagt i lov om arbejdsmarkedsfonde § 8, herunder af betydning i denne sag særligt § 8, stk. 1, litra d, og videreført i den gældende arbejdsmarkedsbidragslov § 2, herunder særligt §2, stk. 1, nr. 1. Både lov om arbejdsmarkedsfonde § 8, stk. 1, litra d, og den gældende arbejdsmarkedsbidragslov §2, stk. 1, nr. 1, er brede bestemmelser, der omfatter løn mv. i ansættelsesforhold, løn ved fravær i et ansættelsesforhold og efterbetalinger af forskellige art efter afslutningen af et ansættelsesforhold.</p>\r\n<p>Forarbejderne til lov om arbejdsmarkedsfonde § 8, stk. 1, litra d, viser at den løbende månedlige betaling for en aftale om en konkurrenceklausul skal anses for omfattet af bidragsgrundlaget. Engangsbeløbet, som fulgte af funktionærloven på dette tidspunkt nævnes ikke.</p>\r\n<p>Reglen i lov om arbejdsmarkedsfonde § 8, stk. 1, litra d, er som nævnt videreført i den gældende arbejdsmarkedsbidragslov §2, stk. 1, nr. 1. Med forarbejderne til den gældende arbejdsmarkedsbidragslov, hvoraf det fremgår, at der søges tilvejebragt et grundlag for betaling af arbejdsmarkedsbidrag, som både viderefører de gældende principper, og som på flere punkter er bredere end den tidligere lov, er det SKATs opfattelse, at den månedlige kompensation for aftalen om konkurrenceklausulen er omfattet af bidragsgrundlaget ifølge arbejdsmarkedsbidragslovens § 2, stk. 1, nr. 1.</p>\r\n<p>Derimod indgår engangsbeløbet i forbindelse med en aftale om en konkurrenceklausul ikke i forarbejderne som et beløb, der skal medregnes i bidragsgrundlaget, hvilket har medført at beløbet i praksis ikke skal medregnes jf. Den juridiske vejledning 2018-1, afsnit C. A. 3.3.1. Denne praksis er ikke ændret i forbindelse med den gældende arbejdsmarkedsbidragslov. Det er derfor SKATs opfattelse, at engangsbeløbet i forbindelse med aftalen om konkurrenceklausulen ikke er omfattet af bidragsgrundlaget ifølge arbejdsmarkedsbidragslovens § 2, stk. 1, nr. 1.</p>\r\n<p>\r\n   <span class=\"Underline\">SKATs svar på spørgers høringssvar</span>\r\n</p>\r\n<p>Som spørger nævner blev der indført mere præcise regler, for så vidt angår den kompensation medarbejderen skal have for at påtage sig en konkurrenceklausul ved en ændring af funktionærloven med virkning for aftaler indgået efter den 15. juni 1999 jf. lov nr. 340 af 2. juni 1999 om ændring af funktionærloven. Loven har ikke tilbagevirkende kraft, og der kan derfor stadig være aftaler, der følger de tidligere regler. Dette princip gælder også for den seneste lovændring jf lov nr. 1565 af 15. december 2015, som har virkning for aftaler indgået efter den 1. januar 2016.</p>\r\n<p>Forud for lovændringen i 1999 fremgik det af funktionærloven, at hvis en funktionær indtager en særligt betroet stilling og forpligter sig ifølge en konkurrenceklausul, er denne forpligtelse kun gældende for funktionæren i et år fra fratrædelsesdagen, medmindre funktionæren har modtaget eller modtager et rimeligt vederlag for indskrænkningen i adgangen til erhverv og dette er fastsat skriftligt og særskilt i ansættelseskontrakten.</p>\r\n<p>Funktionærlovens regler suppleres i øvrigt af de langt ældre regler i aftalelovens §§ 36 og 38 (§ 38 blev dog afskaffet ved lovændringen i 2015).</p>\r\n<p>Betaling for konkurrenceklausuler omtales derfor også i forarbejderne til lov om arbejdsmarkedsfonde.</p>\r\n<p>Spørgeren anfører, at han anser kompensationen for konkurrenceklausulen for tidsbestemt og henviser til beskrivelsen i Den juridiske vejledning. Efter SKATs opfattelse er dette imidlertid ikke korrekt, idet klausulens løbetid kan forkortes ved arbejdsgiverens opsigelse af konkurrenceklausulen jf. ansættelsesklausullovens § 10. Derudover kan retten til kompensation bortfalde, såfremt spørgeren ikke aktivt søger at finde andet passende arbejde jf. ansættelsesklausullovens § 8, stk. 5. Det forhold at man kan beregne et maksimum for den kompensation, der kan blive tale om i forskellige scenarier ændrer ikke på det.</p>\r\n<p>Spørgeren anfører, at engangskompensationen og de efterfølgende månedlige betalinger bør behandles ens skattemæssigt. SKAT henviser til begrundelsen under spørgsmål 1.</p>\r\n<p>Spørgerens høringssvar har ikke givet anledning til ændring i SKATs begrundelse eller indstillinger til svar.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med ”Ja”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Spørgeren ønsker svar på, om der skal betales arbejdsmarkedsbidrag af et engangsvederlag udbetalt for en konkurrenceklausul i 2017.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Se begrundelsen under spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 2 besvares med ”Nej”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>Spørgeren ønsker svar på, om der skal betales arbejdsmarkedsbidrag af månedlige rater udbetalt for en konkurrenceklausul i 2018.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Se begrundelsen under spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 3 besvares med ”Ja”.</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder SKATs indstilling og begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Arbejdsmarkedsbidragsloven</span>\r\n</p>\r\n<p>Arbejdsmarkedsbidragslovens §1 omhandler personer, som er bidragspligtige, §2 omhandler indkomst, der indgår i grundlaget for arbejdsmarkedsbidrag for lønmodtagere mv mens § 3 omhandler indkomst, som ikke medregnes i grundlaget for arbejdsmarkedsbidrag.</p>\r\n<p>”§1. Personer, der er skattepligtige her i landet, svarer skat i form af arbejdsmarkedsbidrag til staten efter denne lov. Bidraget udgør 8 pct. Af grundlaget, jf. § 2. ”</p>\r\n<p class=\"BilagtekstListe\">”§2. Grundlaget for arbejdsmarkedsbidrag for lønmodtagere mv er følgende indkomster, jf. dog stk. 2 og § 3:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ethvert vederlag i penge eller naturalier, der kan henføres til personligt arbejde i ansættelsesforhold, herunder løn i opsigelsesperiode, løn under sygdom og barsel mv, efterbetalinger, fratrædelsesgodtgørelser, efterløns- og pensionslignende ydelser mv., når sådanne ydelser har sammenhæng med et tidligere ansættelsesforhold eller hverv. ”</p>\r\n<p class=\"BilagtekstListe\">”§3. Følgende medregnes ikke i grundlaget for arbejdsmarkedsbidrag:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Vederlag omfattet af § 5 i lov om beskatning af søfolk.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Ydelser i henhold til lov om biblioteksafgift.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Vederlag som nævnt i § 2, stk. 1, nr. 1, 2 og 4, i det omfang sådanne vederlag ikke skal medregnes ved opgørelsen af den skattepligtige indkomst. ”</p>\r\n<p>\r\n   <span class=\"Underline\">Ansættelsesklausulloven</span>\r\n</p>\r\n<p>Ansættelsesklausulloven omhandler de gældende regler om de betingelser, der skal være opfyldt, for at en arbejdsgiver kan indgå en forpligtende aftale med en lønmodtager om en ansættelsesklausul, herunder en konkurrenceklausul. Loven indeholder også regler for den kompensation, der skal betales, opsigelse af klausulen, tabsbegrænsningspligt for lønmodtageren samt adgang til modregning for arbejdsgiveren mv.</p>\r\n<p>Kapitel 1 om anvendelsesområde og definitioner:</p>\r\n<p>”§1. Denne lov finder anvendelse på ansættelsesklausuler.</p>\r\n<p class=\"BilagtekstListe\">Stk. 2. I denne lov forstås ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ansættelsesklausuler: Job-, konkurrence-, og kundeklausuler samt kombinerede klausuler.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Lønmodtager: En person, der modtager vederlag for personligt arbejde i tjenesteforhold.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Andet passende arbejde: Arbejde inden for et fagligt område, som lønmodtageren er uddannet til eller har haft beskæftigelse inden for, og som opnås efter fratræden i den periode, hvor lønmodtageren er forpligtet af en ansættelsesklausul.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> …</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Konkurrenceklausul: En aftale mellem en lønmodtager og dennes arbejdsgiver om, at lønmodtageren af konkurrencehensyn efter fratrædelsen ikke må drive forretning eller anden virksomhed af en vis art eller tage ansættelse i en sådan. ”</p>\r\n<p>Kapitel 3 om konkurrenceklausuler, kundeklausuler og kombinerede klausuler:</p>\r\n<p class=\"BilagtekstListe\">”§5. En aftale om en konkurrenceklausul er alene gyldig, når lønmodtageren</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> indtager en helt særlig betroet stilling eller indgår en aftale med arbejdsgiveren om udnyttelsesretten til en af lønmodtageren gjort opfindelse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> skriftligt får oplyst, hvilke forhold i lønmodtagerens ansættelse der gør det påkrævet at indgå en aftale om en konkurrenceklausul,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> har været i et ansættelsesforhold hos arbejdsgiveren i en uafbrudt periode på mindst 6 måneder,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> får kompensation for den periode, hvor konkurrenceklausulen gælder, efter § 8,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> ikke forpligtes af konkurrenceklausulen i mere end 12 måneder fra fratrædelsestidspunktet og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6.</span> skriftligt får udleveret oplysningerne om forholdene i nr. 1-5. ”</p>\r\n<p>(…)</p>\r\n<p>Kapitel 4 om kompensation:</p>\r\n<p>\r\n   <span class=\"Bold\">”</span>§ 8. For aftaler om konkurrence- eller kundeklausuler med en varighed på op til 6 måneder skal kompensationen, jf. § 5, nr. 4, og § 6, stk. 1, nr. 3, udgøre mindst 40 pct. af lønnen pr. måned på fratrædelsestidspunktet. Får lønmodtageren andet passende arbejde, udgør kompensationen fra og med den 3. til og med den 6. måned efter fratrædelsen dog mindst 16 pct. af lønnen pr. måned på fratrædelsestidspunktet.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span> For aftaler om konkurrence- eller kundeklausuler med en varighed på op til 12 måneder skal kompensationen, jf. § 5, nr. 4, og § 6, stk. 1, nr. 3, udgøre mindst 60 pct. af lønnen pr. måned på fratrædelsestidspunktet. Får lønmodtageren andet passende arbejde, udgør kompensationen fra og med den 3. til og med den 12. måned efter fratrædelsen dog mindst 24 pct. af lønnen pr. måned på fratrædelsestidspunktet.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 3.</span> Kompensationen efter stk. 1 og 2 for de første 2 måneder efter fratrædelsen udbetales senest ved fratrædelsen som et engangsbeløb, uanset om lønmodtageren får andet passende arbejde.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 4.</span> Engangsbeløbet nævnt i stk. 3 skal for klausuler med en varighed på op til 6 måneder udgøre mindst 40 pct. af lønnen pr. måned på fratrædelsestidspunktet og for klausuler med en varighed på op til 12 måneder udgøre mindst 60 pct. af lønnen pr. måned på fratrædelsestidspunktet.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 5.</span> Lønmodtagerens ret til kompensation efter stk. 1 og 2 bortfalder, såfremt lønmodtageren ikke aktivt søger at finde andet passende arbejde og ikke opfylder sin tabsbegrænsningspligt. Tabsbegrænsningspligten omfatter ikke engangsbeløbet efter stk. 3. ”</p>\r\n<p>(…)</p>\r\n<p>Kapitel 5 om opsigelse og misligholdelse:</p>\r\n<p>\r\n   <span class=\"Bold\">”</span>§ 10. En arbejdsgiver kan opsige en aftale som omhandlet i kapitel 3 med 1 måneds varsel til udløbet af en måned.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span> Lønmodtageren har ved opsigelse efter stk. 1 krav på det i § 8, stk. 3, og § 9, stk. 2, nævnte engangsbeløb ved fratrædelsen, på betingelse af at fratrædelsen sker, senere end 3 måneder efter at lønmodtageren har tiltrådt ansættelsesforholdet, og inden 6 måneder efter at arbejdsgiveren har opsagt aftalen, og fratrædelsen skyldes forhold, der ville have gjort arbejdsgiveren berettiget til at gøre aftalen gældende.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 3.</span> Modtager lønmodtageren løn i en opsigelsesperiode efter den faktiske fratrædelse, regnes fratrædelsen fra opsigelsesperiodens udløb.</p>\r\n<p>§ 11. Opsiger arbejdsgiveren ansættelsesforholdet, uden at lønmodtageren har givet rimelig anledning hertil, eller fratræder lønmodtageren selv sin stilling, og har arbejdsgiverens undladelse af at opfylde sine forpligtelser givet gyldig grund hertil, er en aftale om en konkurrenceklausul, jf. § 5, og konkurrenceklausuldelen af en kombineret klausul, jf. § 7, ikke gyldig, og lønmodtageren vil have krav på engangsbeløbet efter § 8, stk. 3, og § 9, stk. 2.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span> En aftale om en konkurrenceklausul efter § 5 og konkurrencedelen af en kombineret klausul efter § 7 er ikke bindende for lønmodtageren, for så vidt den med hensyn til tid, sted eller andre forhold går videre end påkrævet for at værne om arbejdsgiverens tarv eller på urimelig måde indskrænker lønmodtagerens adgang til erhverv. Der skal ved vurderingen af, om klausulen på urimelig måde indskrænker lønmodtagerens adgang til erhverv, også tages hensyn til den interesse, som arbejdsgiveren har i, at aftalen efterkommes.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 3.</span> Stk. 1 og 2 gælder også for andre end lønmodtagere, som har påtaget sig en forpligtelse til af konkurrencehensyn ikke at drive forretning eller anden virksomhed af en vis art eller tage ansættelse i en sådan.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 4.</span> Bortviser arbejdsgiveren berettiget lønmodtageren fra tjenesten, kan en aftale som omhandlet i kapitel 3 opretholdes. Lønmodtagerens ret til kompensation efter §§ 8 og 9 bortfalder. ”</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Arbejdsmarkedsbidragsloven og (tidligere) lov om arbejdsmarkedsfonde</span>\r\n</p>\r\n<p>Den sidste del af den gældende arbejdsmarkedsbidragslov § 2, stk. 1, nr. 1:</p>\r\n<p>” efterbetalinger, fratrædelsesgodtgørelser, efterløns- og pensionslignende ydelser mv., når sådanne ydelser har sammenhæng med et tidligere ansættelsesforhold eller hverv. ”</p>\r\n<p>er en videreførelse af ordlyden i lov om arbejdsmarkedsfonde § 8, stk. 1, litra d, som affattet i lov nr. 443 af 1. juni 1994:</p>\r\n<p>”fratrædelsesgodtgørelser, efterbetalinger, efterløns- og pensionslignende ydelser, når disse har sammenhæng med et tidligere tjenesteforhold, lønnet tillidshverv eller erhvervsforhold her i landet”</p>\r\n<p>Lovforslag L235 af 7. april 1994 blev vedtaget som lov nr. 443 af 1. juni 1994 med virkning fra den 1. januar 1994 dvs. tilbage fra indførelsen af arbejdsmarkedsbidraget. Dele af loven fik dog først virkning fra 1. januar 1995, herunder den ændrede bestemmelse i § 8, stk. 1, litra d.</p>\r\n<p>Af bemærkningerne til bestemmelsen i lov om arbejdsmarkedsfonde § 8, stk. 1, litra d fremgår følgende:</p>\r\n<p>”Efter den foreslåede bestemmelse i § 8, stk. 1, litra d, udgør bidragsgrundlaget fratrædelsesgodtgørelser, efterbetalinger og andre efterløns- og pensionslignende ydelser, som udbetales af arbejdsgiveren til den tidligere ansatte uden at være afdækket i en pensionskasse eller i et forsikringsselskab. Sådanne udbetalinger indgår allerede efter gældende regler i bidragsgrundlaget.</p>\r\n<p>Med forslaget medtages også udbetalinger som nævnt, der sker til efterlevende efter den umiddelbart berettigede, i grundlaget. Al løbende efterløn m.v. fra et tidligere ansættelsesforhold indgår således efter forslaget i bidragsgrundlaget.</p>\r\n<p>Tidligere selvstændigt erhvervsdrivende kan have »uafdækkede« pensioner i form af betalinger fra den tidligere virksomhed, hvor ydelserne som hovedregel bliver finansieret af den løbende indtjening i virksomheden, og der derfor ikke er sket nogen forudgående indbetaling til en pensionsordning.</p>\r\n<p>Sådanne løbende ydelser fra virksomheden til tidligere selvstændigt erhvervsdrivende bliver med forslaget omfattet af bidragsgrundlaget. Tilsvarende gælder aftægtsydelser.</p>\r\n<p>Også vederlag i form af løbende ydelser for påtagelse af konkurrenceklausuler indgår efter forslaget i bidragsgrundlaget. I det omfang sådanne vederlag ydes i form af løbende ydelser, kan det således være vanskeligt at afgrænse vederlaget over for fratrædelsesgodtgørelser, efterbetalinger og andre pensionslignende ydelser. (understregning foretaget til brug for den foreliggende sag)</p>\r\n<p>Endelig præciseres bidragsgrundlaget for efterløns- og pensionslignende ydelser til personer, der hverken er lønmodtagere eller selvstændigt erhvervsdrivende. Det gælder vederlagsmodtagere som borgmestre, bestyrelsesmedlemmer m.fl.”</p>\r\n<p>Forslag til lov om arbejdsmarkedsbidrag (arbejdsmarkedsbidragsloven) L196 af 22. april 2009 blev vedtaget som lov nr. 471 af 12. juni 2009 og har virkning fra 1. januar 2011.</p>\r\n<p>Af de generelle bemærkninger fremgår blandt andet følgende:</p>\r\n<p>”Med lovforslaget søges der tilvejebragt et grundlag for betaling af arbejdsmarkedsbidrag, som i højere grad end nu afspejler grundlaget for beskatning af arbejdsindkomst m.v. og indkomst ved selvstændig erhvervsvirksomhed. Dette sker ved at udstrække bidragsgrundlaget til også at omfatte de arbejdsindkomster m.v., som i dag er fritaget for arbejdsmarkedsbidrag ud fra en nu ikke længere gældende betragtning om, at arbejdsmarkedsbidraget er et socialt bidrag.</p>\r\n<p>En forenkling af grundlaget er med til at skabe en klar lovgivning og vil forebygge fejl. Samtidig er den med til at sikre en god administration i SKAT. Det er en fordel for alle parter. Borgere og virksomheder oplever en hurtigere sagsbehandling, det er ikke nødvendigt at rette op på fejl og SKAT kan koncentrere indsatsen på de områder, hvor der er flest fejlagtige indberetninger eller forsøg på overtrædelse af lovgivningen. Dette er i overensstemmelse med SKATs indsatsstrategi.</p>\r\n<p>Efter lovforslaget vil der fremover skulle betales arbejdsmarkedsbidrag af såvel dansk som udenlandsk arbejdsindkomst og indkomst ved selvstændig virksomhed, uanset om den pågældende er socialt sikret i Danmark eller i udlandet – ganske som en sådan person skal betale sine øvrige danske indkomstskatter.</p>\r\n<p>Dette vil således også skulle gælde for indkomst, som kan beskattes på Færøerne eller i Grønland, og indkomst hidrørende fra frit erhverv udøvet i udlandet, faste driftssteder i udlandet og fast ejendom beliggende i udlandet. Arbejdsmarkedsbidraget vil – ganske som øvrige skatter – dog kun kunne opkræves, når dette er muligt efter indgåede dobbeltbeskatningsoverenskomster, ligesom arbejdsmarkedsbidraget vil indgå i de skatter, som er omfattet af dobbeltbeskatningsoverenskomsternes lempelsesbestemmelser. ”</p>\r\n<p>Af bemærkningerne til bestemmelsen i arbejdsmarkedsbidragsloven § 2, stk. 1 fremgår blandt andet følgende:</p>\r\n<p>”§ 2, stk. 1, opregner grundlaget for opkrævning af arbejdsmarkedsbidrag hos lønmodtagere m.v. Reglerne er opstillet som »hovedregler«, der medtager alle indkomster af den art, der er nævnt under de enkelte punkter. Bidragspligten for naturalier er dog begrænset, således som det fremgår af § 2, stk. 2. De undtagelser, der i øvrigt foreslås, er opregnet i § 3, jf. bemærkningerne hertil nedenfor. Det er uden betydning for betalingen af arbejdsmarkedsbidrag, om en given indkomst er A-indkomst eller B-indkomst.</p>\r\n<p>Arbejdsmarkedsbidragsgrundlaget for lønmodtagere m.v. foreslås at skulle udgøres af en række forskellige indkomster.</p>\r\n<p>For det første ethvert vederlag i penge eller naturalier, der kan henføres til personligt arbejde i ansættelsesforhold. Dette gælder også herunder løn i opsigelsesperiode, løn under sygdom og barsel m.v., samt efterbetalinger, fratrædelsesgodtgørelser, efterløns- og pensionslignende ydelser m.v., når sådanne ydelser har sammenhæng med et tidligere ansættelsesforhold eller tidligere hverv.</p>\r\n<p>Principielt indgår enhver form for vederlag, der kan henføres til personligt arbejde i ansættelsesforhold (dvs. arbejdsløn m.v.) i grundlaget for betaling af arbejdsmarkedsbidrag. Vederlag, der udbetales af en arbejdsgiver i forbindelse med sygdom, barsel eller andet fravær fra arbejdspladsen er omfattet af bestemmelsen. Det er uden betydning, om vederlaget udbetales på et senere tidspunkt i form af efterbetalinger, fratrædelsesgodtgørelser el. lign. Om naturalier henvises til bemærkningerne til stk. 2 nedenfor. ”</p>\r\n<p>\r\n   <span class=\"Underline\">Ansættelsesklausulloven</span>\r\n</p>\r\n<p>Forslag til lov om ansættelsesklausuler (ansættelsesklausulloven) L25 af 7. oktober 2015 blev vedtaget som lov nr. 1565 af 15. december 2015 og har virkning for aftaler om ansættelsesklausuler, der indgås den 1. januar 2016 eller senere.</p>\r\n<p>Af de generelle bemærkninger fremgår blandt andet følgende:</p>\r\n<p>”Med dette lovforslag samles reguleringen af ansættelsesklausuler i en ny lov om ansættelsesklausuler. Det foreslås, at reguleringen af ansættelsesklausuler efter denne lov er udtømmende. Den nye lov regulerer alene brugen af konkurrence-, kunde- og kombinerede klausuler samt forbuddet mod jobklausuler.</p>\r\n<p>(…)</p>\r\n<p>Reglerne om kompensation, som en arbejdsgiver skal betale til en lønmodtager for at påtage sig en ansættelsesklausul, indrettes så kompensationens størrelse afhænger af, hvor lang varighed klausulen har efter ansættelsesforholdets ophør samt af, om lønmodtageren finder et såkaldt passende nyt arbejde. Der indføres derfor fire grader af kompensation afhængig af den konkrete situation og klausul.</p>\r\n<p>Det foreslås, at lønmodtageren pålægges en forpligtelse til at søge at begrænse arbejdsgiverens tab/udgift ved betaling af kompensation efter fratræden, når der skal udbetales en løbende kompensation, idet lønmodtageren skal søge at finde et andet passende arbejde (den såkaldte tabsbegrænsningspligt). Finder lønmodtageren et andet passende arbejde, nedsættes størrelsen af kompensation, som arbejdsgiveren skal betale. Andet passende arbejde betyder, at lønmodtageren skal finde et arbejde inden for lønmodtagerens faglige område, som vedkommende er uddannet inden for eller tidligere har haft beskæftigelse inden for. Andet passende arbejde kan efter omstændighederne også være oprettelse af selvstændig virksomhed.</p>\r\n<p>(…)</p>\r\n<p>Når en lønmodtager fratræder og vedkommende er underlagt en konkurrence-, kunde- eller kombineret klausul, og arbejdsgiver skal betale kompensation, foreslås det, at de første to måneders kompensation skal betales som et engangsbeløb til lønmodtageren.</p>\r\n<p>(…)</p>\r\n<p>Det foreslås, at en arbejdsgiver kan opsige en ansættelsesklausul med en måneds varsel til udgangen af en måned. Det skal være let for en arbejdsgiver at opsige en klausul, hvilket også følger af formålet med den politiske aftale i vækstpakken, hvorefter brugen af ansættelsesklausuler ønskes begrænset. Opsiges en klausul af arbejdsgiveren i løbet af et ansættelsesforhold, fx fordi den ikke længere er nødvendig, skal arbejdsgiveren dog betale et engangsbeløb svarende til to måneders kompensation til lønmodtageren, såfremt klausulen opsiges senere end 6 måneder før ansættelsesforholdet ophører, og at fratrædelsen skyldes grunde, der ville have gjort arbejdsgiveren berettiget til at gøre aftalen gældende. ”</p>\r\n<p>Af bemærkningerne vedr. gældende regler – fælles regler for konkurrence- og kundeklausuler fremgår blandt andet følgende:</p>\r\n<p>”Der er ikke nogen øvre grænse for, hvor lang tid en konkurrence- eller kundeklausul kan vare. ”</p>\r\n<p>Af bemærkningerne til bestemmelsen i ansættelsesklausulloven § 8 fremgår blandt andet følgende:</p>\r\n<p>”Af § 8 fremgår det, hvad kompensationen efter en aftale om en konkurrence- eller kundeklausul mindst skal udgøre for, at aftalen kan gøres gældende over for lønmodtageren. Med bestemmelsen fastsættes det således også, hvad der som minimum skal betales af kompensation efter fratrædelsen for, at konkurrence- eller kundeklausulen kan gøres gældende.</p>\r\n<p>Det følger af de almindelige arbejdsretlige principper, at den løbende kompensation udbetales – for så vidt angår betalingstidspunktet – som udbetalingen af lønnen under ansættelsesforholdet.</p>\r\n<p>Reglerne om kompensation foreslås således også at medføre, at såfremt kompensationen ikke betales rettidigt, kan aftalen om en konkurrence- eller kundeklausul anses for opsagt af arbejdsgiveren, jf. forslagets § 10, stk. 1.</p>\r\n<p>Det følger af de almindelige arbejdsretlige principper, at lønnen skal opgøres på baggrund af samtlige faste som variable løndele, der indgår i lønmodtagerens løn på fratrædelsestidspunktet. Lønnen på fratrædelsestidspunktet opgøres som et gennemsnit af de seneste 3 måneders løn inden fratrædelsen. Såfremt lønnen i denne periode i væsentlig grad afviger fra lønmodtagerens normale månedsløn, kan lønnen på fratrædelsestidspunktet opgøres på baggrund af den gennemsnitlige månedsløn de seneste 12 måneder inden fratrædelsen.</p>\r\n<p>Kompensationsreglerne er overordnet set opbygget således, at en ansættelsesklausul, der i sin udformning og omfang har gjort det særligt vanskeligt for lønmodtageren at finde et nyt arbejde inden for vedkommendes uddannelses- og erfaringsmæssige område, medfører ret til en højere kompensationsgrad. Kan lønmodtageren derimod uanset ansættelsesklausulens eksistens finde et arbejde inden for vedkommendes uddannelses- og erfaringsmæssige område, taler dette alt andet lige for, at ansættelsesklausulen er mindre byrdefuld for lønmodtageren, hvorfor denne alene har ret til en lavere kompensationsgrad.</p>\r\n<p>Kompensationsgraden afhænger af, i hvilket omfang ansættelsesklausulen virker begrænsende i forhold til lønmodtagerens mulighed for at opnå en ny ansættelse inden for vedkommendes uddannelses- eller erfaringsmæssige arbejdsområde.</p>\r\n<p>Det foreslås i <span class=\"Italic\">stk. 1</span>, at kompensationen for en konkurrence- eller kundeklausul med en varighed på op til 6 måneder skal udgøre mindst 40 pct. af lønnen pr. måned på fratrædelsestidspunktet.</p>\r\n<p>Det foreslås således, at kompensationens størrelse kan variere fra måned til måned fra den 3. til og med den 6. måned alt afhængig af, om lønmodtageren på kompensationens udbetalingstidspunkt har fået et passende arbejde, som defineret i § 1, stk. 2, nr. 3.</p>\r\n<p>(…)</p>\r\n<p>Det foreslås i <span class=\"Italic\">stk. 2</span>, at kompensationen for en konkurrence- eller kundeklausul med en varighed på op til 12 måneder skal udgøre mindst 60 pct. af lønnen pr. måned på fratrædelsestidspunktet.</p>\r\n<p>Det foreslås, at såfremt lønmodtageren finder et andet passende arbejde inden for 12 måneder skal kompensationen fra den 3. til og med den 12. måned i den periode, hvor lønmodtageren har andet passende arbejde udgøre 24 pct. af lønnen pr. måned på fratrædelsestidspunktet. Det følger af bestemmelsen, at det alene er i de måneder, hvor lønmodtageren har andet passende arbejde, at arbejdsgiveren kan betale den lave kompensationsgrad.</p>\r\n<p>Det følger således af bestemmelsen, at kompensationens størrelse kan variere fra måned til måned fra den 3. til og med den 12. måned alt afhængig af, om lønmodtageren på kompensationens udbetalingstidspunkt har tiltrådt et andet passende arbejde.</p>\r\n<p>Af <span class=\"Italic\">stk. 3</span>, foreslås det, at kompensationen for de første to måneder efter fratrædelsen udbetales senest ved fratrædelsen i form af et engangsbeløb. Engangsbeløbet kendes fra de gældende regler i funktionærloven.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 4</span>, medfører, at kompensationen i form af et engangsbeløb skal beregnes med den høje kompensationsgrad på henholdsvis 40 pct. eller 60 pct. afhængig af, om konkurrence- eller kundeklausulen har en varighed på op til 6 eller op til 12 måneder. Der sker ikke reduktion i kompensationsgraden i form af engangsbeløbet som følge af, at lønmodtageren evt. har fundet et andet passende arbejde, mens ansættelsesklausulen varer. Det foreslås således i bestemmelsen, at kompensationen i form af engangsbeløbet ikke afhænger af, om lønmodtageren har påtaget sig et andet passende arbejde i de første 2 måneder efter fratrædelsen.</p>\r\n<p>Det foreslås i <span class=\"Italic\">stk. 5</span>, at lønmodtageren i tiden efter fratrædelsen, mens en ansættelsesklausul varer, har en tabsbegrænsningspligt, således at lønmodtagerens ret til løbende kompensation, jf. stk. 1 og 2, bortfalder, såfremt lønmodtageren ikke aktivt søger at finde andet passende arbejde. Engangsbeløbet efter § 8, stk. 3, er ikke omfattet af tabsbegrænsningspligten.</p>\r\n<p>Kombinationen af den tabsbegrænsningspligt, der påhviler lønmodtageren, og reglerne om andet passende arbejde medfører, at lønmodtageren er forpligtet til at gøre en indsats for at finde et nyt passende arbejde - dvs. et arbejde inden for vedkommendes normale uddannelsesmæssige og/eller erfaringsmæssige arbejdsområde, mens ansættelsesklausulen varer med henblik på at reducere arbejdsgiverens udgifter til betaling af kompensation. ”</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Der er ingen nyere praksis om de stillede spørgsmål.</p>\r\n<p>Af Den juridiske vejledning 2018-1, afsnit C. A. 12.2 om personer i ansættelsesforhold fremgår blandt andet følgende:</p>\r\n<p>”Bidragsgrundlag</p>\r\n<p>Grundlaget for opkrævning af arbejdsmarkedsbidrag hos lønmodtagere mv. fremgår af AMBL § 2 stk. 1. Reglerne er opstillet som \"hovedregler\", der medtager alle indkomster af den art, der er nævnt i bestemmelsen. Bidragspligten for naturalier er dog begrænset. Se AMBL § 2, stk. 2. De undtagelser, der findes, er opregnet i AMBL § 3. Se afsnittet \"Indkomster og ydelser, der ikke indgår i bidragsgrundlaget\" om disse undtagelser.</p>\r\n<p>Det er uden betydning for betalingen af arbejdsmarkedsbidrag, om en indkomst er A-indkomst eller B-indkomst.</p>\r\n<p>Arbejdsmarkedsbidragsgrundlaget for lønmodtagere mv. udgøres af en række forskellige indkomster. Begrebet \"vederlag\" indgår som et centralt element i opgørelsen af grundlaget. Der ligger i begrebet en forudsætning om, at der leveres en modydelse.</p>\r\n<p>Vederlag, der indgår i bidragsgrundlaget</p>\r\n<p>Dette afsnit beskriver vederlag, der indgår i bidragsgrundlaget.</p>\r\n<p>Vederlag i penge eller naturalier, der kan henføres til personligt arbejde i ansættelsesforhold</p>\r\n<p>Ethvert vederlag i penge eller naturalier, der kan henføres til personligt arbejde i ansættelsesforhold indgår i bidragsgrundlaget. Dette gælder også løn i opsigelsesperiode, løn under sygdom og barsel mv.</p>\r\n<p>Principielt indgår enhver form for vederlag, der kan henføres til personligt arbejde i ansættelsesforhold (dvs. arbejdsløn mv.) i grundlaget for betaling af arbejdsmarkedsbidrag. Vederlag, der udbetales af en arbejdsgiver i forbindelse med sygdom, barsel eller andet fravær fra arbejdspladsen, er omfattet af bestemmelsen. Det er uden betydning, om vederlaget udbetales på et senere tidspunkt i form af efterbetalinger, fratrædelsesgodtgørelser eller lignende. Se også afsnit C. A. 3.3.1 Vederlag for konkurrenceklausul.</p>\r\n<p>Hvis der opstår tvivl om en given indkomst er lønindkomst eller indkomst ved selvstændige erhvervsvirksomhed, skal dette afgøres efter de almindelige regler i cirkulæret om personskat, nr. 129 af 4. juli 1994 pkt. 3.1.1.1. Se fx SKM2003. 555. HR Sagen vedrørte spørgsmålet, om en freelancejournalist skulle anses som selvstændig eller reelt var i et ansættelsesforhold, så arbejdsgiveren var forpligtet til at indeholde A-skat og arbejdsmarkedsbidrag. Afgrænsningen mellem selvstændig og lønmodtager var også afgørende for pligten til at indeholde arbejdsmarkedsbidrag (og A-skat) i vederlag udbetalt til en konsulent i it-branchen. Se TfS2000. 510. LSR, hvor retten med henvisning til kriterierne i cirkulæret fandt, at konsulenten var lønmodtager.</p>\r\n<p>Oversigt over vederlag, der skal regnes med til bidragsgrundlaget efter AMBL § 2, stk. 1 nr. 1</p>\r\n<p class=\"BilagtekstListe\">Følgende vederlag skal regnes med til bidragsgrundlaget:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Løn og feriegodtgørelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Løn under sygdom og barsel</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Løn i opsigelsesperiode</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ventepenge, der udbetales til en tjenestemand i forbindelse med dennes ophør af ansættelse. Se SKM2001. 61. ØLR¬</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Fratrædelsesgodtgørelser. Ydes en del af godtgørelsen som tinggave eller naturalie skal denne del ikke medregnes til bidragsgrundlaget (se nedenfor om naturalier).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Efterbetalinger. Fra praksis kendes bl.a. løbende ydelser som understøttelseskontrakter, og arbejdsgiverens tilsagn om løbende kompensation for mistet pensionsanciennitet ved ansættelsesophør</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Efterløns- og pensionslignende ydelser m.v., hvis ydelsen har sammenhæng med et tidligere ansættelsesforhold eller hverv</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Uafdækkede pensionsordninger</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Løbende vederlag for påtagelse af en konkurrenceklausul. Se afsnit C. A. 3.3.1 vederlag for konkurrenceklausul.</p>\r\n<p>Se AMBL § 2, stk. 1, nr.1. ”</p>\r\n<p>Af Den juridiske vejledning 2018-1, afsnit C. A. 3.3.1 om vederlag for konkurrenceklausul fremgår følgende:</p>\r\n<p>”Regel</p>\r\n<p>Det vederlag, som medarbejderen modtager for at påtage sig en konkurrenceklausul, skal han eller hun medregne ved opgørelsen af den skattepligtige indkomst. Se AL § 40, stk. 8, jf. stk. 3. Beløbet er personlig indkomst.</p>\r\n<p>Beløbet skal omregnes til kontantværdi. Se AL § 45.</p>\r\n<p>Engangsvederlag</p>\r\n<p>Engangsvederlag for påtagelse af en konkurrenceklausul, som ydes under tjenesteforholdets beståen eller i forbindelse med tjenesteforholdets ophør, er arbejdsmarkedsbidragsfri A-indkomst. Se KSL § 43, stk. 1, og kildeskattebekendtgørelsen § 18, nr. 34. Det skyldes, at vederlaget ikke er ydet for personligt arbejde, men derimod for, at modtageren ikke skal påtage sig andet personligt arbejde, eller anden form for rådighedsindskrænkelse. Vederlaget er derfor ikke omfattet af bidragsgrundlaget i AMBL § 2, stk. 1, nr. 1.</p>\r\n<p>Et engangsvederlag, der ydes under tjenesteforholdets beståen eller i forbindelse med tjenesteforholdets ophør, kan erlægges i rater, uden at det betyder, at vederlaget bliver bidragspligtigt.</p>\r\n<p>Løbende ydelser</p>\r\n<p>Vederlag for påtagelse af indskrænkninger i adgangen til fri erhvervsudøvelse, der betales i form af tidsubestemte løbende ydelser, er kendetegnet ved, at der er usikkerhed om det samlede beløb, der udbetales.</p>\r\n<p>Ydes vederlaget under tjenesteforholdets beståen, er der tale om et løntillæg, og der er tale om arbejdsmarkedsbidragspligtig A-indkomst. Se KSL § 43, stk. 1 og AMBL § 2, stk. 1, nr. 1.</p>\r\n<p>Ydes vederlaget i forbindelse med tjenesteforholdets ophør, er der tale om arbejdsmarkedsbidragspligtig A-indkomst efter kildeskattebekendtgørelsen § 18, nr. 2 og AMBL § 2, stk. 1, nr. 1.</p>\r\n<p>Eksempel på en løbende ydelse</p>\r\n<p>En ansat ingeniør havde for påtagelsen af en konkurrenceklausul modtaget en månedligt vederlag svarende til 1/24 af hans årsgage på fratrædelsestidspunktet inden for det andet år, hvori indskrænkningen blev effektiv. Landsskatteretten fandt, at da vederlaget var fastsat efter de samme retningslinjer som klagerens gage, og af klagerens arbejdsgiver tillige var betragtet som sådan, samt da der i ansættelseskontrakten intet var anført om forholdet i tilfælde af klagerens død før klausulfristens udløb, måtte landsskatteretten anse de udbetalte beløb for en løbende ydelse af erstatning for tab af indtægtskilde og som sådan undergivet beskatning som almindelig indkomst. Se LSRM 1970, 121. ”</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2 og 3</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Se under spørgsmål 1</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>Se under spørgsmål 1</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Se under spørgsmål 1</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/05/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20180930001"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN013398"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/05/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9300"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/04/2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "18-0045295"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}