{
    "id": 176417,
    "title": "Bindende svar - Virksomhedsordningen - kaution for gæld i selskab - sikkerhedsstillelse som følger af den solidariske hæftelse i interessentskaber",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 11240 af 24/11/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bindende svar - Virksomhedsordningen - kaution for gæld i selskab - sikkerhedsstillelse som følger af den solidariske hæftelse i interessentskaber</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet kunne bekræfte, at spørgers kaution for en bankgæld i et af spørger ejet anpartsselskab, ikke ville være en sikkerhedsstillelse omfattet af virksomhedsskattelovens § 10, stk. 6, idet kautionen ikke fandtes at indgå som et led i et arrangement, der helt eller delvist havde som formål at skaffe kredit for spørger i privatsfæren.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet kunne ligeledes bekræfte, at spørgers personlige hæftelse for en bankgæld i et interessentskab hvor spørger var deltager, ikke anses for en sikkerhedsstillelse efter virksomhedsskatteloven § 10 stk. 6.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">SKM2015. 772. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet bekræfte, at den kaution, som Spørger har stillet for A Aps's bankgæld, ikke er en sikkerhedsstillelse jf. virksomhedsskattelovens § 10 stk. 6?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Kan Skatterådet bekræfte, at Spørgers personlige hæftelse overfor C Bank for D I/S's bankgæld ikke skal anses for en sikkerhedsstillelse efter virksomhedsskatteloven § 10 stk. 6.</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørger driver landbrug igennem E I/S, D I/S og et af ham indirekte 50% ejet selskab A Aps.</p>\r\n<p>E I/S driver han sammen med sin fader. De ejer 50% hver. Virksomheden består af avlsarbejde og produktion af blandt andet orner til ornestationer. Der produceres dog også sogrise. En del af sogrisene sælges til A Aps.</p>\r\n<p>Spørger ejer 50 % af A Aps via holdingselskabet F Holding ApS. De resterende 50% ejes via et holdingselskab af G. A Aps køber avlsmateriale (søer og sæd) fra E I/S. Dette anvendes til at avle moderdyr til kommende slagtedyr. Dette <span class=\"Bold\">s</span>elskabs omsætning stammer altså fra salg af søer til smågriseproducenter mv. Selskabet indkøber primært sit avlsmateriale fra E I/S og foderet indkøbes primært fra D I/S.</p>\r\n<p>D I/S er ligeligt ejet af Spørger, spørgers fader og G. D I/S driver markerne på de af interessenterne personligt ejede gårde. Interessentskabet betaler leje til interessenterne og sælger markproduktionen som foder til E I/S og A Aps.</p>\r\n<p>Spørger anvender virksomhedsordningen. I virksomhedsordningen indgår hans andel af E I/S og D I/S samt hans personlige virksomhed med udlejning af de af ham ejede gårde.</p>\r\n<p>\r\n   <span class=\"Underline\">Kaution for A Aps's bankgæld:</span>\r\n</p>\r\n<p>Spørger har stillet kaution for A Aps's bankgæld i C Bank. Spørger hæfter således personligt overfor C Bank for bankgæld i A Aps.</p>\r\n<p>Gælden udgjorde pr. 31.12.2014 kr. 1.580.138.</p>\r\n<p>Gælden pr. 10.06.2014 udgjorde kr. 726.688.</p>\r\n<p>Gælden er herudover også sikret ved et virksomhedspant på 3.000.000 kr. i selskabets aktiver. Selskabets egenkapital efter hensættelser til udskudt skat udgjorde pr. 31. december 2014 kr. 4.627.033.</p>\r\n<p>Der er ikke i forbindelse med kautionen givet C Bank pant i erhvervsaktiver som indgår i Spørgers virksomhedsordning. Spørger anvender dog også personligt C Bank, hvorfor der i forbindelse med hans personlige mellemværende med banken er stillet sikkerhed i aktiver, som indgår i virksomheden. Det personlige mellemværende indgår i virksomhedsordningen.</p>\r\n<p>\r\n   <span class=\"Underline\">Kaution over for D I/S:</span>\r\n</p>\r\n<p>Spørger hæfter personligt overfor C Bank, for D I/S's bankgæld. Som nævnt ovenfor ejes og drives virksomheden af bl.a. Spørger personligt. Der er stor samhandel mellem Spørgers personligt drevne virksomhed og D I/S.</p>\r\n<p>Gælden udgjorde pr. 31.12.2014 kr. 1.287.625</p>\r\n<p>Gælden pr. 10.06.2014 udgjorde kr. 1.476.577</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Spørgsmål 1 ønskes besvaret med \"JA\"</p>\r\n<p>Først og fremmest er det vores opfattelse, at når der ikke er stillet pantsikkerhed eller andet, der direkte sikrer selskabets gæld med aktiver, der indgår i Spørgers virksomhedsordning, er der ikke grundlag for at anse virksomhedens aktiver for stillet til sikkerhed for gæld udenfor virksomhedsskatteordningen jf. virksomhedsskatteordningen § 10, stk. 6. Kautionsforpligtigelsen er således i sig selv ikke en sikkerhedsstillelse jf. Skatteministeriets svar i SAU spørgsmål 247 2014/15.</p>\r\n<p>Spørgsmålet og svaret er gengivet nedenfor under SKATs indstilling. (SKATs bem.)</p>\r\n<p>Skulle Skatterådet være af den opfattelse, at der er tale om en kaution, der kan anses for at være en sikkerhedsstillelse, er det vores opfattelse, at det alligevel ikke skal anses for at være en sikkerhedsstillelse i henhold til virksomhedsskattelovens § 10 stk., 6, da der \"også\" er stillet aktiver, der er udenfor virksomhedsordningen til sikkerhed for gælden.</p>\r\n<p>I sit høringssvar angav FSR følgende:</p>\r\n<p>\"En virksomhed har et samlet engagement med banken på 10 mio. kr. Der stilles sikkerhed i virksomhedens aktiver for 10 mio. kr. Der er privat gæld for 2 mio. kr., og der er stillet sikkerhed for den private gæld i private aktiver for 2 mio. kr. Ifølge bankens forretningsbetingelser står sikkerhedsstillelser til sikkerhed for det samlede engagement i banken\".</p>\r\n<p>Skatteministeriet anførte hertil:</p>\r\n<p>\"Situationen vil som udgangspunkt ikke medføre, at der anses at være stillet sikkerhed for privat gæld.\"</p>\r\n<p>Det må skulle forstås sådan, at når der er stillet sikkerhed for den private gæld med private aktiver, skal der ikke ske beskatning, selvom der også er stillet sikkerhed for gælden med virksomhedens aktiver.</p>\r\n<p>Dette støttes af svaret på SAU spørgsmål 250 2014/15, hvor der spørges til, om der skal stilles særskilt sikkerhed i private aktiver svarende til gældens kursværdi, hvis der også er stillet sikkerhed for gælden med virksomhedspant.</p>\r\n<p>Skatteministeriet svarer bekræftende herpå og uddyber med, at dette er en følge af virksomhedsskattelovens § 10, stk. 6, hvorefter beløbet, der anses for overført til den skattepligtige, opgøres som det laveste beløb af enten gældens kursværdi eller sikkerhedsstillelsens størrelse.</p>\r\n<p>Stilles der ikke særskilt privat sikkerhed svarende til den private gælds kursværdi, vil en del af virksomhedspantet, og dermed aktiver, der indgår i virksomhedsordningen, reelt være stillet til sikkerhed for den private gæld.</p>\r\n<p>Skatteministeriet slår også fast, at den private sikkerhed, der stilles for den private gæld, skal udgøre en reel værdi. Det gør den private sikkerhed ikke, hvis det private aktiv, der stilles til sikkerhed for gælden, f.eks. allerede er pantsat, og der dermed ikke er reel dækning for den gæld, det private aktiv står til sikkerhed for. I den situation vil der ske beskatning, hvis også virksomhedens aktiver står til sikkerhed for den private gæld.</p>\r\n<p>I nærværende sag er selskabets aktiver i første række stillet til sikkerhed for selskabets bankgæld. Da selskabets egenkapital er positiv, kan det efter vores opfattelse lægges til grund, at selskabets aktiver kan dække selskabets gæld.</p>\r\n<p>Spørgsmål 2 ønskes besvaret med \"JA\"</p>\r\n<p>Spørger hæfter personligt overfor C Bank, for D I/S's bankgæld. Som nævnt ovenfor ejes og drives virksomheden af bl.a. Spørger personligt. Der er stor samhandel mellem Spørgers personligt drevne virksomhed og D I/S. Der er tale om en personlig hæftelse, der ikke giver direkte sikkerhed i aktiver som Spørger har i virksomhedsordningen.   Det skal endvidere bemærkes, at Spørgers del af den gæld, han personligt hæfter for, indgår i virksomhedsordningen. Skulle Skat være af den opfattelse, at der er tale om en delvis sikkerhedsstillelse, må denne anses for forretningsmæssigt begrundet jf. virksomhedsskatteloven § 10, stk. 7.</p>\r\n<p>Sikkerhedsstillelsen udspringer af en anden forretningsmæssig transaktion, idet denne er begrundet i bortforpagtningen af jorden til D I/S samt købet af foder fra D I/S. Den personlige hæftelse må antages, at være en nødvendighed for D I/S's drift af jorden og dermed betaling af forpagtningsafgiften og levering af foderet. Såvel foderet som forpagtningsindtægten tjener et forretningsmæssigt formål for de virksomheder, der indgår i Spørgers virksomhedsskatteordning. Det er på den baggrund vores opfattelse, at såfremt der anses for at foreligge en sikkerhedsstillelse, kan denne anses for undtaget jf. virksomhedsskattelovens § 10, stk. 7.</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at den kaution, som Spørger har stillet for A Aps's bankgæld, ikke er en sikkerhedsstillelse jf. virksomhedsskattelovens § 10 stk. 6?</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Virksomhedsskattelovens § 10, stk. 6</p>\r\n<p>Stilles aktiver i virksomhedsordningen til sikkerhed for gæld, der ikke indgår i virksomhedsordningen, anses det laveste beløb af enten gældens kursværdi eller sikkerhedsstillelsens størrelse for overført til den skattepligtige, jf. dog stk. 7-9. Opgørelsen af beløbet sker på det tidspunkt, hvor der stilles sikkerhed.</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>Spørgsmål nr. 247 - fra Torsten Schack Pedersen (V) - af 5. december 2014 vedrørende L 200, jf. SAU 2014-1.</p>\r\n<p>\"Spørgsmål</p>\r\n<p>Vil ministeren oplyse, om personlig kautionsstillelse skal anses som sikkerhedsstillelse i relation til virksomhedsskattelovens § 10, stk. 6?</p>\r\n<p>Svar</p>\r\n<p>Det fremgår af virksomhedsskattelovens § 10, stk. 6, at \"Stilles aktiver i virksomhedsordningen til sikkerhed for gæld, der ikke indgår i virksomhedsordningen, anses det laveste beløb af enten gældens kursværdi eller sikkerhedsstillelsens størrelse for overført til den skattepligtige, jf. dog stk. 7-9. . . .\"</p>\r\n<p>Det er udgangspunktet, at det forhold, at der er stillet en personlig kaution, i sig selv ikke er nok til, at aktiver, der indgår i virksomhedsordningen, anses for at være stillet til sikkerhed for gæld, der ikke indgår i ordningen.</p>\r\n<p>Det er dog opfattelsen, at ud fra en konkret vurdering, vil en kaution i særlige tilfælde kunne indebære, at virksomhedens aktiver er stillet til sikkerhed for gæld, der ikke indgår i virksomhedsordningen. Dette følger af en fortolkning af virksomhedsskattelovens § 10, stk. 6, som den er gengivet oven for, og formålet med lovgivningen, som er at hindre en utilsigtet udnyttelse af virksomhedsordningen.</p>\r\n<p>Der kan således være tale om et arrangement i et pengeinstitut, der har en karakter, hvor der efter en konkret vurdering er en klar sammenhæng mellem muligheden for kredit i privatsfæren og indestående på virksomhedens driftskonto eller lignende. Fx kan kreditten være opnået ved at stille krydsende kautioner. I sådan en situation vil kautionerne kunne anses for at udgøre en sikkerhedsstillelse, hvis der ikke er stillet særskilt privat sikkerhed for den gæld, der kautioneres for.\"</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>SKM2015. 616. SR</p>\r\n<p>Skatterådet kunne bekræfte, at spørger kunne stille selvskyldnerkaution overfor långiver i et selskab der var ejet af spørger, uden at der skulle ske beskatning efter virksomhedsskattelovens § 10, stk. 6.</p>\r\n<p>Den stillede kaution forudsættedes ikke at ikke at indgå som led i et arrangement, der helt eller delvist har som formål at skaffe kredit for spørger i privatsfæren.</p>\r\n<p>SKM2015. 566. SR</p>\r\n<p>Skatterådet kunne bekræfte, at kaution for selskabers låneoptagelse ikke skulle anses for sikkerhedsstillelser efter virksomhedsskattelovens § 10, stk. 6, da der ved kautionen ikke blev stillet nogen kreditfacilitet til rådighed for spørger. Skatterådet kunne tilsvarende bekræfte, at en personlig hæftelse ved låneoptagelse mod sikkerhed i privat ejendom ikke anses for en sikkerhedsstillelse.</p>\r\n<p>SKM2015. 528. SR</p>\r\n<p>Skatterådet kunne ikke bekræfte, at der ikke sker beskatning efter reglerne i virksomhedsskattelovens § 10, stk. 6, hvis spørger kautionerer for en driftskredit på 5.000.000 kr., som personlig kaution, i et nystiftet anpartsselskab.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Spørger har stillet kaution for A Aps's bankgæld i C Bank. Spørger hæfter således personligt overfor C Bank for bankgæld i A Aps.</p>\r\n<p>Gælden udgjorde pr. 31.12.2014 kr. 1.580.138</p>\r\n<p>Gælden er herudover også sikret ved et virksomhedspant på 3.000.000 kr. i selskabets aktiver.</p>\r\n<p>Spørgsmålet i sagen er om en sådan kaution udløser beskatning efter virksomhedsskattelovens § 10, stk. 6.</p>\r\n<p>Formålet med indførelsen af virksomhedsskattelovens § 10, stk. 6, var at hindre, at skatteydere der anvendte virksomhedsordningen, i stedet for at hæve overskud i virksomheden til privatforbrug, lod dette indestå i virksomheden til lav virksomhedsbeskatning, og i stedet etablerede en gæld i privatsfæren med sikkerhed i virksomhedsaktiverne. Skatteyderne kunne på denne baggrund opretholde overskud i virksomhedsordningen, uagtet at de reelt var anvendt til privatforbrug.</p>\r\n<p>I spørgers tilfælde er der ikke stillet direkte sikkerhed i aktiver i virksomhedsordningen, for gæld i privatsfæren, men stillet personlig kaution for en gæld i et af spørger ejet selskab.</p>\r\n<p>Som det fremgår af svaret på spørgsmål nr. 247 til Skatteudvalget er \"udgangspunktet, at det forhold, at der er stillet en personlig kaution, i sig selv ikke er nok til, at aktiver, der indgår i virksomhedsordningen, anses for at være stillet til sikkerhed for gæld, der ikke indgår i ordningen. \"</p>\r\n<p>Når en kaution alligevel efter en konkret vurdering i visse tilfælde kan udløse beskatning efter virksomhedsskattelovens § 10, stk. 6, vil dette typisk skyldes, at der er sammenhæng mellem den stillede kaution og muligheden for kredit i privatsfæren. I svaret på spørgsmål 247 til Skatteudvalget er beskrevet et eksempel på en sådan sammenhæng. I SKM2015. 228. SR fandtes der også at være en sådan sammenhæng.</p>\r\n<p>Henset til det oplyste forudsætter SKAT i denne sag, at den stillede kaution ikke indgår som led i et arrangement, der helt eller delvist har som formål at skaffe kredit for spørger i privatsfæren.</p>\r\n<p>SKAT kan herefter bekræfte at spørger kan kautionere for selskabets gæld, uden at det udløser beskatning efter virksomhedsskattelovens § 10, stk. 6.</p>\r\n<p>Det bemærkes, at SKAT ikke herved har taget stilling til markedsværdien af et løbende vederlag for at stille selvskyldnerkaution til rådighed for selskabet, jf. ligningslovens § 2.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med ja.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at Spørgers personlige hæftelse overfor C Bank for D I/S's bankgæld ikke skal anses for en sikkerhedsstillelse efter virksomhedsskatteloven § 10 stk. 6.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Virksomhedsskattelovens § 10, stk. 6</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>Uddrag fra høringsskemaet - spørgsmål fra FSR - danske revisorer:</p>\r\n<p>Det bedes desuden bekræftet, at solidarisk hæftelse i et I/S ikke anses for sikkerhedsstillelse</p>\r\n<p>Svar:</p>\r\n<p>Det kan bekræftes, at den solidariske hæftelse for medinteressenter mv. i skattetransparente selskaber ikke i sig selv anses for en sikkerhedsstillelse.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det er oplyst, at Spørger hæfter personligt for bankgælden i D I/S, hvori spørger tillige er interessent.</p>\r\n<p>I interessentskaber hæfter hver enkelt interessent hæfter personligt, solidarisk og principaltfor interessentskabets forpligtelser<span class=\"Italic\">.</span></p>\r\n<p>Den enkelte interessent hæfter således med hele sin personlige formue for al gæld i interessantskabet, ligesom den enkelte kreditor kan vælge at rette kravet direkte mod den enkelte interessent, uden forinden at skulle undersøge, om interessentskabet - eller den/de øvrige interessent(er) - kan og vil betale.</p>\r\n<p>En sådan personlig hæftelse udløser ikke beskatning efter virksomhedsskattelovens § 10, stk. 6, uanset om hæftelsen også omfatter gæld, der ikke indgår i spørgers virksomhedsordning, men kan henføres til medinteressenternes ideelle andele. Der er herved dels henset til at en personlig hæftelse ikke i sig selv udgør en sikkerhedsstillelse, og dels til høringssvaret om interessenters solidariske hæftelse.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 2 besvares med ja.</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder SKATs indstilling og begrundelse.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/12/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20151124001"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN012384"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/01/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11240"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/11/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "15-1800866"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}