{
    "id": 194826,
    "title": "Spilafgift - spil uden indsats for medlemmer af en forening",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 10144 af 24/10/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Spilafgift - spil uden indsats for medlemmer af en forening</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet kunne bekræfte, at en konkurrence for medlemmer af en forening kunne anses som værende offentlig, og dermed omfattet af spilleafgift.   Gevinsterne i konkurrencen var dermed skattefri for vinderne, og udbyderen af konkurrencen skulle betale spilleafgift efter reglerne om afgift af spil uden indsats (gratis-spil). Det var gratis at deltage i konkurrencen, og vinderne blev fundet ved tilfældighed. Selvom konkurrencen afholdes blandt medlemmer af en forening ansås den for offentligt tilgængelig, idet der dels blev lagt vægt på foreningens størrelse, at den var landsdækkende, at konkurrencen blev annonceret offentligt i trykt markedsføringsmateriale, på hjemmesider og/eller sociale medier, samt at enhver uden videre kunne blive medlem af foreningen.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 24. oktober 2017 - SKM2017. 659. SR</p>\r\n<p>Afgørelsen er af hensyn til tavshedspligten offentliggjort i forkortet og redigeret form.</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan det bekræftes, at en konkurrence anses som værende offentlig, jf. reglerne om spil uden indsats (lov om afgifter af spil § 15), hvor alene medlemmer af Forening A kan deltage?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja.</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Forening A ønsker at afholde konkurrencer, hvor kun medlemmer af Forening A kan deltage. Der kræves ingen indsats for at deltage i konkurrencerne, og vinderne vil blive fundet ved tilfældighed. Konkurrencerne annonceres i husstandsomdelt markedsføringsmateriale, på hjemmesider og/eller på sociale medier.</p>\r\n<p>Alle kan blive medlem af Forening A. Det kræver blot, at man indbetaler X kr. Beløbet får medlemmet tilbage, hvis vedkommende ønsker at ophøre med medlemsskabet. Der er knyttet forskellige fordele til et medlemskab af Forening A.</p>\r\n<p>Forening A har på nuværende tidspunkt ca. X mio. medlemmer.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>LSR 1978, 183: Et rederiselskab havde udbudt et skib i anparter á 10.000 kr., hvilket var annonceret ved annoncer i dagspressen. Blandt de, som tegnede anpart, blev der trukket lod om en præmie på 100.000 kr. Landsskatteretten fandt, at alle havde kunnet tegne anparter og dermed deltage i lodtrækningen. Konkurrencen var derfor offentlig tilgængelig.</p>\r\n<p>Denne kendelse slår fast, at en konkurrence hvor deltagelse kræver køb af anparter, anses for offentlig, da alle har haft mulighed for at tegne anparter. Ligeledes må konkurrencer som Forening A afholder for medlemmer (andelshavere) anses som offentlige, da alle har mulighed for at købe en andel af Forening A a.m.b.a. for X kr., og dermed blive medlem af Forening A.</p>\r\n<p>Af Ligningsvejledningen 2010-1, afsnit A. B. 7.5.1, fremgår det, at bortlodning er offentlig, når alle får mulighed for at deltage, f.eks. efter annoncering i dagspressen. Annoncering på sociale medier, i tilbudsaviser, på hjemmesider og lign. må sidestilles med dagspressen, da annonceringen når ud til en stor andel af befolkningen.</p>\r\n<p>Konkurrencerne Forening A afholder for medlemmer vil blive annonceret gennem f.eks. annoncer, i husstandsomdelt markedsføringsmateriale, på hjemmesider eller/og på sociale medier mv., og det er derfor ikke kun en udvalgt gruppe, der har mulighed for at deltage i konkurrencen.</p>\r\n<p>Formålet ved at være medlem af Forening A, er at opnå bonus og rabatter i Forening As forretningssteder rundt i landet.</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at en konkurrence anses som værende offentlig, jf. reglerne om spil uden indsats (lov om afgifter af spil § 15), hvor alene medlemmer af Forening A kan deltage.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det er SKATs opfattelse, at en konkurrence for medlemmerne af Forening A kan anses som værende offentlig, jf. reglerne om spil uden indsats i § 15 i lov om afgifter af spil.</p>\r\n<p>Konkurrencen i Forening A sker inden for en forenings medlemskreds. Det taler for, at konkurrencen ikke er offentlig. Det er dog SKATs vurdering, at foreningens størrelse, herunder at den er landsdækkende, sammenholdt med, at konkurrencen annonceres i husstandsomdelt markedsføringsmateriale, på hjemmesider og/eller sociale medier, og at alle uden videre har mulighed for at blive medlem af foreningen, medfører, at konkurrencen kan anses som offentlig.</p>\r\n<p>Af den juridiske vejledning afsnit E. A. 9.12 fremgår, at spil, som er omfattet af lov om afgifter af spil § 15, er spil:</p>\r\n<p>”<span class=\"Italic\"> a) hvor der ikke opkræves en indsats for at deltage i spillet</span></p>\r\n<p>\r\n   <span class=\"Italic\">b) hvor der skal være et element af tilfældighed til stede i spillet/konkurrencen</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">c) der er offentlige, og deltagelsen derfor ikke må bero på en casting/udvælgelse af deltagerne.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Alle tre betingelser skal være opfyldt</span>\r\n</p>\r\n<p>Til punkt c)<span class=\"Italic\"> offentligt tilgængelig</span> fremgår:</p>\r\n<p>\r\n   <span class=\"Italic\">”At spillet skal være offentligt tilgængeligt betyder fx, at gevinster fra spil i en forening for medlemmerne ikke er omfattet af reglen.</span> <span class=\"Italic\">Offentlig tilgængelighed er fx tilstede, hvor udvælgelse sker på baggrund af en statistisk udvælgelse”.</span></p>\r\n<p>(…)</p>\r\n<p>Det er SKATs opfattelse, at konkurrencen for Forening As medlemmer er en konkurrence, hvor der ikke opkræves en indsats for at deltage. Konkurrencen har et element af tilfældighed over sig, da vinderen af konkurrencen udvælges tilfældigt. Konkurrencen udbydes alene til Forening As medlemmer. Det er på den baggrund SKATs opfattelse, at der er tale om en konkurrence i en forening.</p>\r\n<p>Det fremgår af SKATs juridiske vejledning, afsnit C. A. 6.4 og E. A. 9.12, at gevinster fra ikke-offentlige bortlodninger, som fx lodtrækninger blandt medlemmerne af en forening eller blandt funktionærerne i et firma, er skattepligtige.</p>\r\n<p>I de situationer, hvor arrangementet således alene henvender sig til medlemmer af en forening, har Landsskatteretten fundet, at arrangementet ikke har været offentligt, jf. LSR. 1955.38 og LSR. 1960.110.</p>\r\n<p>I LSR1978. 183 fandt Landsskatteretten, at i et rederiaktieselskab, som i forbindelse med udbud af skibsaktier á 10.000 kr., havde trukket lod om en hovedgevinst på 100.000 blandt de, som havde tegnet anparter, havde alle og enhver haft adgang til at deltage i lodtrækningen. Konkurrencen blev anset for offentlig.</p>\r\n<p>På baggrund af LSR1978. 183 og henset til, at Forening A har X mio. medlemmer fordelt over hele landet, samt at konkurrencen annonceres i husstandsomdelt markedsføringsmateriale, på hjemmesider og/eller sociale medier, finder SKAT, at konkurrencen i Forening A kan anses for offentlig.</p>\r\n<p>Konkurrencen er derfor omfattet af § 15 i lov om afgift af spil.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med ”Ja”.</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Det fremgår af lovbekendtgørelse nr. 337 af 4. juli 2016 om afgifter af spil § 1, stk. 3, at:</p>\r\n<p>” <span class=\"Italic\">Gevinster fra spil, der er omfattet af denne lov, medregnes ikke ved opgørelsen af den skattepligtige indkomst.</span> <span class=\"Italic\">Tilsvarende gælder for gevinster vundet i spil, der svarer til de spil, som er omfattet af denne lov, og som udbydes eller arrangeres i et andet EU- eller EØS-land og er tilladt i dette land”.</span></p>\r\n<p>Af §15 fremgår, at:</p>\r\n<p>” <span class=\"Italic\">Der skal af gevinster vundet i spil, der i henhold til § 3, stk. 2, i lov om spil kan udbydes uden tilladelse eller anmeldelse til spillemyndigheden, og som må anses for offentlige, betales en afgift på 17,5 pct. beregnet af den del af gevinstens værdi eller gevinstbeløbet, der overstiger 200 kr.”.</span></p>\r\n<p>Det fremgår af Lov nr. 149 af 4. oktober 1922 om indkomstskat til staten § 4, litra f:</p>\r\n<p>\r\n   <span class=\"Italic\">”Som skattepligtig indkomst betragtes med de i det følgende fastsatte undtagelser og begrænsninger den skattepligtiges samledes årsindtægter, hvad enten de hidrører her fra landet eller ikke, bestående i penge eller formuegoder af pengeværdi, således f.eks.:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">(…)</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">f) af lotterispil, samt andet spil og væddemål”.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>I forarbejderne til L203 af 26. marts 2010 om spil uden indsats er angivet følgende:</p>\r\n<p>\r\n   <span class=\"Italic\">Almindelige bemærkninger</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">(.</span> <span class=\"Italic\">.</span> <span class=\"Italic\">.)</span></p>\r\n<p>\r\n   <span class=\"Italic\">”3.10.</span> <span class=\"Italic\">Spil uden indsats</span></p>\r\n<p>\r\n   <span class=\"Italic\">3.10.1.</span> <span class=\"Italic\">Gældende ret</span></p>\r\n<p>\r\n   <span class=\"Italic\">Efter gevinstafgiftslovens § 1, stk. 1, litra f, skal der betales gevinstafgift af gevinster »ved her i landet afholdte præmie- og gættekonkurrencer, der må anses for offentlige.«</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">For at blive omfattet af gevinstafgiftsloven, skal der således være tale om en offentlig konkurrence, og konkurrencen skal have et element af tilfældighed.</span> <span class=\"Italic\">Desuden er det et krav, at deltagerne ikke har betalt et indskud for at deltage.</span> <span class=\"Italic\">Såfremt der er betalt et indskud, er der ikke længere tale om en tilfældighedskonkurrence, men om et egentligt spil.</span></p>\r\n<p>\r\n   <span class=\"Italic\">For kontante gevinster udgør afgiften 15 pct. af den del af gevinstbeløbet, der overstiger 200 kr., og for andre gevinster udgør afgiften 17,5 pct. af den del af gevinstens værdi, der overstiger 200 kr., jf. gevinstafgiftslovens § 2, stk. 1.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">3.10.2.</span> <span class=\"Italic\">Forslagets indhold</span></p>\r\n<p>\r\n   <span class=\"Italic\">De eksisterende betingelser for at være omfattet af gevinstafgiften fastholdes.</span> <span class=\"Italic\">Der skal være tale om et spil, således som det er defineret i § 5 i forslaget til lov om spil, hvilket vil sige, at der skal være et element af tilfældighed til stede i spillet/konkurrencen.</span> <span class=\"Italic\">Desuden skal spillet være offentligt, og deltagelsen må derfor ikke bero på en casting.</span> <span class=\"Italic\">Det er fortsat et krav, at deltagerne ikke har betalt et indskud for at deltage.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Der skal således forsat betales indkomstskat af gevinster vundet i spil uden indskud, som man kun kan deltage i via en egentlig casting.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forslaget viderefører desuden de eksisterende regler for afgiftsgrundlaget og afgiftens størrelse”.</span>\r\n</p>\r\n<p>(…)</p>\r\n<p>Bemærkninger til lovforslagets enkelte bestemmelser</p>\r\n<p>\r\n   <span class=\"Italic\">” Til spil uden indsats</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Til § 15</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Spilleloven foreslås at omfatte lotteri, kombinationsspil og væddemål uanset, om der for deltagelse i spillet skal betales en indsats eller ikke.</span> <span class=\"Italic\">Kombinationsspil omfatter blandt andet gættekonkurrencer.</span> <span class=\"Italic\">For den nærmere definition af spiltyper henvises til punkt 4.3. i de almindelige bemærkninger til forslag til lov om spil.</span></p>\r\n<p>\r\n   <span class=\"Italic\">I henhold til § 3, stk. 2, i forslag til spilleloven kan spil, hvor der ikke skal betales en indsats for deltagelse i spillet, imidlertid udbydes uden tilladelse fra eller forudgående anmelde af spillet til spillemyndigheden.</span> <span class=\"Italic\">I henhold til bemærkningerne til spillelovforslagets § 5, nr. 1, hvortil der henvises, anføres blandt andet, at et gebyr for deltagelse i et spil, som overstiger omkostningerne til teletransmission, postforsendelse m.v., anses for at være en indsats.</span> <span class=\"Italic\">Ligeledes anses indirekte betaling, som f.eks. medlemskontingent af en klub, forening og lignende for at være en indsats, såfremt et væsentligt formål med klubben m.v. er at afholde spil, og spillernes betaling helt eller delvist dækker omkostningerne med at etablere spillet – herunder finansiering af gevinsterne.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Det fremgår endvidere af bemærkningerne til spillelovforslagets § 5, nr. 1, at betaling for en avis, et ugeblad m.v., hvor muligheden for at deltage i et spil opstår sammen med købet, ikke anses for en indsats, medmindre der skal betales særskilt for deltagelsen i spillet.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Efter gevinstafgiftslovens § 1, stk. 1, skal der betales gevinstafgift af gevinster ved »ved her i landet afholdte præmie- og gættekonkurrencer, der må anses for offentlige.</span> <span class=\"Italic\">«</span></p>\r\n<p>\r\n   <span class=\"Italic\">Det oprindelige lovgrundlag blev indført i 1955, og siden har ordlyden af bestemmelsen stort set været uændret.</span> <span class=\"Italic\">Udviklingen indenfor især TV-konkurrencer bevirkede, at SKAT i 2006 udsendte en meddelelse (SKM2006.</span> <span class=\"Italic\">80.</span> <span class=\"Italic\">SKAT) omhandlende en præcisering af praksis.</span> <span class=\"Italic\">SKAT fastslår i denne meddelelse, at hvis en TV-konkurrence er karakteriseret ved, at alle kan tilmelde sig deltagelse i konkurrencen, men at stationen derefter foretager en udvælgelsesproces i form af casting på baggrund af personlige egenskaber, holdninger m.m., anses konkurrencen ikke for at være offentlig.</span> <span class=\"Italic\">Dette skyldes, at deltagerne reelt bliver valgt på baggrund af kriterier fastlagt af TV-stationen og ikke ud fra et tilfældighedsprincip eller lodtrækning.</span> <span class=\"Italic\">Konkurrencerne kan derfor ikke anses for offentligt tilgængelige, når alle ansøgere ikke har en reel chance for at deltage i selve konkurrencen.</span> <span class=\"Italic\">Ved en konkurrence, hvor udvælgelse til deltagelse i spillet foregår ud fra besvarelse af tilfældige lettere spørgsmål indenfor almen viden, sker udvælgelsen ud fra et tilfældighedsprincip, og konkurrencen omfattes derfor af spillelovgivningen – og den foreslåede § 15, hvis der ikke betales et indskud for deltagelse.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Den foreslåede § 15 ændrer ikke gældende praksis.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Rene færdighedskonkurrencer, som ikke indeholder et element af tilfældighed, jf. ovenfor, er ikke defineret som et spil i forslag til spilleloven, og er heller ikke omfattet af nærværende lov.</span> <span class=\"Italic\">Af gevinster vundet i sådanne konkurrencer skal der derfor betales indkomstskat.</span> <span class=\"Italic\">Dette svarer til gældende regler.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Det foreslås, at der af gevinster vundet i spil uden indsats skal betales gevinstafgift.</span> <span class=\"Italic\">Dette svarer til de gældende regler for de omhandlede typer af spil i § 1, stk. 1, litra e, og § 2 i gevinstafgiftsloven.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Afgiftsniveauet foreslås uændret, således at afgiften for kontante gevinster udgør 15 pct., beregnet af den del af gevinstbeløbet, der overstiger 200 kr., og for af andre gevinster udgør afgiften 17,5 pct., beregnet af den del af gevinstens værdi, der overstiger 200 kr. Værdien opgøres som handelsværdien, jf. forslagets § 26, stk. 3”.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">LSR.</span> <span class=\"Underline\">1955.38</span></p>\r\n<p>Klager havde ved lodtrækning blandt medlemmer af en forening vundet en båd, som han solgte. Skatterådet havde anset hele salgsprovenuet for indkomstskattepligtigt.</p>\r\n<p>Landsskatteretten traf følgende afgørelse:</p>\r\n<p>”Det oplystes, at klageren ikke havde betalt præmie for at deltage i lodtrækningen, i hvilken kun medlemmer af den pågældende forening havde kunnet deltage, og da lotteriet derhos ikke hvilede nogen officiel bevilling, var Landsskatteretten enig med Skatterådet i, at den omhandlede gevinst ikke kunne sidestilles med de i ligningslovens § 13, stk. 2, nævnte lotterigevinster, og den ved salget konstaterede værdi måtte derfor anses for fuldt ud indkomstskattepligtig i medfør af statsskattelovens § 4, litra f”.</p>\r\n<p>\r\n   <span class=\"Underline\">LSR1960.</span> <span class=\"Underline\">110</span></p>\r\n<p>En gummifabrik havde udsendt en reklame til landets ca. 7.000 cykelhandlere, hvorefter disse kunne deltage i en lodtrækning om bl.a. 2 udenlandsrejser. For hver 10 dæk af et bestemt mærke, der blev aftaget fra fabrikken inden den 10. september 1957, fik den pågældende cykelhandler 1 lodseddel. A vandt ved lodtrækningen en udenlandsrejse til 2 personer, værdi 2.100 kr.</p>\r\n<p>Skatte departementet havde nægtet fabrikken ret til at betale afgift i henhold til reglen i lov nr. 23 af 27. januar 1956 § 1, stk. 1, under hensyn til, at den afholdte bortlodning ikke kunne betragtes som offentlig. Amtsskatterådet havde derefter anset A for indkomstskattepligtig af den vundne præmie.</p>\r\n<p>Landsskatteretten var enig i, at den omhandlede bortlodning ikke betragtes som offentlig, og stadfæstede den påklagede indkomstansættelse.</p>\r\n<p>\r\n   <span class=\"Underline\">LSR1978.</span> <span class=\"Underline\">183</span></p>\r\n<p>Et rederiaktieselskab havde i slutningen af 1974 udbudt et skib til salg i anparter á 10.000 kr. Skibet var blevet udbudt ved annoncer i dagspressen, og reflektanter på annoncen, der havde indsendt tegningsformularen samt første indbetaling på 150 kr. inden den 31. december 1974, havde deltaget i en lodtrækning med en hovedgevinst på 100.000 kr., som var tilfaldet klageren efter den af selskabets statsautoriserede revisor foretagne lodtrækning.</p>\r\n<p>Landsskatteretten fandt efter de foreliggende oplysninger, at alle og enhver havde haft adgang til at gøre sig til kommanditist i kommanditselskabet og dermed til deltager i den af rederiselskabet i reklameøjemed afholdt lodtrækning. Denne måtte derfor anses for omfattet af § 1, stk. 1, i lov nr. 23. af 27. januar 1956, hvorfor den påklagede ansættelse nedsattes med 100.000 kr.</p>\r\n<p>Af SKATs juridiske vejledning, version 2017-1, afsnit E. A. 9.12 Spil uden indsats – visse lodtrækninger og konkurrencer mv. fremgår:</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Italic\">” Der skal betales afgift af gevinster vundet i spil, der i henhold til § 3, stk. 2, i lov om spil kan udbydes uden tilladelse eller anmeldelse til Spillemyndigheden.</span> <span class=\"Italic\">Der er tale om spil, hvor spilleren ikke har betalt en indsats for at deltage, og som må anses for at være offentlige.</span> <span class=\"Italic\">Se SPILAL § 15.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Spiludbyderen skal betale en gevinstafgift på 17,5 pct. beregnet af den del af gevinstens værdi eller gevinstbeløbet, der overstiger 200 kr., se nærmere nedenfor under afsnittet \"Afgiftens størrelse og</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">SPILAL § 15 omfatter bl.a. en videreførelse af den tidligere gevinstafgiftslovs regler (tidligere lovbekendtgørelse nr. 1146 af 2. december 2005) om afgift af gevinster ved deltagelse i offentlige bortlodninger, gætte- og præmiekonkurrencer.</span> <span class=\"Italic\">Beregningsmetoden for afgiften af kontantgevinster er dog ændret.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Hvem er afgiftspligtig og hvilke spil er omfattet af reglen?</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Det er den, der udbyder spillet, der skal betale afgiften og skal indeholde afgiften før udbetaling af gevinsten til vinderen.</span> <span class=\"Italic\">Se SPILAL § 16.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Spillene, der er omfattet af reglen, er spil</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">a)      hvor der ikke opkræves en indsats for at deltage i spillet</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">b)      hvor der skal være et element af tilfældighed til stede i spillet/konkurrencen</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">c)      der er offentlige, og deltagelsen derfor ikke må bero på en casting/udvælgelse af deltagerne.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Alle tre betingelser skal være opfyldt, før spillet er omfattet af SPILAL § 15.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">(…)</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ad c) Offentligt tilgængelig</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">At spillet skal være offentligt tilgængeligt betyder fx, at gevinster fra spil i en forening for medlemmerne ikke er omfattet af reglen.</span> <span class=\"Italic\">Offentlig tilgængelighed er fx tilstede, hvor udvælgelse sker på baggrund af en statistisk udvælgelse.</span> <span class=\"Italic\">Se SKM2010.</span> <span class=\"Italic\">545.</span> <span class=\"Italic\">SR, hvor en regions undersøgelse af befolkningens helbredstilstand skete på baggrund af tilfældigt udvalgte borgere i regionen, og dermed var spillet i forbindelse med undersøgelsen offentligt tilgængeligt.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Hvis udvælgelse til at deltage i et spil foregår ud fra besvarelse af tilfældige lettere spørgsmål indenfor almen viden, anses spillet for offentligt tilgængeligt, og spillet/konkurrencen omfattes derfor af reglen i SPILAL § 15, hvis der ikke betales et indskud for deltagelse.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvis fx en TV-konkurrence derimod er karakteriseret ved, at alle kan tilmelde sig deltagelse i konkurrencen, men at TV-stationen derefter gennemfører en udvælgelsesproces i form af casting på baggrund af personlige egenskaber, holdninger m.m., anses konkurrencen ikke for at være offentlig.</span> <span class=\"Italic\">Dette skyldes, at deltagerne reelt bliver valgt på baggrund af kriterier fastlagt af TV-stationen og ikke ud fra et tilfældighedsprincip eller lodtrækning.</span> <span class=\"Italic\">Konkurrencerne kan derfor ikke anses for at være offentligt tilgængelige, når alle ansøgere ikke har en reel chance for at deltage i selve konkurrencen.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Bemærk</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Der skal betales indkomstskat af gevinster eller præmier vundet i konkurrencer, som ikke er offentligt tilgængelige, eller som ikke indeholder et element af tilfældighed, og derfor ikke er omfattet af reglen i SPILAL § 15.</span> <span class=\"Italic\">Fx konkurrencer, som man kun kan deltage i via en egentlig casting, samt spil/konkurrencer uden et element af tilfældighed, samt de konkurrencer der kræver særlige egenskaber hos deltagerne.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Er spillet imidlertid ikke omfattet af SPILAL § 15, fordi der skal betales en indsats for at deltage i spillet, kan spillet kun lovligt udbydes, hvis der er tale om et spil, der er omfattet af en af bestemmelserne i lov om spil.</span> <span class=\"Italic\">Udbud heraf kræver oftest, at der opnås tilladelse fra Spillemyndigheden.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Det kræver ikke tilladelse at udbyde spil uden indsats omfattet af SPILAL § 15.</span> <span class=\"Italic\">Se SPILL § 3, stk. 1.</span> <span class=\"Italic\">Spil uden indsats, som ikke er åbne for offentligheden, kan endvidere afholdes uden tilladelse efter SPILL § 3, stk. 1, da bestemmelsen ikke indeholder noget offentlighedskrav.</span> <span class=\"Italic\">Derimod vil betingelserne for at spillet eller konkurrencen er omfattet af SPILAL § 15 ikke være opfyldt, når spillet eller konkurrencen ikke er offentligt tilgængelig.</span> <span class=\"Italic\"> Det medfører, at gevinster eller præmier fra ikke-offentlige spil og konkurrencer vil være indkomstskattepligtige for vinderen.</span></p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/11/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20171014401"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN013186"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/01/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10144"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/10/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "17-0069157"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}