{
    "id": 182114,
    "title": "Bindende svar - Private skadesforsikringer -  præmiefritagelse - ufrivillig arbejdsløshed",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9556 af 24/05/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bindende svar - Private skadesforsikringer -  præmiefritagelse - ufrivillig arbejdsløshed</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet kan bekræfte, at en præmiefritagelse som følge af ufrivillig arbejdsløshed, maksimalt svarende til den årlige præmie på skadesforsikringsproduktet, fx indboforsikring, vil være skattefri for spørgers privatkunder. Præmiefritagelsen kan enten ske som tilbagebetaling af præmien eller ved fritagelse for kommende præmieindbetaling. Forsikringsordningerne (c, d og e) er enten en integreret og obligatorisk del af skadesforsikringen eller en selvstændig gruppeforsikring afholdt af enten spørger eller kunden.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet kan endvidere bekræfte, at skadesforsikringskunden ikke opnår fradragsret for den del af den samlede præmie for skadesforsikringen - uanset ordningstype -, der vedrører præmiefritagelsen ved ufrivillig arbejdsløshed.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet kan endelig bekræfte, at skadesforsikringskunden ikke er skattepligtig af den præmie, som spørger finansierer for kunden under ordningstypen benævnt \"d\".</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 24. maj 2016 - SKM2016. 256. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål </span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet bekræfte, at den erstatning, som ydes via præmiefritagelsen med nedsættelse af den fremtidige præmieopkrævning jf. metode a) ikke er skattepligtig for den forsikrede, når den indgår som en integreret del af dækning og pris på den pågældende skadesforsikring, jf. ordningstype c)?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Kan Skatterådet bekræfte, at den erstatning, som ydes via præmiefritagelsen med ristornering af den forudbetalte præmie jf. metode b) ikke er skattepligtig for den forsikrede, når den indgår som en integreret del af dækning og pris på den pågældende skadesforsikring, jf. ordningstype c)?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Kan Skatterådet bekræfte, at den erstatning, som ydes via præmiefritagelsen som nedsættelse af den fremtidige præmieopkrævning jf. metode a) ikke er skattepligtig for den forsikrede, når dækningen er en del af en gruppeordning, jf. ordningstype d)?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Kan Skatterådet bekræfte, at den erstatning, som ydes via præmiefritagelsen som ristornering af den forudbetalte præmie jf. metode b) ikke er skattepligtig for den forsikrede, når dækningen er en del af en gruppeordning, jf. ordningstype d)?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Kan SKAT bekræfte, at den erstatning, som ydes via præmiefritagelsen som nedsættelse af den fremtidige præmieopkrævning jf. metode a) ikke er skattepligtig for den forsikrede, når dækningen er en del af en gruppeordning, jf. ordningstype e)?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6.</span> Kan Skatterådet bekræfte, at den erstatning, som ydes via præmiefritagelsen som ristornering af den forudbetalte præmie jf. metode b) ikke er skattepligtig for den forsikrede, når dækningen er en del af en gruppeordning, jf. ordningstype e)?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">7.</span> Kan Skatterådet bekræfte, at forsikringstager ikke opnår fradragsret for den del af den samlede præmie for den givne skadesforsikring jf. ordningstype c), som vedrører præmiefritagelse ved ledighed?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">8.</span> Kan Skatterådet bekræfte, at forsikringstager ikke opnår fradragsret for den del af den samlede præmie for den givne skadesforsikring jf. ordningstype d), som vedrører præmiefritagelse ved ledighed?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">9.</span> Kan Skatterådet bekræfte, at forsikringstager ikke opnår fradragsret for den del af den samlede præmie for den givne skadesforsikring jf. ordningstype e), som vedrører præmiefritagelse ved ledighed?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">10.</span> Kan Skatterådet bekræfte, at forsikrede ikke ifalder skattepligt af den præmie, som forsikringsselskabet betaler for de forsikrede jf. ordningstype d)?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">7.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">8.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">9.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">10.</span> Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørger (herefter \"X forsikring\" er et [dansk] forsikringsselskab ejet af (. . .) [ejerforhold og tilknytning udeladt].</p>\r\n<p>Det påtænkes at udvikle en forsikringsdækning i form af en præmiefritagelse, som tilknyttes skadesforsikringer, f.eks. til en indboforsikring.</p>\r\n<p>Præmiefritagelsen udløses, hvis forsikrede bliver arbejdsløs, og i givet fald er det tanken, at forsikrede fritages for betaling af præmie til skadesforsikringen for en given periode i op til 12 måneder.</p>\r\n<p>Hvis den forsikrede bliver arbejdsløs, udløses præmiefritagelsen, når den forsikrede har været ledig i en nærmere fastsat periode, f.eks. i 1 måned.</p>\r\n<p>\r\n   <span class=\"Underline\">Udmøntning af erstatning (metode)</span>\r\n</p>\r\n<p>Præmiefritagelsen tænkes udmøntet på én af, eller som en kombination, af følgende metoder:</p>\r\n<p>a) Den førstkommende præmieopkrævning til forsikrede efter at præmiefritagelsen er godkendt, reduceres med værdien af den aftalte præmiefritagelse, dvs. op til 12 måneders præmie afhængig af, hvad der er aftalt for den pågældende ordning.</p>\r\n<p>b) Efter at præmiefritagelsen er godkendt, ristorneres den forsikredes forudbetalte præmie til skadesforsikringen, svarende til værdien af den aftalte præmiefritagelse, dvs. op til 12 måneders præmie afhængig af, hvad der er aftalt for den pågældende ordning.</p>\r\n<p>Repræsentanten har uddybet at \"ristornering\" er et forsikringsmæssigt udtryk, som betyder; ophævelse af forsikringen og tilbagebetaling af overskydende præmieindbetaling. I denne sag indebærer det, at den allerede indbetalte skadesforsikringspræmie tilbagebetales helt eller delvist som følge af ufrivillig ledighed.</p>\r\n<p>\r\n   <span class=\"Underline\">Eksempel vedrørende metode a):</span>\r\n</p>\r\n<p>Kunden køber en indboforsikring den 1/1-2015 med en årlig forudbetalt præmie på 1.200 kr.</p>\r\n<p>Den 1/6-2015 mister kunden sit job og er arbejdsløs i 1 måned. \"X forsikring\" godkender pr. 1/7-2015 præmiefritagelse svarende til 6 måneders præmie på indboforsikringen.</p>\r\n<p>Med den godkendte præmiefritagelsen bliver den efterfølgende opkrævning til den forsikrede pr. 1/1-2016 for perioden 1/1 - 31/12-2016 nedsat med 6 måneders præmie, og udgør derfor kun 600 kr. Den årlige præmie pr. 1/1-2017 vil igen være 1.200 kr.</p>\r\n<p>\r\n   <span class=\"Underline\">Eksempel vedrørende metode b):</span>\r\n</p>\r\n<p>Kunden køber en indboforsikring den 1/1-2015 med en årlig forudbetalt præmie på 1.200 kr.</p>\r\n<p>Den 1/6-2015 mister kunden sit job og er arbejdsløs i 1 måned. \"X forsikring\" godkender pr. 1/7-2015 præmiefritagelse svarende til 6 måneders præmie på indboforsikringen.</p>\r\n<p>Med den godkendte præmiefritagelsen ristorneres (tilbagebetales) pr. 1/7-2015 forsikredes forudbetalt præmie for perioden 1/7-2015 til 31/12-2015. Den efterfølgende opkrævning til den forsikrede pr. 1/1-2016 vil være med den årlige præmie på 1.200 kr.</p>\r\n<p>\r\n   <span class=\"Underline\">Ordningstype</span>\r\n</p>\r\n<p>Præmiefritagelsen vil være en obligatorisk dækning for alle kunder, som køber den pågældende skadesforsikring. Kunderne vil blive omfattet af dækningen på én af følgende måder:</p>\r\n<p>c) Præmiefritagelsen vil være en obligatorisk og integreret del af dækning og pris for den pågældende skadesforsikring/police, som kunden køber. Forsikringstager (ejer af policen) og den forsikrede vil være én og samme person.</p>\r\n<p>d) Præmiefritagelsen er en selvstændig gruppeforsikring, som \"X forsikring\" etablerer, og som obligatorisk dækker de af \"X forsikrings\" kunder, som køber en given skadesforsikring. \"X forsikring\" er forsikringstager på gruppeforsikringen, og kunder der køber den givne skadesforsikring, er de forsikrede. \"X forsikring\" finansierer præmien for denne gruppeordning.</p>\r\n<p>e) Præmiefritagelsen er en selvstændig gruppeforsikring, som \"X forsikring\" etablerer, og som obligatorisk dækker de af \"X forsikrings\" kunder, som køber en given skadesforsikring. \"X forsikring\" er forsikringstager på gruppeforsikringen, og kunder der køber den givne skadesforsikring, er de forsikrede. Gruppeordningen finansieres via en del af den præmie, som forsikrede betaler for den givne skadesforsikring.</p>\r\n<p>\r\n   <span class=\"Underline\">Kombinationer af erstatning og ordninger</span>\r\n</p>\r\n<p>Præmiefritagelsens udmøntning af erstatning kan kombineres med de forskellige ordningstyper på følgende vis (punkterne a - e):</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"660\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"247px\">\r\n                     </col>\r\n                     <col width=\"247px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Ordningstype</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Udmøntning af erstatning</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">c)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">a)</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">c)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">b)</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">d)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">a)</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">d)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">b)</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">e)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">a)</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">e)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">b)</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Der er tale om en obligatorisk ordning og præmiefritagelsen vil omfatte alle kunder, som tegner den pågældende skadesforsikring og vil udgør en fast og integreret del af dækningen og prisen. Det er således ikke tale om et individuelt tilvalg og forsikringstager tager ikke selv initiativ til den særlige mulighed for præmiefritagelse.</p>\r\n<p>Der er alene tale om præmiefritagelse enten i form af nedsættelse af den fremtidige præmie (ved nedsættelse af den næste opkrævning eller ved tilbagebetaling af forsikredes forudbetalte præmie, og der er ikke tale om en kontant udbetaling.</p>\r\n<p>Efter spørgers opfattelse skal en sådan forsikring og evt. erstatning ikke anses for en arbejdsløshedsforsikring omfattet af PBL § 49.</p>\r\n<p>Spørgsmål 1 - 6 om skattepligt kan derfor alle besvares med et \"ja\".</p>\r\n<p>Spørgsmål 7 - 9 om fradragsret kan tilsvarende alle besvares med et \"ja\".</p>\r\n<p>Spørgsmål 10 kan ligeledes besvares med et \"ja\".</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Definitioner:</span>\r\n</p>\r\n<p>Forsikringstageren er den, der med selskabet (forsikringsgiveren) har sluttet aftale om forsikring, jf. forsikringsaftalelovens § 2, stk. 2.</p>\r\n<p>Den sikrede (den forsikrede) forstås den, som hvis en forsikringsydelse kommer til udbetaling har ret til ydelsen, jf. forsikringsaftalelovens § 2, stk. 3.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at den erstatning, som ydes via præmiefritagelsen med nedsættelse af den fremtidige præmieopkrævning, jf. metode a) ikke er skattepligtig for den forsikrede, når den indgår som en integreret del af dækning og pris på den pågældende skadesforsikring, jf. ordningstype c).</p>\r\n<p>\r\n   <span class=\"Underline\">Metode a)</span>\r\n</p>\r\n<p>Den førstkommende præmieopkrævning til forsikrede efter at præmiefritagelsen er godkendt, reduceres med værdien af den aftalte præmiefritagelse, dvs. op til 12 måneders præmie afhængig af, hvad der er aftalt for den pågældende ordning.</p>\r\n<p>\r\n   <span class=\"Underline\">Ordningstype c)</span>\r\n</p>\r\n<p>Præmiefritagelsen vil være en obligatorisk og integreret del af dækning og pris for den pågældende skadesforsikring/police, som kunden køber. Forsikringstager (ejer af policen) og den forsikrede vil være én og samme person.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Forsikringsaftalelovens § 2</span>\r\n</p>\r\n<p>Ved selskabet forstås i denne lov forsikringsgiveren.</p>\r\n<p>Stk. 2. Ved forsikringstageren forstås den, der med selskabet har sluttet aftale om forsikring.</p>\r\n<p>Stk. 3. Ved den sikrede forstås den, som hvis en forsikringsydelse kommer til udbetaling, har ret til ydelsen.</p>\r\n<p>Stk. 4. Ved en forbrugerforsikring forstås en forsikringsaftale, hvor forsikringstageren (forbrugeren) ved aftalens indgåelse hovedsagelig handler uden for sit erhverv. Selskabet har bevisbyrden for, at en forsikringsaftale ikke er en forbrugerforsikring.</p>\r\n<p>\r\n   <span class=\"Underline\">Statsskattelovens § 4</span>\r\n</p>\r\n<p>Som skattepligtig indkomst betragtes med de i det følgende fastsatte undtagelser og begrænsninger den skattepligtiges samlede årsindtægter, hvad enten de hidrører her fra landet eller ikke, bestående i penge eller formuegoder af pengeværdi, således f eks:</p>\r\n<p>(. . .)</p>\r\n<p>c) af et embede eller en bestilling, såsom fast lønning, sportler, embedsbolig, naturalydelser, emolumenter, kontorholdsgodtgørelse (med hensyn til kontorudgifter jf. § 6 b), samt pension, ventepenge, gaver (jf. dog herved bestemmelsen i § 5 b), understøttelser, klosterhævning, livrente, overlevelsesrente, aftægt og deslige;</p>\r\n<p>(. . .)</p>\r\n<p>\r\n   <span class=\"Underline\">Statsskattelovens § 5</span>\r\n</p>\r\n<p>Til indkomsten henregnes ikke:</p>\r\n<p>(. . .)</p>\r\n<p>b) gaver, der falder ind under afsnit II i lov om afgift af dødsboer og gaver, samt formueforøgelse, som hidrører fra arv og forskud på falden arv eller fra indgåelse af ægteskab, udbetaling af livsforsikringer, brandforsikringer og deslige;</p>\r\n<p>(. . .)</p>\r\n<p>\r\n   <span class=\"Underline\">Pensionsbeskatningslovens § 49</span>\r\n</p>\r\n<p>Ved opgørelsen af den skattepligtige indkomst for den forsikrede kan fradrages udgifter til arbejdsløshedsforsikring. (. . .)</p>\r\n<p>Stk. 2. Ved opgørelsen af den skattepligtige indkomst medregnes udbetalinger fra arbejdsløshedsforsikring, jf. dog ligningslovens §§ 30 og 31.</p>\r\n<p>\r\n   <span class=\"Underline\">Pensionsbeskatningslovens § 54</span>\r\n</p>\r\n<p>§ 18 om fradragsret for forsikringspræmier m.v. gælder kun for personer, der er fuldt skattepligtige her i landet.</p>\r\n<p>Stk. 2. Fradragsretten efter § 18 og § 49, stk. 1, tilkommer ejeren af den pågældende forsikring m.v., uanset hvem der har foretaget indbetalingen, og er begrænset til forfaldne eller indbetalte forsikringspræmier m.v., mens ejeren er fuldt skattepligtig her i landet.</p>\r\n<p>\r\n   <span class=\"Underline\">Pensionsbeskatningslovens § 55</span>\r\n</p>\r\n<p>Indkomstskattepligten i henhold til § 20, § 46, stk. 1, § 49, stk. 2, § 53, § 53 A, stk. 2, 3 og 5, og § 53 B, stk. 6, påhviler ejeren, den pensionsberettigede, den, der efter ejerens eller den pensionsberettigedes død i henhold til bestemmelserne i policen m.v. er berettiget til de pågældende udbetalinger, den pågældende direktør eller den eller dem, der efter direktørens død er berettiget til udbetalinger af eller fra ordningen. (. . .)</p>\r\n<p>\r\n   <span class=\"Underline\">Pensionsbeskatningslovens § 56</span>\r\n</p>\r\n<p>Beløb, der ydes ved, at forsikringspræmier m.v. betales af en anden end ejeren af forsikringen m.v., skal medregnes ved opgørelsen af ejerens skattepligtige indkomst. (. . .)</p>\r\n<p>Stk. 2. Reglerne i stk. 1 omfatter også ydelser i form af overdragelse af ejendomsretten til livsforsikring m.v. samt udbetaling af forsikringssum m.v. til en anden end ejeren (. . .).</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>SKM2014. 643. SR</p>\r\n<p>Et forsikringsselskab (spørger) ønskede at tilbyde sine kunder et nyt forsikringsprodukt, som skulle sikre, at en person fortsat kunne betale ydelsen på sine lån under ufrivillig ledighed.</p>\r\n<p>Skatterådet kunne bekræfte, at der under hensyntagen til de oplyste forsikringsbetingelser i den såkaldte interventionserklæring nr. 1, var tale om en arbejdsløshedsforsikring omfattet af pensionsbeskatningslovens § 49, og at låntager havde fradragsret for renteudgifter betalt via forsikringsydelserne. Skatterådet kunne ikke bekræfte, at der under hensyntagen til de oplyste forsikringsbetingelser i den såkaldte interventionserklæring nr. 2, var tale om en arbejdsløshedsforsikring, der ikke var omfattet af pensionsbeskatningslovens § 49, men Skatterådet kunne bekræfte, at låntager ikke havde fradragsret for renteudgifter betalt via forsikringsydelserne.</p>\r\n<p>Skatterådet kunne bekræfte, at der ikke var tale om en arbejdsløshedsforsikring omfattet af pensionsbeskatningslovens § 49 og at låntager ikke havde fradragsret for renteudgifter betalt via forsikringsydelserne, hvis långiver tegnede de individuelle forsikringer hos forsikringsselskabet med låntager som den forsikrede.</p>\r\n<p>\r\n   <span class=\"Underline\">Uddrag fra afgørelsen</span>\r\n</p>\r\n<p>\"(. . .)</p>\r\n<p>Forsikringsselskabet (spørger) ønskede at tilbyde et nyt forsikringsprodukt, som skulle sikre, at en person fortsat kunne betale sit lån til långiver (eksempelvis et penge- eller realkreditinstitut) under ufrivillig ledighed.</p>\r\n<p>Forsikringsbegivenhedens indtræden er udelukkende ufrivillig ledighed og dækker således ikke ved sygdom eller ulykke. Ved hver forsikring tegnes der en individuel forsikring med låntager som forsikringstager og forsikrede, og denne indbetaler selv præmien til forsikringsselskabet (spørger).</p>\r\n<p>\r\n   <span class=\"Underline\">Interventionserklæring 1(forsikringsbetingelserne)</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Der udarbejdes en interventionserklæring, hvoraf fremgår:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Långivers navn.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Låntagers navn.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Forsikringsselskabets navn.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> At låntager har indgået forsikring der dækker betaling af afdrag på lån i tilfælde af låntagers ledighed.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Spørger betaler ydelsen på vegne af låntager direkte til långiver.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der sker ikke debitorskifte.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Forsikringsselskabet ikke indtræder i sikkerhed i forsikredes eventuelle ejendom.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Låntagers underskrift.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Spørgers underskrift.</p>\r\n<p>\r\n   <span class=\"Underline\">Interventionserklæring 2 (forsikringsbetingelserne)</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Der udarbejdes en interventionserklæring, hvoraf fremgår de i interventionserklæringen 1 nævnte punkter samt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> At spørger betaler under en periode med ufrivillig ledighed for låntageren.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Långivers underskrift.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> At långiver kan annullere sin underskrift inden for en nærmere angiven tidsfrist.</p>\r\n<p>Hensigten er i interventionserklæring 2, at långiver får kendskab til forsikringen. Hverken långiver eller forsikringsselskab har et regreskrav mod låntager som følge af udbetalinger via forsikringen. Det er hensigten med interventionserklæring 2, at långiver accepterer betaling fra forsikringsselskabet med frigørende virkning for låntager. Ved interventionserklæring 2 sker der ikke et egentligt debitorskifte, hverken ved forsikringsaftalens indgåelse eller forsikringsbegivenhedens indtræden. Den samlede gæld/hovedstol bliver således ikke overdraget til forsikringsselskabet, og såfremt ledighedsperioden ophører eller forsikringsaftalen ophører af anden grund, påhviler betalingsforpligtelsen igen låntager/den forsikrede.</p>\r\n<p>Forsikringen løber lige så længe som lånet, forsikringsydelserne udbetales i tilfælde af ufrivillig arbejdsløshed direkte til långiver, og kan højst løbe i 12 på hinanden følgende måneder og ved flere arbejdsløshedsperioder i alt 36 måneder. (. . .) \"</p>\r\n<p>SKM2012. 644. SR</p>\r\n<p>Et selskab (spørger) tilbød sine kunder en \"arbejdsløshedsforsikring\" tilknyttet et \"kundekort\".</p>\r\n<p>Skatterådet kunne bekræfte, at kundens \"præmie\"-indbetalinger hertil ikke var fradragsberettiget for kunden. Skatterådet kunne endvidere bekræfte, at udbetalinger fra forsikringsselskabet til selskabet (spørger) i tilfælde af en kundes arbejdsløshed ikke var skattepligtige for kunden. Skatterådet fandt videre, at udbetalingen fra forsikringen skulle stilles på samme måde, som det den trådte i stedet for, nemlig kundens indfrielse af sin gæld til selskabet. Skatterådet kunne ikke bekræfte, at selskabet havde fradrag for tab på en fordring på kunden.</p>\r\n<p>SKM2012. 123. SR</p>\r\n<p>Skatterådet kunne ikke bekræfte, at forsikringsproduktet \"X\" til brug for en skattemæssig vurdering kan opdeles i flere forsikringer, herunder arbejdsløshedsforsikring omfattet af pensionsbeskatningslovens § 49 og syge- og ulykkesforsikring omfattet af pensionsbeskatningslovens § 53 A, stk. 1, nr. 5.</p>\r\n<p>Forsikringsproduktet skal herefter vurderes som ét produkt og skattemæssigt undergives statsskattelovens regler og praksis.</p>\r\n<p>Da udbetalingerne/erstatningerne fra forsikringen uanset de omhandlede forsikringsbegivenheder udgør en løbende ydelse, der træder i stedet for en lønindkomst eller indkomst erhvervet ved drift af selvstændig erhvervsvirksomhed, er udbetalingerne skattepligtige efter statsskattelovens § 4, stk. 1, litra a og c.</p>\r\n<p>SKM2012. 94. SR</p>\r\n<p>Skatterådet kunne bekræfte, at der fortsat er fradragsret for et medlems betaling af fagforeningskontingent og A-kasse, uagtet at disse hidrører fra en forsikringsudbetaling til dækning heraf. Det er herved forudsat, at den omhandlede forsikring ikke opfylder kriterierne for at være en arbejdsløshedsforsikring efter pensionsbeskatningslovens § 49.</p>\r\n<p>Skatterådet kunne dog ikke bekræfte, at udbetalinger fra forsikringen til dækning af medlemmets betaling af omhandlede udgifter vil være skattefrie. Løbende udbetalinger fra en individuel forsikring, hvor medlemmet af fagforeningen både er forsikringstager, ejer af forsikringen og forsikret, vil være skattepligtig indkomst for medlemmet, jf. statsskattelovens § 4.</p>\r\n<p>Da der er tale om en løbende ydelse af enten ubestemt varighed eller tidsbegrænset til 12 måneder, kan den ikke karakteriseres som en forsikringsydelse eller en egentlig erstatning, som omhandlet i statsskattelovens § 5.</p>\r\n<p>TfS1992, 495</p>\r\n<p>Der var i anmodningen om bindende forhåndsbesked tale om en forbrugslånsforsikring, der kom til udbetaling ved låntagerens død som følge af ulykke eller sygdom, ved tab af erhvervsevne eller ved ufrivillig arbejdsløshed.</p>\r\n<p>Ligningsrådet fandt bl.a., at arbejdsløshedsforsikringen ikke ville være omfattet af pensionsbeskatningslovens § 49, idet denne bestemmelse har som sin forudsætning, at forsikringen skal være tegnet til fordel for den forsikrede eller personer, over for hvilke der påhviler ham forsørgelsespligt.</p>\r\n<p>Ligningsrådet bemærkede, at de stillede spørgsmål skulle løses efter statsskattelovens regler. (. . .)</p>\r\n<p>TfS1984, 410</p>\r\n<p>Ligningsrådet kunne i en anmodning om bindende forhåndsbesked bekræfte, at kontokunder i et stormagasin kunne tilslutte sig en arbejdsløshedsforsikring med den virkning, at stormagasinet blev anset som forsikringstager og ejer af forsikringen og som berettiget til evt. udbetalte forsikringssummer. Dette betød, at den af kontokunden betalte præmie var skattepligtig indkomst for forretningen og således at denne var skattepligtig af en udbetalt forsikringssum.</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning, 2016-1, afsnit C.</span> <span class=\"Underline\">C.</span> <span class=\"Underline\">2.1.6 Erstatnings- og forsikringssummer</span></p>\r\n<p>\"(. . .)</p>\r\n<p>Der er ikke skatteretlige regler, der helt generelt regulerer beskatning af erstatninger, kompensationer og forsikringsydelser.</p>\r\n<p>Beskatningen følger derfor som udgangspunkt de principper, der kan udledes af SL § 4 og § 5 og samspillet mellem disse to bestemmelser. Det kan også få betydning, om der er tale om erstatning for en udgift, der er fradragsberettiget. Se fx SL § 6, stk. 1, litra a.</p>\r\n<p>Disse regler gælder dog kun, hvis der ikke andre steder i skattelovgivningen eller anden lovgivning er taget stilling til beskatningen af erstatningen. Se fx om kapitalgevinstbeskatning nedenfor under engangsydelser.</p>\r\n<p class=\"BilagtekstListe\">Det har betydning for beskatningen af en erstatning, om erstatningen bliver udbetalt som</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en løbende ydelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> et engangsbeløb</p>\r\n<p>\r\n   <span class=\"Underline\">Erstatning som løbende ydelse</span>\r\n</p>\r\n<p>Hvis erstatning bliver udbetalt som en løbende ydelse, er det et løbende afkast, der har karakter af indkomsterhvervelse. Beskatning er derfor skattepligtig efter SL § 4.</p>\r\n<p>\r\n   <span class=\"Underline\">Erstatning som engangsydelse</span>\r\n</p>\r\n<p>Hvis erstatningen udbetales som et engangsbeløb, skal erstatningen beskattes, hvis den er kompensation for et tab af det løbende afkast/indkomsterhvervelse (vedrører indkomstsfæren). Det gælder også, hvis erstatningen erstatter en skattepligtig kapitalgevinst.</p>\r\n<p>Erstatningen beskattes i så fald som det, den træder i stedet for.</p>\r\n<p>Hvis erstatningen er kompensation for helt eller delvist tab af selve indkomstgrundlaget (indkomstkilden) er den skattefri efter SL § 5.</p>\r\n<p>\r\n   <span class=\"Underline\">Erstatning for mistet skattepligtig indtægt eller fradragsberettiget udgift</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Hvis erstatningen ikke dækker tab af et omsætteligt aktiv, men dækker</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en mistet skattepligtig indtægt, fx driftstab, mistet omsætning, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en fradragsberettiget udgift</p>\r\n<p>så skal erstatningen medregnes til indkomsten.</p>\r\n<p>(. . .)</p>\r\n<p>\r\n   <span class=\"Underline\">Erstatning for formuetab, skattefri indtægter og private udgifter mv.</span>\r\n</p>\r\n<p>Hvis erstatningen dækker et ikke fradragsberettiget formuetab eller en skattefri indtægt, skal erstatningen ikke beskattes. Det samme gælder erstatninger for rent private udgifter.</p>\r\n<p>(. . .)\"</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning, 2016-1, afsnit C.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">10.4.1.1 Arbejdsløshedsforsikring</span></p>\r\n<p>\"(. . .)</p>\r\n<p>\r\n   <span class=\"Underline\">Regel: Fradrag for indbetaling til arbejdsløshedsforsikring</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Fuldt skattepligtige personer, hjemmehørende i Danmark og personer beskattet efter grænsegængerreglerne.</span>\r\n</p>\r\n<p>Udgifter til arbejdsløshedsforsikring er fuldt fradragsberettiget ved opgørelsen af forsikredes (ejerens) skattepligtige indkomst, men ikke i den personlige indkomst, hvad enten de er lønmodtagere eller selvstændigt erhvervsdrivende. (. . .). Se PBL § 49, stk. 1, sammenholdt med PSL § 3, stk. 2</p>\r\n<p>Ejeren af arbejdsløshedsforsikringen har fradragsret, uanset hvem der har foretaget indbetalingen. Fradragsretten er dog begrænset til forfaldne eller indbetalte forsikringspræmier mv., mens ejeren er fuldt skattepligtig her i landet. Se PBL § 54.</p>\r\n<p>(. . .)</p>\r\n<p>\r\n   <span class=\"Underline\">Beskatning af arbejdsløshedsdagpenge</span>\r\n</p>\r\n<p>Udbetaling af arbejdsløshedsdagpenge er fuldt ud indkomstskattepligtig som personlig indkomst. Se PBL § 49, stk. 2, og PSL § 3.</p>\r\n<p>Det er ejeren, eller den der efter ejerens død efter bestemmelserne i policen er berettiget til udbetalingerne, der er indkomstskattepligtig. Se PBL § 55.</p>\r\n<p>(. . .) \"</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning, 2016-1, afsnit C.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">10.4.3.11 Kontokundeforsikring</span></p>\r\n<p>\"(. . .)</p>\r\n<p>\r\n   <span class=\"Underline\">Definition: Kontokundeforsikring</span>\r\n</p>\r\n<p>En kontokundeforsikring er en forsikring, som kan tegnes af et stormagasins kunder.</p>\r\n<p class=\"BilagtekstListe\">Forsikringen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Tegnes med stormagasinet som ejer og forsikringstager og med kunden, som den forsikrede.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Dækker manglende betaling af afdrag mv. på kundens konto som følge af kundens arbejdsløshed.</p>\r\n<p>Der er ikke identitet mellem ejer og forsikrede. Derfor er ordningen ikke omfattet af PBL § 49, jf. § 54, stk. 2.</p>\r\n<p>\r\n   <span class=\"Underline\">Fradragsmuligheder</span>\r\n</p>\r\n<p>Stormagasinet har som forsikringstager og ejer af forsikringen fradrag for præmieudgiften efter SL § 6, litra a, og kontokundens refusion heraf skal medregnes ved opgørelsen af stormagasinets skattepligtige indkomst.</p>\r\n<p>Kontokunden kan ikke fratrække præmieudgiften.</p>\r\n<p>(. . .)</p>\r\n<p>\r\n   <span class=\"Underline\">Den skattemæssige behandling af forsikringssummen</span>\r\n</p>\r\n<p>Udbetalte forsikringssummer er indkomstskattepligtige for stormagasinet efter SL § 4. Stormagasinet kan til gengæld for beskatning af forsikringssummen nedskrive tilgodehavendet hos kunden.</p>\r\n<p>Når stormagasinet nedskriver gæld i samme omfang, som det får udbetalt forsikringssummer fra de tegnede forsikringer, berøres kontokundens skattepligtige indkomst ikke heraf.</p>\r\n<p>(. . .)\"</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning, 2016-1, afsnit C.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">10.4.3.6 Forbrugslånsforsikring</span></p>\r\n<p>\"(. . .)</p>\r\n<p>\r\n   <span class=\"Underline\">Beskrivelse af ordningen</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Forbrugslånsforsikringen er en kombineret forsikring, der går ud på at yde långiver forsikringsdækning mod tab i låneforhold i tilfælde af låntagers</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> (. . .)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> ufrivillig arbejdsløshed</p>\r\n<p>Forsikrede er en låntager, som har accepteret at tegne en forbrugslånsforsikring i forbindelse med en lånekontrakts oprettelse. (. . .)</p>\r\n<p>Forsikringen dækker fra den forsikredes fyldte 18. år til det fyldte 65. år.</p>\r\n<p class=\"BilagtekstListe\">Forsikringen dækker ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> (. . .)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ufrivillig dokumenteret arbejdsløshed, der vedvarer i mere end 60 på hinanden følgende dage.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> I tilfælde af forsikringsbegivenhedens indtræden, overtager forsikringen betalingen af den aftalte månedlige ydelse, dog kan den månedlige ydelse ikke overstige 5.000 kr.</p>\r\n<p class=\"BilagtekstListe\">Forsikringen dækker de månedlige ydelser, så længe den forsikrede er uarbejdsdygtig eller arbejdsledig, og indtil den af disse situationer, der indtræder først:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udestående saldo på lånet er blevet betalt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Forsikrede atter er i arbejde.</p>\r\n<p>Forsikringen dækker dog højst en sammenhængende periode på 72 måneder ved uarbejdsdygtighed og 36 måneder ved arbejdsledighed.</p>\r\n<p>\r\n   <span class=\"Underline\">Ordningens skattemæssige indplacering</span>\r\n</p>\r\n<p>Forsikringen skal behandles efter reglerne i statsskatteloven. (. . .)</p>\r\n<p>Der er tale om et kombineret forsikringsprodukt, som består af en syge- og ulykkesforsikring og en arbejdsløshedsforsikring. Långiver står som forsikringstager og ejer af forsikringen, mens låntageren er den forsikrede.</p>\r\n<p>Ingen af de to forsikringer er omfattet af PBL, fordi PBL § 53 A, stk. 1, nr. 5 om syge- og ulykkesforsikring forudsætter, at ejer og forsikrede er samme person, ligesom PBL § 49, stk. 1 om arbejdsløshedsforsikring sammenholdt med PBL § 54, stk. 2, forudsætter, at der er identitet mellem forsikrede og ejer.</p>\r\n<p>(. . .)</p>\r\n<p>\r\n   <span class=\"Underline\">Den skattemæssige behandling af låntager</span>\r\n</p>\r\n<p>Låntager (forsikrede) kan ikke fratrække præmieudgiften.</p>\r\n<p>(. . .). \"</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Et forsikringsselskab kan som udgangspunkt frit bestemme dækning og pris på de forsikringsprodukter, som udbydes til deres kunder.</p>\r\n<p>Formålet med at tilknytte en præmiefritagelse til en skadesforsikring er, at forsikringens skadesdækninger kan opretholdes i den aftalte periode, uanset at der ikke betales præmie for forsikringen i denne periode.</p>\r\n<p>Det forudsættes, at kunden er en fysisk person og det pågældende skadesforsikringsprodukt (fx indboforsikring) ikke er erhvervet som led i erhvervsmæssig virksomhed, hvormed der ikke er skattemæssig fradragsret for indbetalingerne.</p>\r\n<p>Præmiefritagelsen er en tillægsdækning til skadesforsikringen.</p>\r\n<p>Eftersom \" præmiefritagelsen ved ufrivillig arbejdsløshed i \"ordning c\" indgår som en obligatorisk og integreret del af dækning og pris på skadesforsikringen, er der ikke tale om en egentlig selvstændig arbejdsløshedsforsikring omfattet af pensionsbeskatningslovens § 49, jf. SKM2012. 123. SR. I afgørelsen fastslår Skatterådet, at et forsikringsprodukt, hvor der kan ske udbetaling fra forsikringen ved flere forskellige forsikringsbegivenheder ikke skattemæssigt kan opdeles i flere forsikringer, herunder en arbejdsløshedsforsikring omfattet af pensionsbeskatningslovens § 49 og en syge- og ulykkesforsikring omfattet af pensionsbeskatningslovens § 53 A, stk. 1, nr. 5. Et sådant forsikringsprodukt skal vurderes som ét produkt og skattemæssigt undergives statsskattelovens regler og praksis. Se også Den juridiske vejledning, 2016-1, afsnit C. A. 10.4.3.6 Forbrugslånsforsikring.</p>\r\n<p>At spørger, der er forsikringsselskab, ønsker at tilbyde sine kunder én præmienedsættelse (op til 12 måneders præmie) på skadesforsikringen, såfremt kunden (forsikringstager og forsikrede) bliver ufrivillig arbejdsløs, medfører som udgangspunkt ikke skattepligtig for kunden, jf. statsskattelovens § 5, litra b. Det begrundes med - som oplyst - at forsikringssummen (præmiefritagelsen) direkte er afholdt igennem præmien på skadesforsikringen.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at den erstatning, som ydes via præmiefritagelsen med ristornering af den forudbetalte præmie jf. metode b) ikke er skattepligtig for den forsikrede, når den indgår som en integreret del af dækning og pris på den pågældende skadesforsikring, jf. ordningstype c).</p>\r\n<p>\r\n   <span class=\"Underline\">Metode b)</span>\r\n</p>\r\n<p>Efter at præmiefritagelsen er godkendt, ristorneres (tilbagebetales) den forsikredes forudbetalte præmie til skadesforsikringen, svarende til værdien af den aftalte præmiefritagelse, dvs. op til 12 måneders præmie afhængig af, hvad der er aftalt for den pågældende ordning.</p>\r\n<p>\r\n   <span class=\"Underline\">Ordning c)</span>\r\n</p>\r\n<p>Præmiefritagelsen vil være en obligatorisk og integreret del af dækning og pris for den pågældende skadesforsikring/police, som kunden køber. Forsikringstager (ejer af policen) og den forsikrede vil være én og samme person.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Der henvises til spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Der henvises til spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Der henvises til svar på spørgsmål 1, idet det ikke ændrer på den skattemæssige behandling af præmiefritagelsen, at den udmøntes ved, at en forudbetalt forsikringspræmie ristorneres (tilbagebetales).</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 2 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at den erstatning, som ydes via præmiefritagelsen som nedsættelse af den fremtidige præmieopkrævning jf. metode a) ikke er skattepligtig for den forsikrede, når dækningen er en del af en gruppeordning, jf. ordningstype d).</p>\r\n<p>\r\n   <span class=\"Underline\"> Metode a)</span>\r\n</p>\r\n<p>Den førstkommende præmieopkrævning til forsikrede efter at præmiefritagelsen er godkendt, reduceres med værdien af den aftalte præmiefritagelse, dvs. op til 12 måneders præmie afhængig af, hvad der er aftalt for den pågældende ordning.</p>\r\n<p>\r\n   <span class=\"Underline\">Ordningstype d)</span>\r\n</p>\r\n<p>Præmiefritagelsen er en selvstændig gruppeforsikring, som \"X forsikring\" etablerer, og som obligatorisk dækker de af \"X forsikrings\" kunder, som køber en given skadesforsikring. \"X forsikring\" er forsikringstager på gruppeforsikringen, og kunder der køber den givne skadesforsikring, er de forsikrede. \"X forsikring\" finansierer præmien for denne gruppeordning.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Der henvises til spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Der henvises til spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det forudsættes i besvarelsen, at præmieindbetalingen på skadesforsikringen (indboforsikring) er helårlig, og præmiefritagelsen ved ufrivillig arbejdsløshed ydes én gang maksimeret til 12 måneders præmie. Denne forudsætning omfatter samtlige nævnte metoder og ordningstyper. Endvidere forudsættes, at kunden er en fysisk person og det pågældende skadesforsikringsprodukt (fx indboforsikring) ikke er erhvervet som led i erhvervsmæssig virksomhed, hvormed der ikke er skattemæssig fradragsret for indbetalingerne.</p>\r\n<p class=\"BilagtekstListe\">I \"ordning d\" er der efter SKATs opfattelse indgået to separate forsikringsaftaler, idet aftaleparterne i de to aftaler er forskellige fra hinanden. Der er indgået:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> En aftale om en skadesforsikring (fx en indboforsikring) mellem kunden og \"X forsikring\".</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> En gruppeordning som \"X forsikring\" som forsikringsgiver har indgået med sig selv som forsikringstager og ejer og sine skadesforsikringskunder som forsikrede.</p>\r\n<p>Ad. 1</p>\r\n<p>Det er ved besvarelsen forudsat, at der ikke i den aftale om skadesforsikring (fx en indboforsikring) kunden har indgået med \"X forsikring\", indgår et vilkår om præmiefritagelse ved ufrivillig arbejdsløshed, idet gruppeforsikringen ellers ville være overflødig.</p>\r\n<p>Ad. 2</p>\r\n<p>\"X forsikring\" tegner en gruppeforsikring med sig selv, som forsikringsgiver, forsikringstager og ejer af forsikringen og med sine skadesforsikringskunder som de forsikrede.</p>\r\n<p>Det er SKATs opfattelse, at den selvstændige gruppeforsikring, ikke er en arbejdsløshedsforsikring omfattet af pensionsbeskatningslovens § 49. Det begrundes med, at spørger (forsikringsselskab) er forsikringstager og ejer af den selvstændige gruppeforsikring, mens kunden er den forsikrede.</p>\r\n<p>Eftersom ejeren af forsikringen og den forsikrede ikke er én og samme person, kan ordningen ikke betragtes som en arbejdsløshedsforsikring efter pensionsbeskatningslovens § 49, se Den juridiske vejledning, 2016-1, afsnit C. A. 10.4.3.6 Forbrugslånsforsikring, C. A. 10.4.3.11 Kontokundeforsikring og TfS 1992, 495 LR.</p>\r\n<p>Præmier og udbetalinger for gruppeforsikringen behandles derfor efter statsskattelovens §§ 4-6.</p>\r\n<p>Det er ved besvarelsen forudsat, at \"X forsikrings\" skadesforsikringskunder ved ufrivillig arbejdsløshed i en periode på op til 12 måneder, har ret til - én gang - at få udbetalt en forsikringsydelse fra gruppeforsikringen af samme størrelse som præmiebetaling på skadesforsikringen (maksimalt op til 12 måneders præmie). Ligeledes forudsættes det, at kunden er en fysisk person og det pågældende skadesforsikringsprodukt (fx indboforsikring) ikke er erhvervet som led i erhvervsmæssig virksomhed, hvormed der ikke er skattemæssig fradragsret for indbetalingerne.</p>\r\n<p>Det er samtidigt forudsat, at modtagelse af forsikringsudbetalinger er betinget af, at de anvendes til betaling af præmie på skadesforsikringen (indboforsikring) i den samme periode.</p>\r\n<p>Et engangsbeløb fra en forsikring, udmøntet i en præmiefritagelse på skadesforsikringsproduktet (maksimeret til 12 måneders præmie), er skattefritaget efter statsskattelovens § 5, litra b.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 3 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 4</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at den erstatning, som ydes via præmiefritagelsen som ristornering af den forudbetalte præmie jf. metode b) ikke er skattepligtig for den forsikrede, når dækningen er en del af en gruppeordning, jf. ordningstype d).</p>\r\n<p>\r\n   <span class=\"Underline\">Metode b)</span>\r\n</p>\r\n<p>Efter at præmiefritagelsen er godkendt, ristorneres (tilbagebetales) den forsikredes forudbetalte præmie til skadesforsikringen, svarende til værdien af den aftalte præmiefritagelse, dvs. op til 12 måneders præmie afhængig af, hvad der er aftalt for den pågældende ordning.</p>\r\n<p>\r\n   <span class=\"Underline\">Ordningstype d)</span>\r\n</p>\r\n<p>Præmiefritagelsen er en selvstændig gruppeforsikring, som \"X forsikring\" etablerer, og som obligatorisk dækker de af \"X forsikrings\" kunder, som køber en given skadesforsikring. \"X forsikring\" er forsikringstager på gruppeforsikringen, og kunder der køber den givne skadesforsikring, er de forsikrede. \"X forsikring\" finansierer præmien for denne gruppeordning.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Der henvises til spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Der henvises til spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Der henvises til svar på spørgsmål 3, idet det ikke ændrer på den skattemæssige behandling af udbetalingen fra gruppeforsikringen, at præmiefritagelsen udmøntes ved, at en forudbetalt forsikringspræmie ristorneres (tilbagebetales) til forsikringstageren.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 4 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 5</span>\r\n</p>\r\n<p>Kan SKAT bekræfte, at den erstatning, som ydes via præmiefritagelsen som nedsættelse af den fremtidige præmieopkrævning jf. metode a) ikke er skattepligtig for den forsikrede, når dækningen er en del af en gruppeordning, jf. ordningstype e).</p>\r\n<p>\r\n   <span class=\"Underline\">Metode a)</span>\r\n</p>\r\n<p>Den førstkommende præmieopkrævning til forsikrede efter at præmiefritagelsen er godkendt, reduceres med værdien af den aftalte præmiefritagelse, dvs. op til 12 måneders præmie afhængig af, hvad der er aftalt for den pågældende ordning.</p>\r\n<p>\r\n   <span class=\"Underline\">Ordningstype e)</span>\r\n</p>\r\n<p>Præmiefritagelsen er en selvstændig gruppeforsikring, som \"X forsikring\" etablerer, og som obligatorisk dækker de af \"X forsikrings\" kunder, som køber en given skadesforsikring. \"X forsikring\" er forsikringstager på gruppeforsikringen, og kunder der køber den givne skadesforsikring, er de forsikrede. Gruppeordningen finansieres via en del af den præmie, som forsikrede betaler for den givne skadesforsikring.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Der henvises til spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Der henvises til spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Der henvises til svar på spørgsmål 3, idet det ikke ændrer på den skattemæssige behandling af udbetalingen fra gruppeforsikringen, at præmien til denne finansieres via en del af den præmie, som den forsikrede skadesforsikringskunde betaler for den givne skadesforsikring.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 5 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 6</span>\r\n</p>\r\n<p>Kan SKAT bekræfte, at den erstatning, som ydes via præmiefritagelsen som ristornering af den forudbetalte præmie jf. metode b) ikke er skattepligtig for den forsikrede, når dækningen er en del af en gruppeordning, jf. ordningstype e).</p>\r\n<p>Metode b)</p>\r\n<p>Efter at præmiefritagelsen er godkendt, ristorneres (tilbagebetales) den forsikredes forudbetalte præmie til skadesforsikringen, svarende til værdien af den aftalte præmiefritagelse, dvs. op til 12 måneders præmie afhængig af, hvad der er aftalt for den pågældende ordning.</p>\r\n<p>\r\n   <span class=\"Underline\">Ordningstype e)</span>\r\n</p>\r\n<p>Præmiefritagelsen er en selvstændig gruppeforsikring, som \"X forsikring\" etablerer, og som obligatorisk dækker de af \"X forsikrings\" kunder, som køber en given skadesforsikring. \"X forsikring\" er forsikringstager på gruppeforsikringen, og kunder der køber den givne skadesforsikring, er de forsikrede. Gruppeordningen finansieres via en del af den præmie, som forsikrede betaler for den givne skadesforsikring.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Der henvises til spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Der henvises til spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Der henvises til svar på spørgsmål 3 og 5, idet det ikke ændrer på den skattemæssige behandling af udbetalingen fra gruppeforsikringen, at præmiefritagelsen udmøntes ved, at en forudbetalt forsikringspræmie ristorneres (tilbagebetales) til forsikringstageren.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 6 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 7</span>\r\n</p>\r\n<p>Kan SKAT bekræfte, at forsikringstager (kunden) ikke opnår fradragsret for den del af den samlede præmie for den givne skadesforsikring jf. ordningstype c), som vedrører præmiefritagelse ved ledighed.</p>\r\n<p>\r\n   <span class=\"Underline\">Ordningstype c)</span>\r\n</p>\r\n<p>Præmiefritagelsen vil være en obligatorisk og integreret del af dækning og pris for den pågældende skadesforsikring/police, som kunden køber. Forsikringstager (ejer af policen) og den forsikrede vil være én og samme person (kunden).</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Der henvises til spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Der henvises til spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Med henvisning til spørgsmål 1 kan \"ordning c\" ikke opdeles således, at vilkåret om præmiefritagelse ved ufrivillig arbejdsløshed kan betragtes som en arbejdsløshedsforsikring omfattet af pensionsbeskatningslovens § 49, hvortil der er fradragsret for præmieindbetalingen for forsikringstageren.</p>\r\n<p>Forsikringstager (kunden) har ikke fradragsret for hele eller dele af den samlede præmieindbetaling, idet der ikke er tale om en arbejdsløshedsforsikring omfattet af pensionsbeskatningslovens § 49, jf. § 49 stk. 1, 1. pkt. Se også Den juridiske vejledning, 2016-1, afsnit C. A. 10.4.3.6 Forbrugslånsforsikring og C. A. 10.4.3.11 Kontokundeforsikring.</p>\r\n<p>Dette forudsættes, at kunden er en fysisk person og det pågældende skadesforsikringsprodukt (fx indboforsikring) ikke er erhvervet som led i erhvervsmæssig virksomhed, hvormed der ikke er skattemæssig fradragsret for indbetalingerne.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 7 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 8</span>\r\n</p>\r\n<p>Kan SKAT bekræfte, at forsikringstager (kunden) ikke opnår fradragsret for den del af den samlede præmie for den givne skadesforsikring jf. ordningstype d), som vedrører præmiefritagelse ved ledighed.</p>\r\n<p>\r\n   <span class=\"Underline\">Ordningstype d)</span>\r\n</p>\r\n<p>Præmiefritagelsen er en selvstændig gruppeforsikring, som \"X forsikring\" etablerer, og som obligatorisk dækker de af \"X forsikrings\" kunder, som køber en given skadesforsikring. \"X forsikring\" er forsikringstager på gruppeforsikringen, og kunder der køber den givne skadesforsikring, er de forsikrede. \"X forsikring\" finansierer præmien for denne gruppeordning.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Der henvises til spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Der henvises til spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Med henvisning til spørgsmål 3, hvor det indstilles, at \"ordning d\" ikke er er en arbejdsløshedsforsikring omfattet af pensionsbeskatningslovens § 49, idet forsikringstager (spørger) og forsikrede (kunden) ikke er én og samme person, har forsikringstager (kunden) ikke fradrag for præmien for den del af ordningen, som vedrører \"præmiefritagelse ved ufrivillig arbejdsløshed\", jf. pensionsbeskatningslovens § 49, jf. § 49 stk. 1, 1. pkt. Se også Den juridiske vejledning, 2016-1, afsnit C. A. 10.4.3.6 Forbrugslånsforsikring og C. A. 10.4.3.11 Kontokundeforsikring.</p>\r\n<p>Dette forudsættes, at kunden er en fysisk person og det pågældende skadesforsikringsprodukt (fx indboforsikring) ikke er erhvervet som led i erhvervsmæssig virksomhed, hvormed der ikke er skattemæssig fradragsret for indbetalingerne.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 8 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 9</span>\r\n</p>\r\n<p>Kan SKAT bekræfte, at forsikringstager (kunden) ikke opnår fradragsret for den del af den samlede præmie for den givne skadesforsikring jf. ordningstype e), som vedrører præmiefritagelse ved ledighed.</p>\r\n<p>\r\n   <span class=\"Underline\">Ordningstype e)</span>\r\n</p>\r\n<p>Præmiefritagelsen er en selvstændig gruppeforsikring, som \"X forsikring\" etablerer, og som obligatorisk dækker de af \"X forsikrings\" kunder, som køber en given skadesforsikring. \"X forsikring\" er forsikringstager på gruppeforsikringen, og kunder der køber den givne skadesforsikring, er de forsikrede. Gruppeordningen finansieres via en del af den præmie, som forsikrede betaler for den givne skadesforsikring.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Der henvises til spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Der henvises til spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Med henvisning til spørgsmål 5, hvor det indstilles, at \"ordning e\" ikke er er en arbejdsløshedsforsikring omfattet af pensionsbeskatningslovens § 49, idet forsikringstager (spørger) og forsikrede (kunden) ikke er én og samme person, har forsikringstager (kunden) ikke fradrag for præmien for den del af ordningen, som vedrører \"præmiefritagelse ved ufrivillig arbejdsløshed\", jf. pensionsbeskatningslovens § 49, jf. § 49 stk. 1, 1. pkt. Se også Den juridiske vejledning, 2016-1, afsnit C. A. 10.4.3.6 Forbrugslånsforsikring og C. A. 10.4.3.11 Kontokundeforsikring.</p>\r\n<p>Dette forudsættes, at kunden er en fysisk person og det pågældende skadesforsikringsprodukt (fx indboforsikring) ikke er erhvervet som led i erhvervsmæssig virksomhed, hvormed der ikke er skattemæssig fradragsret for indbetalingerne.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 9 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 10</span>\r\n</p>\r\n<p>Kan SKAT bekræfte, at forsikrede (kunden) ikke ifalder skattepligt af den præmie, som forsikringsselskabet betaler for de forsikrede jf. ordningstype d).</p>\r\n<p>\r\n   <span class=\"Underline\">Ordningstype d)</span>\r\n</p>\r\n<p>Præmiefritagelsen er en selvstændig gruppeforsikring, som \"X forsikring\" etablerer, og som obligatorisk dækker de af \"X forsikrings\" kunder, som køber en given skadesforsikring. \"X forsikring\" er forsikringstager på gruppeforsikringen, og kunder der køber den givne skadesforsikring, er de forsikrede. \"X forsikring\" finansierer præmien for denne gruppeordning.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Der henvises til spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Der henvises til spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det er SKATs opfattelse, at \"X forsikrings\" finansiering af den selvstændige gruppelivsforsikring, der ikke er en arbejdsløshedsforsikring jf. PBL § 49, men som medfører, at skadesforsikringskunden er præmiefritaget på sine skadesforsikringer i tilfælde af ufrivillig ledighed, ikke udløser skattepligt for kunden.</p>\r\n<p>Dette begrundes med, at \"X forsikring\" (spørger) formentligt foretager finansieringen som led i fastholdelse af skadesforsikringskunder, der betaler til ovennævnte \"finansiering\" via skadesforsikringspræmierne.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 10 besvares med \"Ja - se dog svaret på spørgsmål 3 og 4\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/06/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20160955601"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN012614"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/01/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9556"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/05/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "15-3079988"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}