{
    "id": 191868,
    "title": "Ligebehandlingsnævnets afgørelse om køn - seksuel orientering - chikane - kommune - ej medhold",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9495 af 08/03/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - seksuel orientering - chikane - kommune - ej medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.</span> <span class=\"Bold\">nr. 2016-6811-41323</span></p>\r\n   <p class=\"TekstGenerel\">Klager er født som mand og bevilget juridisk kønsskifte. Klager har fået tildelt et nyt kvindeligt personnummer og har skiftet navn. Fysisk fremstår klager som en mand. Klager havde ikke påvist faktiske omstændigheder, som gav anledning til at formode, at klager i forbindelse med et møde med en kommunal jobkonsulent var udsat for forskelsbehandling på grund af sit køn. Klage vedrørende forskelsbehandling på grund af seksuel orientering var ikke omfattet af forskelsbehandlingsloven, idet der ikke var tale om vejlednings- eller uddannelsesvirksomhed eller anvisning af beskæftigelse.</p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor ikke medhold i klagen.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af køn og seksuel orientering i forbindelse med klagers møde med en kommunal jobkonsulent.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet kan ikke behandle klagen efter forskelsbehandlingsloven</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har ikke handlet i strid med ligestillingsloven.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager, der er født som mand, er blevet bevilget juridisk kønsskifte. Klager har fået tildelt et nyt kvindeligt personnummer og har skiftet navn. Fysisk fremstår klager som en mand.</p>\r\n<p>\r\n</p>\r\n<p>Den 18. august 2016 deltog klager i et møde med en kommunal jobkonsulent.</p>\r\n<p>\r\n</p>\r\n<p>Klagen over mødet er indbragt for Ligebehandlingsnævnet den 20. august 2016.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n   <span class=\"Bold\">Klager </span>gør gældende, at han har været udsat for forskelsbehandling og seksuel chikane på grund af sit navn og sin seksuelle observans. Klager ønsker en godtgørelse.</p>\r\n<p>\r\n</p>\r\n<p>Mødet den 18. august 2016 havde til formål at skabe afklaring i forbindelse med klagers planer om at påbegynde et uddannelsesforløb.</p>\r\n<p>\r\n</p>\r\n<p>Under samtalen spurgte den kommunale jobkonsulent blandt andet ind til, hvorfor klager havde valgt det navn, som klager bærer. Jobkonsulenten spurgte endvidere om, hvorvidt klager havde gjort sig tanker om, hvordan klagers juridiske kønsskifte påvirker klagers familieliv og om, hvorvidt det vanskeliggør arbejde i fremtiden.</p>\r\n<p>\r\n</p>\r\n<p>Klager undrer sig over, at det skulle være kutyme at stille spørgsmål til borgeres seksuelle observans, eller hvorledes denne påvirker familielivet. Klagers navn og seksualitet samt dennes påvirkning af familielivet er fuldstændig irrelevant at spørge ind til for en jobkonsulent.</p>\r\n<p>\r\n</p>\r\n<p>Det var dybt krænkende for klager, der oplevede det som et angreb på sin personlige frihed og seksualitet.</p>\r\n<p>\r\n</p>\r\n<p>Hvis der ikke er tale om forskelsbehandling eller chikane, må det betyde, at indklagede også spørger ind til, hvordan heteroseksuelles sexliv påvirker deres familie. Er dette ikke tilfældet, er der tale om forskelsbehandling på baggrund af klagers seksuelle observans.</p>\r\n<p>\r\n</p>\r\n<p>Klager undrer sig endvidere over, hvorfor indklagede har inddraget klagers bortvisning fra en uddannelsesinstitution i sagen. Bortvisningen fandt sted tre år tidligere, hvilket var inden klager gennemgik sit juridiske kønsskifte. Der var desuden tale om en principiel sag, idet klager blev bortvist på baggrund af et digt, klager havde skrevet. Det er ikke relevant for denne sag.</p>\r\n<p>\r\n</p>\r\n<p>Klager har oplyst, at hændelsesforløbet er optaget som en lydfil på klagers telefon. Klager har ikke forelagt lydfilen for nævnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>afviser, at de har udsat klager for forskelsbehandling på grund af køn eller seksuel chikane.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">De spørgsmål, som klager har oplyst blev stillet, har direkte afsæt og tilknytning til de opgaver, som indklagede er forpligtet til at varetage efter beskæftigelseslovgivningen. Indklagede er derfor forpligtet til at afdække disse spørgsmål i forhold til varetagelsen af opgaverne efter beskæftigelseslovgivningen.</p>\r\n<p>\r\n</p>\r\n<p>Formålet med opgaverne efter beskæftigelseslovgivningen er at bidrage til et velfungerende arbejdsmarked gennem en aktiv beskæftigelsesindsats. Indsatsen er rettet mod beskæftigelse, arbejdsog uddannelsessøgende samt private og offentlige arbejdsgivere.</p>\r\n<p>\r\n</p>\r\n<p>Opgaven er også at bistå ledige til hurtigt og effektivt at komme i beskæftigelse eller at få afdækket deres behov for en varig offentlig forsørgelsesydelse. Indklagede har henvist til lov om en aktiv beskæftigelsesindsats.</p>\r\n<p>\r\n</p>\r\n<p>Det er altid borgerens konkrete og individuelle forhold, der danner grundlag for, hvilke oplysninger det vil være nødvendigt og relevant at få belyst.</p>\r\n<p>\r\n</p>\r\n<p>Det kan for eksempel være oplysninger om borgerens helbredsmæssige situation, erhvervserfaring, økonomi, familiemæssige forhold med videre. Eksempler på oplysninger af betydning for den beskæftigelsesmæssige indsats fremgår for eksempel af § 3 i bekendtgørelsen om rehabiliteringsplan og rehabiliteringsteamets indstilling om ressourceforløb, fleksjob, førtidspension m.v.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede er forpligtet til at oplyse sagen gennem de spørgsmål, der er nødvendige for at kunne afdække eventuelle indsatsområder, som kræver særlig fokus i samarbejdet med borgeren. Dette er nødvendigt for, at indklagede kan træffe afgørelse om den rette beskæftigelsesmæssige indsats. Indklagede har henvist til lov om retssikkerhed og administration på det sociale område.</p>\r\n<p>\r\n</p>\r\n<p>Mødet den 18. august 2016 blev afholdt med henblik på at afklare klagers muligheder for at påbegynde et ordinært uddannelsesforløb. Indklagedes opgaver efter beskæftigelseslovgivningen er også at afdække og støtte borgerens muligheder for at blive selvforsørgende eventuelt igennem et ordinært uddannelsesforløb.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har vedlagt journalnotat fra jobsamtalen den 18. august 2016. Notatet indeholder ingen oplysninger om klagers køn eller seksuelle orientering.</p>\r\n<p>\r\n</p>\r\n<p>Spørgsmålet om klagers navn fremkom i forbindelse med, at klager tidligere var blevet bortvist fra en uddannelsesinstitution i kommunen. Bortvisningen var begrundet med, at klager havde skrevet et digt, som uddannelsesinstitutionen havde vurderet var chikanerende over for en medarbejder på uddannelsesinstitutionen. Klager var blevet oplyst om, at klager ikke kunne blive optaget på den pågældende institution igen.</p>\r\n<p>\r\n</p>\r\n<p>Klager havde derfor søgt om optagelse på en tilsvarende uddannelsesinstitution i en nabokommune, men havde ikke fået formelt svar på sin ansøgning. Klager oplyste på mødet, at klager forgæves havde forsøgt at kontakte skolelederen på uddannelsesinstitutionen. Klager havde talt  med en medarbejder på uddannelsesinstitutionen, der skulle have oplyst, at ”det ikke var en skole for hende”.</p>\r\n<p>\r\n</p>\r\n<p>Spørgsmålet til klagers navn havde derfor relation til, hvorvidt klager havde en oplevelse af, om den tidligere bortvisning udgjorde en hindring for ny optagelse inden for uddannelsesområdet. Spørgsmålet blev stillet med det formål at afdække, om klager havde en oplevelse af, at klager havde været genstand for en drøftelse mellem de to uddannelsesinstitutioner. Indklagede havde en forståelse af, at klager mente, at dette var tilfældet.</p>\r\n<p>\r\n</p>\r\n<p>Spørgsmålet havde derfor relevans i forhold til at afdække mulige barrierer i forhold til et uddannelsesforløb inden for den uddannelsesretning, som klager havde ønske om at påbegynde.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Efter denne drøftelse om klagers navn spurgte jobkonsulenten, om klagers valg om at skille sig ud navnemæssigt samt i forbindelse med kontroversielle handlinger påvirkede familien. Klager oplyste, at klager ikke fandt spørgsmålet relevant. Dette accepterede indklagede, der også beklagede, hvis klager opfattede spørgsmålet som en indblanding i klagers privatliv.</p>\r\n<p>\r\n</p>\r\n<p>Formålet med spørgsmålet var at afdække, om der var opmærksomhedspunkter af familiemæssig karakter, som kunne udgøre en udfordring i forhold til klagers muligheder for at gennemføre uddannelsesforløbet.</p>\r\n<p>\r\n</p>\r\n<p>Spørgsmålet blev ikke stillet som en indblanding i klagers private forhold, men derimod med det formål at afdække eventuelle opmærksomhedspunkter, der også skulle tages hensyn til i forhold til at yde den rette beskæftigelsesmæssige indsats.</p>\r\n<p>\r\n</p>\r\n<p>Den familiemæssige opbakning er relevant at få afdækket i forhold til en borgers mulighed for at gennemføre et uddannelsesforløb.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede afviser at have stillet klager spørgsmål til belysning af klagers seksuelle observans eller spørgsmål med det formål at belyse, hvordan klagers seksuelle observans påvirkede familielivet. Der blev derimod stillet spørgsmål til den familiemæssige opbakning, hvilket har en relevant og faglig betydning for varetagelsen af indklagedes opgaver efter beskæftigelseslovgivningen. Indklagede spurgte i den forbindelse ind til, om de valg og handlinger, som klager havde foretaget, havde en familiemæssig påvirkning. Spørgsmålet blev stillet på baggrund af, at de på mødet netop havde drøftet, at klagers handlinger havde medført en bortvisning fra en uddannelsesinstitution. Indklagede havde en forståelse af, at klagers oplevede, at klagers tidligere handlinger udgjorde en hindring   i forhold til den uddannelsesretning, som klager havde søgt optagelse på.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Klager er blevet behandlet på præcis samme måde, som indklagede behandler andre borgere, der er tilknyttet jobcentret, når indklagede varetager deres opgaver efter beskæftigelseslovgivningen.</p>\r\n<p>\r\n</p>\r\n<p>Hvis klager er utilfreds med de afgørelser, der er truffet i sagen, kan klager på lige fod med enhver anden borger kunne påklage disse afgørelser til rette instans. Klager er bekendt med klageproceduren fra en tidligere sag.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede har respekteret og efterkommet klagers ønske om at få tildelt en ny jobkonsulent.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling efter lov om forbud mod forskelsbehandling på arbejdsmarkedet mv. (forskelsbehandlingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Loven indeholder forbud mod direkte eller indirekte forskelsbehandling på grund af blandt andet seksuel orientering.</p>\r\n<p>\r\n</p>\r\n<p>Forskelsbehandlingsloven forpligter arbejdsgivere, der ikke må forskelsbehandle lønmodtagere eller ansøgere til ledige stillinger ved ansættelse, afskedigelse med videre. Arbejdsgivere må heller ikke forskelsbehandle ansatte for så vidt angår adgang til erhvervsvejledning, erhvervsuddannelse, erhvervsmæssig videreuddannelse og omskoling.</p>\r\n<p>\r\n</p>\r\n<p>Loven gælder tillige enhver, der driver vejledningsog uddannelsesvirksomhed og enhver, der anviser beskæftigelse.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet vurderer, at jobcentrets sagsbehandling i forbindelse med afklaring af klagers mulighed for at starte på en uddannelse ikke er vejledningsog uddannelsesvirksomhed eller anvisning af beskæftigelse i forskelsbehandlingslovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Klagen vedrørende forskelsbehandling på grund af seksuel orientering er derfor ikke omfattet af forskelsbehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet kan derfor ikke behandle denne del af klagen.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn efter lov om ligestilling af mænd og kvinder (ligestillingsloven).</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af ligestillingsloven, at ingen må udsætte en person for direkte eller indirekte forskelsbehandling på grund af køn. Forbuddet mod forskelsbehandling gælder blandt andet for den offentlige forvaltning.</p>\r\n<p>\r\n</p>\r\n<p>Chikane skal efter loven betragtes som forskelsbehandling, når der udvises en uønsket adfærd i relation til en persons køn med det formål eller den virkning at krænke en persons værdighed og skabe et truende, fjendtligt, nedværdigende, ydmygende eller ubehageligt klima.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der er udøvet direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Nævnet vurderer, at klager ikke har påvist faktiske omstændigheder, som giver anledning til at formode, at klager i forbindelse med mødet med den kommunale jobkonsulent har været udsat for forskelsbehandling på grund af sit køn.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor ikke medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1 - 3, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Forskelsbehandlingsloven</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 2, stk. 1, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 3, stk. 1 og stk. 2, om forbud mod forskelsbehandling</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Ligestillingsloven</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1 a, stk. 1, nr. 1, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 2, stk. 1-2, om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 2, stk. 4, om bevisbyrde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 2 a, om chikane</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2016-6811-41323&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/06/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20170949501"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CR000286"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/06/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9495"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/03/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2016-6811-41323"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}