{
    "id": 209876,
    "title": "Trust - transparent - ejendomsværdiskatteloven",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9678 af 25/06/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Trust - transparent - ejendomsværdiskatteloven</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Spørger, som er fuldt skattepligtig til Danmark, påtænker at stifte en trust i USA, som er skattemæssigt transparent efter amerikansk ret. Trusten skal eje en ejemndom i USA, hvor spørger vil få rådighed over en bolig. Skatterådet bekræfter, at trusten kan anses for skattemæssigt transparent efter dansk skattepraksis. Skatterådet bekræfter desuden, at spørgeren ikke bliver beskattet efter ligningslovens § 16, stk. 9, men kun bliver beskattet efter ejendomsværdiskatteloven.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 25. juni 2019 - SKM2019. 361. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet bekræfte, at A Trust skal anses for at være skattemæssig transparent, således at P skal anses for at være den reelle ejer af ejendommen beliggende i USA?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> I forlængelse af spørgsmål 1 ønskes det bekræftet, at P ikke bliver beskattet efter ligningslovens § 16, stk. 9, men kun bliver beskattet efter ejendomsværdiskatteloven?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>P ønsker at købe ejendommen beliggende i USA. Da ejendomshandler i USA er offentlige tilgængelige, påtænker P at lade midler til købet overgå til en trust, der herefter vil forestå købet af ejendommen.</p>\r\n<p>Der vil i forbindelse med oprettelsen af trusten, blive indgået en trust agreement mellem P som trustor og en trustee.</p>\r\n<p>Det fremgår af aftalens artikel 2, at P i hele sin levetid kan tilbagekalde trusten helt eller delvist. Bliver trusten tilbagekaldt følger det yderligere af Article 2, at alle trustens værdier skal tilgå P, hvorefter han vil have ejerskab over dem.</p>\r\n<p>Af artikel 3 fremgår, at P til enhver tid kan kræve, at trusteen skal udbetale et beløb enten til ham selv eller til fordel for ham.</p>\r\n<p>Af aftalens artikel 5.1 fremgår det, at hvis trusteen eller den af trusteen udpegede efterfølger ikke længere kan varetage sit hverv, så har P mulighed for at udpege en ny trustee, herunder kan han vælge at udpege sig selv som ny trustee.</p>\r\n<p>Af artikel 5.9 fremgår det yderligere, at P til enhver tid kan vælge at fjerne trustee og erstatte denne.</p>\r\n<p>Af artikel 9.1 fremgår det, at P har ret til at bebo ejendommen i trusten. Vælger han at gøre brug at retten til at bo i ejendommen, kan han gøre dette, uden at han skal betale husleje til trusten.</p>\r\n<p>\r\n   <span class=\"Underline\">Den 22. marts 2019 oplyste rådgiver følgende:</span>\r\n</p>\r\n<p>Jeg kan oplyse, at trusten ikke efter amerikansk ret udgør et selvstændigt skattesubjekt, men alene har til formål at opnå anonymitet om min klients navn i relation til ejerskabet af ejendommen. Der er ingen skattemæssige implikationer i forhold til amerikansk ret. Det er, som anført i anmodningen om bindende svar, min opfattelse, at det samme bør være tilfældet i relation til dansk ret.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1:</span>\r\n</p>\r\n<p>I dansk skatteret kan en udenlandsk trust enten blive anset for at være et selvstændigt skattesubjekt eller en transparent enhed.</p>\r\n<p>For at en udenlandsk trust kan tillægges betydning for en danske skattepligtig, er det nødvendigt, at kapitalen er definitivt og effektivt udskilt fra stifterens formuesfære.</p>\r\n<p>Ved definitivt forstås, at stifteren ikke må have mulighed for at tilbagekalde trusten, så den udskilte kapital igen kan indgå i stifterens formuesfære.</p>\r\n<p>Med effektivt menes, at stifteren ikke længere må have rådighed over den udskilte kapital.</p>\r\n<p>Er blot en af disse betingelser ikke opfyldt, kan trusten ikke anses for at have selvstændig skatteretsevne efter dansk skatteret, jf. Den juridiske vejledning 2019-1, afsnit C. B. 2.15.2.</p>\r\n<p>I nærværende sag påtænker P som beskrevet, at oprette en revokeable trust. Som det fremgår af trust agreement, så kan P til enhver tid tilbagekalde trusten, hvorved aktiverne i trusten føres tilbage til P. Betingelsen om, at trustens kapital skal være definitivt udskilt fra stifters formuesfære er dermed ikke opfyldt. Yderligere følger det af aftalen, at P kan indsætte sig selv som trustee, hvorfor betingelsen om, at han ikke længere må have rådighed over kapitalen, heller ikke kan anses for at være opfyldt.</p>\r\n<p>Det er på baggrund af overstående vores opfattelse, at trusten skal anses for at være en transparent enhed, og P skal dermed anses for at være den reelle ejer af ejendommen. ¬¬Spørgsmål 1 ønskes derfor besvaret med et ”Ja”</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2:</span>\r\n</p>\r\n<p>Det følger af ligningslovens § 16, stk. 9, at personer med væsentlig indflydelse over egen aflønning og hovedaktionærer i ansættelsesforhold skal beskattes af fri bolig som et personalegode.</p>\r\n<p>Det er en betingelse for at være omfattet af ligningslovens § 16, stk. 9, at den pågældende person er ansat, medmindre der er tale om en hovedaktionær eller hovedparthaver. Det er derudover en betingelse, at indflydelsen på aflønningen skal være væsentlig.</p>\r\n<p>Yderligere følger det af Den juridiske vejledning, 2019-1, afsnit C. A. 5.13.1.2.1, at for at en bolig kan være omfattet af ligningslovens § 16, stk. 9, så skal boligen være ejet af arbejdsgiver, den skal være stillet til rådighed for privat anvendelse, og boligen skal være stillet til rådighed af arbejdsgiveren.</p>\r\n<p>Da trusten efter vores opfattelse må anses for at være en transparent enhed, og P dermed må anses for at være den reelle ejer af ejendommen, er betingelserne for at være omfattet af ligningslovens § 16, stk. 9, efter vores opfattelse ikke opfyldt.</p>\r\n<p>Det er derfor vores opfattelse, at P kun skal beskattes efter ejendomsværdiskatteloven.</p>\r\n<p>Spørgsmål 2 ønskes derfor besvaret med et ”Ja”</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at A Trust skal anses for at være skattemæssig transparent, således at P skal anses for at være den reelle ejer af ejendommen beliggende i USA.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>P er fuldt skattepligtig til Danmark.</p>\r\n<p>Spørgsmålet er, om den påtænkte trust, som skal høre hjemme i USA, skal anses for skattemæssigt transparent efter danske skatteregler i forhold til P, der er bosiddende i Danmark.</p>\r\n<p>Det er oplyst, at trusten efter amerikansk ret ikke udgør et selvstændigt skattesubjekt.</p>\r\n<p>Det fremgår, at P kan kræve, at trustee skal udbetale et beløb enten til ham eller til fordel for ham, og at P i hele sin levetid kan tilbagekalde trusten helt eller delvist. Bliver trusten tilbagekaldt følger det yderligere af artikel 2, at alle trustens værdier skal tilgå P.</p>\r\n<p>Trust-instituttet kendes ikke i dansk ret. Der er imidlertid skabt en praksis, der bl.a. er kommet til udtryk i Den juridiske vejledning 2019-1, afsnit C. B. 2.15.2, efter hvilken en udenlandsk trust kan anses for et selvstændigt skattesubjekt efter dansk skatteret, såfremt trustkapitalen er definitivt og effektivt udskilt fra \"stifteren\".</p>\r\n<p>Med definitivt menes, at trustkapitalen ikke må kunne tilbageføres til stifterens formuesfære. Med effektivt menes, at stifteren ikke fortsat må have rådighed over trustkapitalen.</p>\r\n<p>Af praksis følger, at dette bl.a. indebærer, at de til trusten overførte midler aldrig må kunne tilbageføres til stiften, dennes ægtefælle eller hjemmeboende børn under 18 år. Dette gælder både trustens kapital og afkastet af denne. Det vil sige, at midlerne skal være overført til trusten på en sådan måde, at stifteren helt er afskåret fra at råde over disse.</p>\r\n<p>I SKM2018. 376. HR fandt Højesteret, at efter fast og langvarig praksis var det efter dansk ret en betingelse for, at en fond kunne anerkendes som et selvstændigt skattesubjekt, at fondens formue var effektivt og uigenkaldeligt udskilt fra stifterens formue. Stifteren blev anset for skattepligtig til Danmark af udbytte fra et holdingselskab, som fonden var eneaktionær i, da fonden ikke kunne anses for et selvstændigt skattesubjekt.</p>\r\n<p>I SKM2017. 637. SR bekræftede Skatterådet, at spørger (stifteren) var personligt skattepligtig af indtægter og udgifter oparbejdet i en trust indregistreret i Schweiz fra tidspunktet for spørgers skattepligt til Danmark, idet det alene var spørger, der havde den reelle indflydelse og beslutningsret i trusten, uanset at trustens vedtægter gav indtryk af, at det var trustens trustee, der uden indblanding fra spørger kunne træffe beslutninger på trustens vegne. Der blev lagt vægt på, at spørger var begunstiget i trusten, og at spørger på et hvilket som helst tidspunkt kunne afsætte den fungerende trustee, såfremt han ikke rettede sig efter spørgers ønsker.</p>\r\n<p>Efter Skattestyrelsen opfattelse er den påtænkte trust ”A Trust” transparent, bl.a. henset til at stifteren kan tilbagekalde trusten, og at stifteren får alt afkastet fra trusten. Trusten anses derfor i skattemæssig henseende for at være transparent i forhold til spørger.</p>\r\n<p>Da trusten anses for fuldt transparent i forhold til P, skal P anses for at være den reelle ejer af ejendommen beliggende i USA.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med ”Ja”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>I forlængelse af spørgsmål 1 ønskes det bekræftet, at P ikke bliver beskattet efter ligningslovens § 16, stk. 9, men kun bliver beskattet efter ejendomsværdiskatteloven.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Af artikel 9.1 fremgår det, at P har ret til at bebo ejendommen i trusten. Vælger han at gøre brug at retten til at bo i ejendommen, kan han gøre dette, uden at han skal betale husleje til trusten.</p>\r\n<p>Som det fremgår under besvarelsen af spørgsmål 1, anses trusten for transparent efter dansk skatteret i forhold til stifteren P.</p>\r\n<p>I SKM2018. 376. HR fandt Højesteret, at efter fast og langvarig praksis var det efter dansk ret en betingelse for, at en fond kunne anerkendes som et selvstændigt skattesubjekt, at fondens formue var effektivt og uigenkaldeligt udskilt fra stifterens formue. Da fonden ikke kunne anerkendes skattemæssigt, fandt Højesteret, at A som havde stiftet fonden i skattemæssig henseende måtte anses for rette indkomstmodtager af udbyttet fra H1, og beskatning af udbyttet derfor skulle ske hos ham.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at P i den konkret sag på tilsvarende vis som i SKM2018. 376. HR skal beskattes af aktiver og passiver i trusten, som hvis han selv havde ejet aktiverne og passiverne direkte.</p>\r\n<p>I henhold til ligningslovens § 16, stk. 9, 1. pkt., omfatter stk. 7 og 8, ikke boliger, der er stillet til rådighed som led i et ansættelsesforhold, hvis den ansatte er direktør eller en anden medarbejder med væsentlig indflydelse på egen aflønningsform.</p>\r\n<p>I SKM2015. 92. SR var spørger bosiddende og fuld skattepligtig i Danmark og ejede en bolig i et feriekompleks på Seychellerne samt en sejlbåd, som lå i lystbådehavnen, der hørte til feriekomplekset.  Skatterådet bekræftede, at spørger i skattemæssig henseende fortsat ansås for at være den reelle ejer af sejlbåden, som han af lovgivnings- og registreringsmæssige årsager på Seychellerne var nødsaget til at overdrage til et IBC-selskab, der var registreret på Seychellerne.  Skatterådet bekræftede endvidere, at spørger - efter den formelle overdragelse af båden til IBC-selskabet - ikke skulle beskattes af værdi af fri båd i henhold til reglerne i ligningslovens § 16, stk. 6.</p>\r\n<p>Da P er fuldt skattepligtig til Danmark og i den konkrete sag vil blive anset for ejer af ejendommen, da trusten, jf. besvarelsen af spørgsmål 1, vil blive anset for fuldt transparent i forhold til ham, er det Skattestyrelsens opfattelse, at P ikke er omfattet af ligningslovens § 16, stk. 9, men skal beskattes efter ejendomsværdiskatteloven.</p>\r\n<p>Det forudsættes ved besvarelsen, at P ikke udlejer ejendommen.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 2 besvares med ”Ja”.</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Statsskattelovens § 4</span>\r\n</p>\r\n<p>Som skattepligtig indkomst betragtes med de i det følgende fastsatte undtagelser og begrænsninger den skattepligtiges samlede årsindtægter, hvad enten de hidrører her fra landet eller ikke, bestående i penge eller formuegoder af pengeværdi, således f eks:</p>\r\n<p>c. af et embede eller en bestilling, såsom fast lønning, sportler, embedsbolig, naturalydelser, emolumenter, kontorholdsgodtgørelse (med hensyn til kontorudgifter jf. § 6 b), samt pension, ventepenge, gaver (jf. dog herved bestemmelsen i § 5 b), understøttelser, klosterhævning, livrente, overlevelsesrente, aftægt og deslige;</p>\r\n<p>d (…)</p>\r\n<p>e. af rente eller udbytte af alle slags obligationer, aktier og andre inden- eller udenlandske pengeeffekter, så og af udestående fordringer og af kapitaler, udlånte her i landet eller i udlandet, med eller uden pant, mod eller uden forskrivning. (…)</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2018.</span> <span class=\"Underline\">376.</span> <span class=\"Underline\">HR</span></p>\r\n<p>Højesteret udtalte, at efter fast og langvarig praksis var det efter dansk ret en betingelse for, at en fond kunne anerkendes som et selvstændigt skattesubjekt, at fondens formue var effektivt og uigenkaldeligt udskilt fra stifterens formue. Det var i den forbindelse en betingelse, at fonden havde en uafhængig ledelse. Kravet om uafhængighed ansås efter forarbejderne til fondsloven i almindelighed for opfyldt, hvis mindst ét medlem af bestyrelsen indtog en i forhold til stifteren uvildig og uafhængig stilling.</p>\r\n<p>Stifteren blev anset for skattepligtig til Danmark af udbytte fra et holdingselskab, som fonden var eneaktionær i, da fonden ikke kunne anses for et selvstændigt skattesubjekt.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2018.</span> <span class=\"Underline\">276.</span> <span class=\"Underline\">LSR</span></p>\r\n<p>Landsskatteretten fandt, at en trust ikke kunne anses for at være et selvstændigt skattesubjekt efter dansk ret, hvorfor beskatningen skulle ske hos klagerens ægtefælle, der hensad i uskiftet bo.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2012.</span> <span class=\"Underline\">138.</span> <span class=\"Underline\">ØLR</span></p>\r\n<p>En person, som nu var skattepligtig til Danmark, havde været medstifter af en trust på Isle of Man, og blev senere indsat som \"Protector\".</p>\r\n<p>Under Landsskatterettens bemærkninger fremgår bl.a. følgende: \"Vedrørende sagens realitet bemærkes, at det er en forudsætning for at anse en udenlandsk trust for et selvstændigt skattesubjekt i forhold til danske regler, at der er sket en effektiv og uigenkaldelig udskillelse af trustformuen fra den person, der indskyder midler i trusten. (. . .) Klageren ansås for at have haft den fulde råden over trustens formue, som dermed ikke var adskilt fra klagerens formue. På baggrund heraf var det ikke dokumenteret, at der var sket en effektiv og uigenkaldelig udskillelse af trustens midler fra klagerens formue, hvorfor beskatning af trustens indtægter skulle ske hos ham.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2017.</span> <span class=\"Underline\">637.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet bekræftede, at spørger (stifteren) var personligt skattepligtig af indtægter og udgifter oparbejdet i en trust indregistreret i Schweiz fra tidspunktet for spørgers skattepligt til Danmark, idet det alene var spørger, der havde den reelle indflydelse og beslutningsret i trusten, uanset at trustens vedtægter gav indtryk af at det var trustens trustee, der uden indblanding fra spørger kunne træffe beslutninger på trustens vegne. Der blev lagt vægt på, at spørger var begunstiget i trusten og at spørger på et hvilket som helst tidspunkt kunne afsætte den fungerende trustee, såfremt han ikke rettede sig efter spørgers ønsker.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2016.</span> <span class=\"Underline\">461.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet bekræftede efter en konkret vurdering, at A TRUST ikke ansås for at være et selvstændigt skattesubjekt, idet trustens formue ikke var definitivt og effektivt udskilt fra stifterens formuesfære.</p>\r\n<p>Skatterådet bekræftede videre, at når det var trustens stifter, M, der ansås som ejer af trustformuen, skulle han beskattes af eventuelle udlodninger af aktier, afkast af andre værdier og eventuelle værdistigninger. Det var heller ikke at betragte som et skattepligtigt salg for stifteren, hvis han overdrog aktier til trusten.</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning 2019-1, C.</span> <span class=\"Underline\">B.</span> <span class=\"Underline\">2.15.2 Beskatning af udenlandske trusts (fonde)</span></p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Italic\">Hvordan behandles stifteren af en udenlandsk trust eller en båndlagt kapital</span>\r\n</p>\r\n<p>Det sker, at personer, som er skattepligtige til Danmark, stifter eller sætter penge ind i udenlandske trusts. Udenlandske \"trusts\" kan ikke sammenlignes med danske fonde, og de kan have forskelligt indhold fra land til land og fra trust til trust.</p>\r\n<p class=\"BilagtekstListe\">For at en udenlandsk trust kan tillægges betydning for en dansk skattepligtig, er det Skattestyrelsens opfattelse, at kapitalen både skal være</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> definitivt og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> effektivt udskilt fra stifterens/indskyderens formuesfære.</p>\r\n<p>Med definitivt menes, at stifteren ikke må have mulighed for at \"tilbagekalde\" trusten, så den udskilte kapital igen indgår i stifterens formuesfære.</p>\r\n<p>Med effektivt menes, at stifteren ikke fortsat må have rådighed over den udskilte kapital. Hvis stifteren eller den person, som har \"arvet\" trustkapitalen, fx kan få trustee til at træde tilbage som trustee, antages det at kapitalen ikke er effektivt udskilt.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic Underline\">Ligningslovens § 16</span>\r\n</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 7.</span> Den skattepligtige værdi efter stk. 3 af en helårsbolig, der er stillet til rådighed af en arbejdsgiver som nævnt i stk. 1, og som det af hensyn til udførelsen af arbejdet skønnes nødvendigt at den ansatte har pligt til at bebo under ansættelsen og til at fraflytte ved ansættelsens ophør, herunder i forbindelse med forflyttelse (tjenestebolig), nedsættes med 30%. Den skattepligtige værdi af en sådan helårsbolig efter nedsættelse efter 1. pkt. kan dog højst sættes til et maksimumsbeløb, der beregnes som 15% af den ansattes faste pengeløn for den tilsvarende periode fra den pågældende arbejdsgiver. Maksimumsbeløbet skal dog mindst beregnes som 15% af 160.000 kr. Er boligen kun til rådighed en del af året, nedsættes de 160.000 kr. svarende til det antal hele måneder, hvori boligen ikke har været til rådighed. Den skattepligtige værdi nedsættes med den skattepligtiges betaling i indkomståret til arbejdsgiveren mv. for råderetten.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 8.</span> Den skattepligtige værdi efter stk. 3 af en helårsbolig, der er stillet til rådighed af en arbejdsgiver som nævnt i stk. 1, og som den ansatte har pligt til at fraflytte ved ansættelsens ophør, men ikke pligt til at bebo under ansættelsen (lejebolig), nedsættes med 10%. Den skattepligtige værdi efter 1. pkt. nedsættes med den skattepligtiges betaling i indkomståret til arbejdsgiveren mv. for råderetten. Værdien af privat brug af Marienborg medregnes kun til statsministerens skattepligtige indkomst, såfremt statsministeren tager bopæl på Marienborg. Tilsvarende gælder for et andet medlem af regeringen, som råder over Marienborg.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 9.</span> Stk. 7 og 8 omfatter ikke boliger, der er stillet til rådighed som led i et ansættelsesforhold, hvis den ansatte er direktør eller en anden medarbejder med væsentlig indflydelse på egen aflønningsform. For denne persongruppe sættes den skattepligtige værdi til 5 pct. af beregningsgrundlaget med tillæg efter 10. pkt. Beregningsgrundlaget er det største beløb af enten ejendomsværdien pr. 1. oktober året før indkomståret eller i tilfælde, hvor der ikke er ansat en ejendomsværdi, handelsværdien pr. 1. oktober året før indkomståret eller anskaffelsessummen opgjort i henhold til ejendomsavancebeskatningslovens § 4, stk. 2 eller 3, med tillæg af forbedringer foretaget efter anskaffelsen, dog kun forbedringer foretaget inden den 1. januar i indkomståret. Såfremt anskaffelsessummen er opgjort efter ejendomsavancebeskatningslovens § 4, stk. 3, 1. eller 2. pkt., medregnes kun forbedringer foretaget efter den 19. maj 1993. Forbedringsudgifter på bygninger, der er undergivet fredning i henhold til bygningsfredningsloven eller forbedringsudgifter, som modsvares af tilskud mv., der er skattefrie, skal ikke tillægges. Når anskaffelsessummen opgøres efter ejendomsavancebeskatningslovens § 4, stk. 3, er selskabets valg af anskaffelsessum bindende i forhold til senere opgørelser efter denne bestemmelse. Ved opgørelsen af beregningsgrundlaget for boliger, for hvilke ejendomsværdien fordeles efter ejendomsvurderingslovens § 30, stk. 1, eller § 35, stk. 3 skal kun den del, der tjener til bolig for den ansatte, medregnes. Ved opgørelsen af beregningsgrundlaget for andre boliger skal den del, der udelukkende anvendes erhvervsmæssigt, ikke medregnes. Hvis arbejdsgiveren mv., jf. stk. 1, sælger helårsboligen til en ny arbejdsgiver mv., jf. stk. 1, hvor den ansatte direktør mv., jf. 1. pkt., også har væsentlig indflydelse på egen aflønning, anvendes anskaffelsessummen fra ansættelsesforholdet hos den sælgende arbejdsgiver mv., såfremt den er højest. Den skattepligtige værdi forhøjes med 1 pct. af den del af beregningsgrundlaget efter ejendomsværdiskattelovens § 4 A, der ikke overstiger 3.040.000 kr., og 3 pct. af resten, svarende til det beregningsgrundlag for ejendommen, der skulle have været anvendt, hvis ejendommen havde været omfattet af ejendomsværdiskatteloven. Herudover medregnes udgifter til ejendomsskatter, som afholdes af arbejdsgiveren mv., jf. stk. 1, til den skattepligtige indkomst. Den skattepligtige værdi efter 2.-11. pkt. nedsættes med den skattepligtiges betaling i indkomståret til arbejdsgiveren mv. for råderetten. 2.-11. pkt. finder ikke anvendelse, såfremt en ansat direktør eller en medarbejder med væsentlig indflydelse på egen aflønningsform ifølge anden lovgivning opfylder eller har opfyldt en bopælspligt i relation til helårsboligen og er lovgivningsmæssigt forhindret i at overtage helårsboligen til sin personlige ejendom.</p>\r\n<p>\r\n   <span class=\"Underline\">Ejendomsværdiskattelovens § 2</span>\r\n</p>\r\n<p>Ejendomsværdiskatten påhviler personer, som ejer fast ejendom som nævnt i § 4, beliggende i Danmark. For personer omfattet af kildeskattelovens § 1 omfatter skattepligten også ejendomme beliggende i udlandet, på Færøerne eller i Grønland. Er en sådan person efter en indgået dobbeltbeskatningsoverenskomst hjemmehørende i en fremmed stat, på Færøerne eller i Grønland, skal denne dog kun betale ejendomsværdiskat af fast ejendom beliggende i Danmark. Personer omfattet af kildeskattelovens § 3 er undtaget fra ejendomsværdiskatten.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2015.</span> <span class=\"Underline\">92.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Spørger, der var bosiddende og fuld skattepligtig i Danmark, ejede en bolig i et feriekompleks på Seychellerne samt en sejlbåd, som lå i lystbådehavnen, der hørte til feriekomplekset.</p>\r\n<p>Skatterådet bekræftede, at spørger i skattemæssig henseende fortsat ansås for at være den reelle ejer af sejlbåden, som han af lovgivnings- og registreringsmæssige årsager på Seychellerne var nødsaget til at overdrage til et IBC-selskab, der var registreret på Seychellerne.</p>\r\n<p>Skatterådet bekræftde endvidere, at spørger - efter den formelle overdragelse af båden til IBC-selskabet - ikke skulle beskattes af værdi af fri båd i henhold til reglerne i ligningslovens § 16, stk. 6.</p>\r\n<p>Den juridiske vejledning 2019-1 C. A. 5.13.1.2.1 Beskatning af helårsbolig for hovedaktionærer mv. og personer med væsentlig indflydelse på egen aflønning</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Italic\">Personer omfattet af reglen</span>\r\n</p>\r\n<p>En ansat hovedaktionær eller hovedanpartshaver er altid omfattet af reglen. Derudover er det en konkret vurdering i hvert enkelt tilfælde, om en ansat er omfattet af reglen. Det afgørende er, om den ansatte konkret har væsentlig indflydelse på egen aflønningsform.</p>\r\n<p>Det er en betingelse, at den pågældende person er ansat, medmindre der er tale om en hovedaktionær eller en hovedanpartshaver. Dette indebærer, at fx bestyrelsesmedlemmer ikke er omfattet af reglerne, medmindre de samtidig er ansatte med væsentlig indflydelse på egen aflønningsform. Indflydelsen på aflønningsformen skal være væsentlig. Det er ikke nok, at den pågældende person kan vælge at få en del af sin løn udbetalt i naturalier. En direktørtitel er heller ikke i sig selv nok til at fastslå, at der er væsentlig indflydelse på egen aflønningsform.</p>\r\n<p class=\"BilagtekstListe\">Forhold, der peger i retning af væsentlig indflydelse, kan fx være:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Besiddelsen af en stor del af selskabets aktie- eller anpartskapital</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Rådighed over en stor del af stemmeværdien i et aktieselskab uden, at den pågældende person opfylder betingelserne for at være hovedaktioner som defineret i ABL § 4</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En meget betydelig løn</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En indflydelsesrig position i selskabet via en høj overordnet stilling.</p>\r\n<p>Fra praksis kan henvises til SKM2001. 424. LR, hvor en koncerndirektør blev anset for at have en bestemmende indflydelse. Han havde en høj løn, personalegoder og den påtænkte bolig havde en værdi på et tocifret millionbeløb.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Italic\">Boliger omfattet af reglen</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">De boliger, der er omfattet af reglen, skal opfylde følgende betingelser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Arbejdsgiveren skal eje boligen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Boligen skal være til rådighed for privat anvendelse og ikke kun erhvervsmæssig benyttelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Boligen skal være stillet til rådighed af arbejdsgiveren.</p>\r\n<p>(…)</p>\r\n<p>Den juridiske vejledning 2019-1 C. H. 3.5.2 Hvem skal betale ejendomsværdiskat?</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Italic\">Ejere, der skal betale ejendomsværdiskat</span>\r\n</p>\r\n<p>Reglerne om, hvem der skal betale ejendomsværdiskat, står i EVSL § 2. Det er ejere af ejendomme, som er nævnt EVSL § 4, stk. 1.</p>\r\n<p class=\"BilagtekstListe\">Det drejer sig om:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Personer, der er fuldt skattepligtige til Danmark</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Personer, der er begrænset skattepligtige til Danmark og bor i udlandet, men ejer fast ejendom i Danmark, bortset fra på Færøerne og i Grønland</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ansatte ved internationale organisationer, der ikke er omfattet af KSL § 3, stk. 2</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> De øverste administrative ledere ved internationale organisationer med værtsaftaler og disses stedfortrædere, der som følge af Kgl. Anordning 18 af 18/1 1951 er omfattet af Wienerkonventionen. De er ikke fritaget for at betale ejendomsværdiskat, fordi de ikke er omfattet af KSL § 3, stk. 2. Se SKM2003. 135. TSS.</p>\r\n<p>Se afsnit C. H. 3.5.3 om, hvilke ejendomme der skal betales ejendomsværdiskat af.</p>\r\n<p>Fuldt skattepligtige personer skal som udgangspunkt betale ejendomsværdiskat af både danske og udenlandske ejendomme.</p>\r\n<p>Personer, der bor i Danmark, betaler ejendomsværdiskat af ejerboliger (herunder fritidshuse), som ligger i Danmark, i udlandet, på Færøerne eller i Grønland.</p>\r\n<p>En fuldt skattepligtig person, som efter en indgået dobbeltbeskatningsoverenskomst er hjemmehørende i en fremmed stat eller på Færøerne eller i Grønland, skal kun betale ejendomsværdiskat af ejendomme, der ligger i Danmark.</p>\r\n<p>Begrænset skattepligtige personer skal kun betale ejendomsværdiskat af ejendomme, der ligger i Danmark.</p>\r\n<p>(…)</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/07/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20190967801"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN013945"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/07/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9678"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/06/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-0114203"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}