{
    "id": 210598,
    "title": "Afgift af lystfartøjsforsikringer",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9863 af 27/08/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Afgift af lystfartøjsforsikringer</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet bekræftede, at der ikke skulle betales afgift af forsikringen på en almennyttig foreningsbevaringsværdige fiskerbåd, da foreningen udgjorde en erhvervsmæssig enhed, hvorved fartøjet udelukkende blev anvendt til erhvervsmæssige formål. Som følge af at medlemmerne betalte kontingent, var foreningens medlemsaktivitet levering af tjenesteydelser mod vederlag. Dermed var forsikringen ikke afgiftspligtig efter lystfartøjsforsikringsafgiftsloven.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 27. august 2019 - SKM2019. 457. SR</p>\r\n<p>Offentliggjort i redigeret form.</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan det bekræftes, at forsikringen for spørgers fiskerbåd, som ifølge erklæring fra Skibsbevaringsfonden fra 2017 er erklæret bevaringsværdigt, ikke vil være afgiftspligtig efter lystfartøjsforsikringsafgiftsloven.</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørger er en forening med ca. x00 medlemmer, bosat over det meste af landet og enkelte i udlandet.</p>\r\n<p>Følgende fremgår af spørgers vedtægter:</p>\r\n<p>”§1</p>\r\n<p>Spørger er en almennyttig forening med hjemsted i Y kommune.</p>\r\n<p>§2</p>\r\n<p>Foreningen har til formål at erhverve, restaurere og sikre fortsat</p>\r\n<p>vedligeholdelse og anvendelse af havbåde [<span class=\"Italic\">udeladt</span>] for herigennem at bidrage til bevarelsen af et kulturmiljø [<span class=\"Italic\">udeladt</span>].</p>\r\n<p>2. Foreningen indsamler midler til at restaurere og vedligeholde havbåde af forskellig alder, størrelse og art med henblik på at stille dem til rådighed for lokale bådelag til brug på havet med henblik på at viderebringe den kundskab og erfaring i praksis, der er en forudsætning for kystkulturens fremtid.</p>\r\n<p>3. Foreningen bidrager til at udforske, indsamle, opbevare og viderebringe den viden og erfaringsbaggrund, der muliggør den fortsatte anvendelse af vore havbåde.</p>\r\n<p>4. Foreningen arbejder for et partnerskab med [<span class=\"Italic\">udeladt</span>]. Ligeledes kan foreningen varetage samarbejde med kystsamfund i udlandet om fælles interesser og aktiviteter til gavn for hver egns kystbefolkning og gæster.</p>\r\n<p>§3</p>\r\n<p>Foreningen stiller, efter ansøgning og på nærmere fastsatte vilkår, sine både til rådighed for lokale bådelag, hvis medlemmer påtager sig udgifter til drift og almindeligt vedligehold, samt tilsyn med de enkelte både. Bådene kan ikke anvendes til kommercielle formål, herunder udlejning.</p>\r\n<p>§4</p>\r\n<p>Foreningens drift gennemføres ved indtægtsdækket virksomhed, ved medlemsbidrag, ved bidrag eller tilskud fra fonde og puljer samt ved offentlige tilskud. Bidrag til foreningen giver ikke ret til nogen del af den selvejende foreningsformue eller til udbytte af nogen art.</p>\r\n<p>2. Bidrag og gaver til foreningen skal i overvejende grad anvendes til foreningens almennyttige formål.</p>\r\n<p>(. . .)</p>\r\n<p>§8</p>\r\n<p>Enkeltpersoner samt foreninger, organisationer og virksomheder med interesse for at værne og bevare kystkulturen kan være medlem af foreningen. Medlemmerne indbetaler et årligt kontingent, hvis størrelse fastsættes af generalforsamlingen, idet kontingentet for foreninger, organisationer og virksomheder dog minimum skal udgøre fem gange kontingentet for enkeltpersoner.</p>\r\n<p>2. Medlemsskabet giver adgang til at deltage i foreningens årlige generalforsamling og hermed bl.a. til valg af bestyrelse, samt i foreningens øvrige arrangementer på nærmere fastsatte vilkår. Medlemskabet er en forudsætning for at kunne benytte foreningens både og blive medlem af et af foreningens bådelag.</p>\r\n<p>(. . .)</p>\r\n<p>§ 22</p>\r\n<p>En efterfølgende vedtagelse på en generalforsamling kræver, at mindst halvdelen af foreningens medlemmer er til stede på generalforsamlingen, og at beslutningen vedtages af mindst 2/3 af de afgivne stemmer.</p>\r\n<p>2. Har mindre end halvdelen af foreningens medlemmer givet møde, men forslaget er vedtaget med mindst 2/3 af de afgivne stemmer, indkaldes til en ny generalforsamling på samme måde som anført i § 10, hvor forslaget kan vedtages med mindst 2/3 af de afgivne stemmer.</p>\r\n<p>Ved eventuelt ophør af foreningen skal bestyrelsen træffe beslutning om egenkapitalens anvendelse til et alment velgørende formål i så nær overensstemmelse med § 2 som muligt. ”</p>\r\n<p>Spørger erhvervede i 2017 en klinkbyggede havbåd, som senest havde anvendt den til muslingeopdræt. Båden er bygget i 1958.</p>\r\n<p>Købet blev anmeldt til Skibsregistret i 2017.</p>\r\n<p>Spørger har efterfølgende bekostet en restaurering og delvis tilbageførsel af båden til det oprindelige udseende for egne og indsamlede midler – i alt ca. 400.000 kr.</p>\r\n<p>Følgende fremgår af erklæring fra Skibsbevaringsfonden fra 2017:</p>\r\n<p>”Det meddeles hermed, at Skibsbevaringsfonden har erklæret snurrevodskutteren for bevaringsværdigt fartøj.</p>\r\n<p>Formålet med denne erklæring er at bidrage til bevaringen af fartøjet som et varigt kulturminde.</p>\r\n<p>Fartøjet blev bygget til fisker NH. Det klinkbyggede egetræsfartøj målte 7,96 tons brutto og var en typisk kystbåd fra området, bygget til søsætning og ophaling direkte på stranden. NH solgte snurrevodsbåden videre, og den sluttede mange år senere sin aktive karriere som muslingebåd på Limfjorden.</p>\r\n<p>Skibsbevaringsfonden anerkender skibets kulturhistoriske værdi som værende af betydning for forståelsen af Danmarks sejlende kulturarv, hvilket understreges ved denne erklæring. ”</p>\r\n<p>Skibet var optaget som et fritidsskib i Skibsregisteret, men følgende fremgår af afgørelse fra Søfartsstyrelsen:</p>\r\n<p>”Dit skib er blevet slettet fra Skibsregistret pr. 1. marts 2018.</p>\r\n<p>Den 30. november 2017 vedtog Folketinget en ændring af søloven, hvorefter fritidsfartøjer med en bruttotonnage under 20 BT slettes fra Skibsregistret, hvis der ikke er registreret pant eller andre rettigheder i skibet. Pant i fritidsfartøjer skal fremover registreres i Personbogen.</p>\r\n<p>Fritidsfartøjer under 20 BT kan fremover ikke optages i Skibsregistret, og de vil heller ikke kunne få udstedt et nationalitetsbevis. Søfartsstyrelsen er i gang med at undersøge mulige alternativer til nationalitetsbeviset. ”</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Spørger ønsker, at Skatterådet bekræfter, at fiskerbåden som bevaringsværdigt erhvervsfartøj opfylder betingelserne for at være fritaget for lystfartøjsforsikringsafgiften, idet spørger ifølge sine vedtægter har et almennyttigt formål.</p>\r\n<p>Spørger har en yderst anstrengt økonomi, jf. regnskabet for 2017 og har endnu ikke skaffet dækning for alle udgifter til sidste del af den igangværende restaurering. Hvis der er mulighed for det vil spørger derfor sætte pris på at få refunderet den allerede indbetalte lystfartøjsforsikringsafgift pr. 30. april 2019 på 6.700 kr.</p>\r\n<p>Spørgers forsikringsselskab har forlangt en konkret afgørelse for at undtage spørger fra afgiften.</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Kan det bekræftes, at forsikringen for spørgers fiskerbåd, som ifølge erklæring fra Skibsbevaringsfonden fra 2017 er erklæret bevaringsværdigt, ikke vil være afgiftspligtig efter lystfartøjsforsikringsafgiftsloven.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Anmodningen handler om, hvorvidt forsikringen for en bevaringsværdig fiskerbåd, som er ejet af en almennyttig forening, er omfattes af afgiftspligten, som gælder lystfartøjer af enhver art, jf. lystfartøjsforsikringsafgiftslovens § 1.</p>\r\n<p>Et lystfartøj er i ifølge lovens § 1, stk. 2 defineret således:</p>\r\n<p>\r\n   <span class=\"Italic\">”Ved et lystfartøj forstås ethvert fartøj, medmindre det udelukkende anvendes til erhvervsmæssige formål.</span> <span class=\"Italic\">Ved erhvervsmæssige formål forstås personbefordring og godstransport eller levering af tjenesteydelser mod vederlag eller til offentlige formål.</span> <span class=\"Italic\">”</span></p>\r\n<p>Definitionen af et lystfartøj blev ændret med virkning fra d. 1. april 2019. Det fremgår af bemærkningerne til det fremsatte lovforslag, nr. 103 af 14. november 2018, at det er afgørende for afgiftspligten, om der er tale om et lystfartøj.</p>\r\n<p>Videre fremgår det, at den ændrede ordlyd er tilpasset definitionen i energibeskatningsdirektivet, og at denne harmonerer med den nuværende praksis, bl.a. afgørelse fra Skatterådet, SKM2014. 682. SR. Her udtalte skatterådet, at et historisk erhvervsfartøj, som var erklæret bevaringsværdigt af Skibsbevaringsfonden, og som alene skulle anvendes til museumsformål af ejeren, som var en forening med vedtægtsbestemte kulturhistoriske formål, ikke var et lystfartøj efter lov om lystfartøjsforsikringsafgiftslovens § 1.</p>\r\n<p>Energibeskatningsdirektivet regulerer beskatning af energiprodukter. Det fremgår af præamblen i Energibeskatningsdirektiv 2003/96, nr. 23, at afgiftsfritagelse ikke bør omfatte ”ikkeerhvervsmæssige private formål. ”</p>\r\n<p>”Erhvervsmæssigt forbrug” er forbruget i en erhvervsmæssig enhed. En erhvervsmæssig enhed kan bl.a. identificeres som en del af en retlig enhed, der ud fra et organisatorisk synspunkt udgør en selvstændig virksomhed, dvs. en enhed, der kan fungere ved hjælp af egne midler. Det følger af energibeskatningsdirektivets art. 11.</p>\r\n<p>Lystfartøjer er ikke omfattet af afgiftsfritagelsen, jf. art. 14, stk. 1, litra c, der afgiftsfritager energiprodukter til sejlads, bortset fra sejlads med fritidsfartøjer.</p>\r\n<p>Ifølge energibeskatningsdirektivet er der således energiafgifter på anvendelse af lystfartøjer til private formål.</p>\r\n<p>Ifølge det oplyste er den omhandlede fiskerbåd af typen snorrevodskutter erklæret bevaringsværdigt som et varigt kulturminde af Skibsbevaringsfonden, og fartøjet har en kulturhistorisk værdi af betydning for forståelsen af Danmarks sejlende kulturarv.</p>\r\n<p>Fartøjet er ejet af en almennyttig forening, jf. foreningens vedtægter § 1. Foreningen har til formål at restaurere havbåde, for herigennem at bidrage til bevarelsen af et kulturmiljø. Foreningens fartøj stilles til rådighed for lokale bådelav, til deres brug på havet med henblik på at viderebringe kundskab og erfaring i praksis, der er en forudsætning for kystkulturens fremtid. Dette følger af vedtægterne, §§ 2 og 3. Foreningens indtægter kommer fra medlemmerne, som betaler kontingent, jf. § 8. Det fremgår af § 22, at ved ophør af foreningen skal egenkapitalens anvendelse til et alment velgørende formål i så nær overensstemmelse med § 2 som muligt.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at kaskoforsikringen for det omhandlede fartøj ikke er omfattet af afgiftspligten, ifølge lystfartøjsforsikringsafgiftslovens § 1.</p>\r\n<p>Fartøjet ses udelukkende at anvendes til erhvervsmæssige formål, jf. lystfartøjsforsikringsafgiftsloven § 1, stk. 2.</p>\r\n<p>Der er lagt vægt på, at fartøjet er af typen snorrevodskutter og konstrueret som et erhvervsfartøj, og ifølge erklæring fra Skibsbevaringsfonden er fartøjet bevaringsværdigt som et varigt kulturminde. Fartøjet er ejet af en almennyttig forening, og skal restaureres, for herigennem at bidrage til bevarelsen af en kystkultur. Det omhandlede fartøj skal alene stilles til rådighed for lokale bådelav, til deres brug på havet med henblik på at viderebringe kystkulturen i praksis. Fartøjet anses under disse omstændigheder ikke for et lystfartøj der anvendes til private formål, jf. lystfartøjsforsikringsafgiftslovens § 1.</p>\r\n<p>Til det anførte om, at spørger ønsker at få refunderet allerede betalt lystfartøjsforsikringsafgift skal det bemærkes, at der alene kan gives bindende svar på spørgsmål om den skattemæssige virkning af en disposition. Adgang til genoptagelse er ikke omfattes heraf.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med ”Ja”.</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Af lystfartøjsforsikringsafgiftslovens § 1, som har virkning fra d. 1. april 2019, fremgår følgende:</p>\r\n<p>”Efter bestemmelserne i denne lov betales en afgift til statskassen af forsikringer for her i landet hjemmehørende lystfartøjer af enhver art, herunder fartøjets maskineri, inventar og udstyr.</p>\r\n<p>Stk. 2. Ved et lystfartøj forstås ethvert fartøj, medmindre det udelukkende anvendes til erhvervsmæssige formål. Ved erhvervsmæssige formål forstås personbefordring og godstransport eller levering af tjenesteydelser mod vederlag eller til offentlige formål. ”</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>Lystfartøjsforsikringsafgiftslovens § 1 er ændret med virkning fra d. 1. april 2019.</p>\r\n<p>Tidligere var bestemmelsens ordlyd:</p>\r\n<p>Efter bestemmelserne i denne lov betales en afgift til statskassen af forsikringer for her i landet hjemmehørende lystfartøjer af enhver art, herunder fartøjets maskineri, inventar og udstyr. Afgiften omfatter også forsikringer for lystfartøjer, der helt eller delvis anvendes erhvervsmæssigt.</p>\r\n<p>Den understregede tekst er erstattet med teksten:</p>\r\n<p>Ved et lystfartøj forstås ethvert fartøj, medmindre det udelukkende anvendes til erhvervsmæssige formål. Ved erhvervsmæssige formål forstås personbefordring og godstransport eller levering af tjenesteydelser mod vederlag eller til offentlige formål.</p>\r\n<p>Følgende fremgår af det fremsatte lovforslag nr. 103 af 14. november 2018, § 13:</p>\r\n<p>I lystfartøjsforsikringsafgiftsloven indsættes som stk. 2:</p>\r\n<p>”Stk. 2. Ved et lystfartøj forstås ethvert fartøj, som en fysisk eller juridisk person har rådighed over og anvender. Ved ikke-erhvervsmæssige formål forstås navnlig andre formål end personbefordring og godstransport eller levering af tjenesteydelser mod vederlag eller til offentlige formål. ”</p>\r\n<p>Ifølge de almindelige bemærkninger til lovforslaget, afsnit 1.1.3. Forenkling af afgiftsregler, fremgår det bl.a.:</p>\r\n<p>”Lystfartøjsbegrebet i lystfartøjsforsikringsafgiftsloven foreslås præciseret. I dag kan der være tvivl om, hvornår der er tale om et lystfartøj, hvilket er afgørende for, om forsikringen er afgiftspligtig. Med henblik på at skabe større klarhed om lovens anvendelsesområde foreslås det dermed præciseret i loven. ”</p>\r\n<p>Følgende fremgår af afsnit 2.3.2. Præcisering af lystfartøjsbegrebet i lystfartøjsforsikringsafgiftsloven:</p>\r\n<p>”2.3.2.1. Gældende ret</p>\r\n<p>Efter lystfartøjsforsikringsafgiftsloven skal der betales afgift af forsikringer for lystfartøjer af enhver art hjemmehørende her i landet, herunder fartøjets maskineri, inventar og udstyr. Afgiften indtræder derfor kun, når der er tegnet kaskoforsikring. Afgiftens størrelse afhænger af forsikringssummen, som typisk svarer til værdien af lystfartøjet. Afgiftssatsen udgør 1,34 pct. af forsikringssummen, jf. lystfartøjsforsikringsafgiftslovens § 4, stk. 1.</p>\r\n<p>Hvad angår lystfartøjsbegrebet, indeholder hverken det oprindelige fremsatte lovforslag eller senere lovforarbejder en definition af et lystfartøj. Hvilke lystfartøjer, hvor forsikringen heraf er afgiftspligtig, er dog efterfølgende blevet fastlagt gennem praksis fra Skatteforvaltningen og Søfartsstyrelsen og afgørelser fra Skatterådet og det tidligere Momsnævn. Som eksempler på lystfartøjer kan bl.a. fremhæves fartøjer, der anvendes privat, herunder motorbåde, sejlbåde, joller, kajakker m.v. Derudover bliver også windsurf boards og husbåde med egen fremdrift (motor) anset som afgiftspligtige lystfartøjer. Hertil kommer en afgørelse fra det tidligere Momsnævn, hvor en forsikring for et lystfartøj, der af skibstilsynet var godkendt til sejlads med passagerer og optaget i Skibsregistret som sejlskib med hjælpemotor (lastfartøj), ikke blev betragtet som afgiftspligtig. Derudover har Søfartsstyrelsen i en sag tilkendegivet, at tre rekonstruerede middelalderskibe ikke kunne anses for at være lystfartøjer, da anvendelsen også omfattede sejlads med betalende gæster. Endelig har Skatterådet i SKM2014. 682. SR truffet en afgørelse om et museumsfartøj, der under visse nærmere omstændigheder ikke kunne anses for at være et lystfartøj, og forsikringen var dermed ikke omfattet af lystfartøjsforsikringsafgiften.</p>\r\n<p>2.3.2.2. Lovforslaget</p>\r\n<p>Det foreslås, at lystfartøjsbegrebet præciseres i bestemmelsen. Ordlyden tilpasses definitionen i energibeskatningsdirektivet, som vurderes at harmonere med afgørelserne fra Skatterådet og Momsnævnet og Skatteforvaltningens nuværende praksis. I den foreslåede definition præciseres det, at lystfartøjet, som forsikringen dækker over, skal anvendes til ikke-erhvervsmæssige formål. Dvs. navnlig andre formål end personbefordring, godstransport eller levering af tjenesteydelser mod vederlag eller til offentlige formål. Den foreslåede definition vil medføre, at forsikringer på f.eks. windsurf boards og husbåde med egen fremdrift (motor) betragtes som fartøjer, hvor forsikring heraf er afgiftspligtig, hvilket også er tilfældet i dag. Derudover ekskluderer definitionen eksempelvis fartøjer, der anvendes til personbefordring, hvilket også er tilfældet i dag. Definitionen stemmer derfor overens med den nuværende praksis, og ændringen vil således ikke medføre ændringer af denne. ”</p>\r\n<p>I forbindelse med lovens vedtagelse, er den foreslåede definitionsbestemmelse i lystfartøjsforsikringsafgiftsloven nyaffattet:</p>\r\n<p>”Stk. 2. Ved et lystfartøj forstås ethvert fartøj, medmindre det udelukkende anvendes til erhvervsmæssige formål. Ved erhvervsmæssige formål forstås personbefordring og godstransport eller levering af tjenesteydelser mod vederlag eller til offentlige formål. ”</p>\r\n<p>(. . .)</p>\r\n<p>Til nr. 11</p>\r\n<p>Der er tale om en nyaffattelse af den foreslåede definitionsbestemmelse i lov om afgift af lystfartøjsforsikringer, jf. lovforslagets § 13, nr. 2. I lovforslaget præciseres lystfartøjsbegrebet i overensstemmelse med den foreliggende praksis på området.</p>\r\n<p>Da der skal foretages flere mindre tekniske ændringer i både 1. og 2. pkt., er bestemmelsen af lovtekniske årsager nyaffattet. For det første fremgik det ikke af forslaget til lystfartøjsafgiftslovens § 1, stk. 2, 1. pkt., at kun fartøjer, der anvendes til ikkeerhvervsmæssige formål, er omfattet af afgiften. Dette fremgik dog af bemærkningerne til lovforslaget. Ændringsforslaget retter derfor op på denne fejl. For det andet er det ikke nødvendigt at nævne fysiske og juridiske personer i definitionsbestemmelsen, hvorfor dette slettes. For det tredje er den negative afgrænsning af ikkeerhvervsmæssige formål ændret til en positiv afgrænsning for at gøre bestemmelsen mere forståelig. ”</p>\r\n<p>Det vedtagne lovforslag L 103 af 20. december 2018:</p>\r\n<p>”Stk. 2. Ved et lystfartøj forstås ethvert fartøj, medmindre det udelukkende anvendes til erhvervsmæssige formål. Ved erhvervsmæssige formål forstås personbefordring og godstransport eller levering af tjenesteydelser mod vederlag eller til offentlige formål. ”</p>\r\n<p>\r\n   <span class=\"Underline\">Rådets direktiv 2003/96, Energibeskatningsdirektivet</span>\r\n</p>\r\n<p>Præambel, nr. 23</p>\r\n<p>”Af hensyn til eksisterende internationale forpligtelser og for at fastholde EF-selskabernes konkurrenceevne bør energiprodukter til luft- og søfart, bortset fra ikkeerhvervsmæssige private formål, fortsat være fritaget, samtidig med at medlemsstaterne bør kunne begrænse sådanne fritagelser. ”</p>\r\n<p>Artikel 11</p>\r\n<p>”Stk. 1. I dette direktiv forstås ved »erhvervsmæssigt forbrug« forbruget i en erhvervsmæssig enhed, som identificeret i overensstemmelse med stk. 2, der selvstændigt og uanset stedet leverer varer og tjenesteydelser, uanset formålet med eller resultatet af den pågældende økonomiske virksomhed.</p>\r\n<p>Den økonomiske virksomhed omfatter alle former for erhvervsmæssig virksomhed som producent, handlende eller tjenesteyder, herunder minedrift og landbrug og liberale erhverv.</p>\r\n<p>Stater, regioner, amter, kommuner og andre offentligretlige organer betragtes ikke som erhvervsmæssige enheder for så vidt angår aktiviteter eller transaktioner, som de udøver eller foretager i deres egenskab af offentlig myndighed. Når de udøver sådanne former for aktiviteter eller foretager sådanne transaktioner, skal de dog betragtes som erhvervsmæssige virksomheder for så vidt angår disse former for aktiviteter eller transaktioner, såfremt deres behandling som ikke-erhvervsmæssig virksomhed vil føre til væsentlig konkurrenceforvridning.</p>\r\n<p>Stk. 2. Ved anvendelsen af dette direktiv kan en erhvervsmæssig enhed ikke anses for at være mindre end en del af et foretagende eller en retlig enhed, der ud fra et organisatorisk synspunkt udgør en selvstændig virksomhed, dvs. en enhed, der kan fungere ved hjælp af egne midler.</p>\r\n<p>(. . .)”</p>\r\n<p>Artikel 14, stk. 1, litra c fritager bl.a. følgende:</p>\r\n<p>”Energiprodukter, der leveres til anvendelse som motorbrændstof med henblik på sejlads i EF-farvande (herunder fiskeri), bortset fra sejlads med fritidsfartøjer, og elektricitet, der produceres om bord på et fartøj.</p>\r\n<p>I dette direktiv forstås ved »fritidsfartøjer« ethvert fartøj, som ejeren eller en fysisk eller juridisk person anvender, og som den pågældende har rådighed over enten ved leje eller på anden måde, til ikke-erhvervsmæssige formål, navnlig andre formål end personbefordring og godstransport eller levering af tjenesteydelser mod vederlag eller til offentlige formål. ”</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>SKM 2014.682. SR Skatterådet bekræfter, at der ikke skal betales lystfartøjsforsikringsafgift af kaskoforsikring af et historisk fartøj, som er erklæret bevaringsværdigt af Skibsbevaringsfonden. Skatterådet lægger vægt på, at det omhandlede fartøj er konstrueret som et erhvervsfartøj, der ifølge erklæring fra Skibsbevaringsfonden om krav til istandsættelse og vedligeholdelse skal bevares som sådan. Der lægges endvidere vægt på, at fartøjet efter det oplyste alene skal anvendes til museumsformål af ejeren, som er en forening med vedtægtsbestemte kulturhistoriske formål, herunder kulturhistorisk bevaring og formidling. Fartøjet anses under disse omstændigheder ikke for et lystfartøj efter lov om afgift af lystfartøjsforsikringer, § 1.</p>\r\n<p>Videre fremgår følgende bl.a. af sagen:</p>\r\n<p>Projektet udføres af frivillige. Der er dannet foreningen C, som sorterer under D museum i byen E. Denne forening er paraply for et antal foreninger, som relaterer sig til maritime forhold, herunder Spørger (foreningen B), som har 110 medlemmer. Skibsbevaringsfonden finansierer den største del af projektet. Den samlede plan for området er, at det skal fungere som et arbejdende værksted, herunder fartøjet A som museumsskib. Der skal ikke sejles med passagerer.</p>\r\n<p>Det fremgår af en erklæring fra Skibsbevaringsfonden, som har været forelagt for SKAT bl.a., at fartøjet af fonden er erklæret for bevaringsværdigt. Det fremgår af erklæringen, at formålet hermed er at bevare fartøjet som et varigt kulturminde. Istandsættelse og fremtidig vedligeholdelse af fartøjet skal derfor ske i overensstemmelse med de traditioner, der hidtil har ligget til grund herfor, og som på længere sigt kan bevare fartøjets oprindelige kvaliteter. Det fremgår endvidere bl.a. af erklæringen, at B (Spørger) har iværksat omfattende istandsættelse efter kulturhistoriske retningslinjer, og at fartøjet som færdigrestaureret skal indgå i maritim formidlingsvirksomhed i Spørgers regi.</p>\r\n<p>Af B's vedtægter fremgår det, at foreningen har til formål at indsamle og dokumentere, samt beskrive og formidle kulturhistorie med relation til maritime og industrielle forhold og betydningen heraf for udviklingen og den kulturelle identitet i byen E og omegn. Det fremgår, at B finansieres ved kontingenter og ansøgte tilskud fra fonde o.lign., og at tilskuddene bliver søgt til nærmere bestemte dele af foreningens vedtægtsbestemte aktiviteter, og kun anvendes til dette.</p>\r\n<p>Det fremgår endvidere af vedtægterne, at ved en eventuel opløsning, skal foreningen B's formue og indsamlede genstande tilfalde F Museum.</p>\r\n<p>F Museum er en del af D museum, som er et statsanerkendt kulturhistorisk museum under kommunen E.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/10/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20190986301"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN014044"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/10/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9863"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/08/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "18-1881889"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}