{
    "id": 192464,
    "title": "Virksomhedsordningen - ubeboet stuehus - sikkerhedsstillelse",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9754 af 23/05/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Virksomhedsordningen - ubeboet stuehus - sikkerhedsstillelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet kunne ikke bekræfte, at et stuehus, der henstod ubenyttet kunne medtages under virksomhedsordningen. Gæld udenfor virksomhedsordningen med pant i landbrugsejendommen var omfattet af undtagelsesbestemmelsen om sikkerhedsstillelser i virksomhedsskattelovens § 4 b, stk. 3, selv om stuehuset henstod ubenyttet.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 23. maj 2017 - SKM2017. 408. SR</p>\r\n<p class=\"BilagtekstListe\">Spørgsmål 1</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet bekræfte, værdien af det nyerhvervede stuehus på landbrugsejendom nr. 2 kan indgå i virksomhedsordningen og ikke skal placeres i privatområdet?  ¬Hvis Skatterådet ikke kan svare bekræftende på spørgsmål 1 bedes spørgsmål 2 besvaret:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Kan Skatterådet bekræfte, at der ved erhvervelse af landbrugsejendom nr. 2 ikke vil skulle ske beskatning af en sikkerhedsstillelse, hvis værdien af stuehus nr. 2 er placeret uden for virksomhedsordningen samtidig med, at gæld med pant i ejendommen, svarende til stuehusets købssum samtidig er placeret udenfor virksomhedsordningen?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Nej</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørger ejer sammen med sin ægtefælle en landbrugsejendom på 33 ha. Ejendommen ekskl. stuehus bortforpagtes. Ejendommen blev erhvervet i 2004. Spørger har siden indkomståret 2007 opgjort resultatet fra virksomheden efter reglerne i virksomhedsordningen. Spørger anvendte i det indkomstår, hvor virksomhedsordningen første gang anvendtes seneste offentliggjorte ejendomsvurdering ved opgørelsen af indskudskontoen efter reglerne i virksomhedsskattelovens § 3 - det vil sige ejendomsvurderingen pr. 1. oktober 2006.</p>\r\n<p>Spørger og spørgers ægtefælle overvejer nu at erhverve en ny landbrugsejendom med et jordtilliggende på ca. 76 ha og driftsbygningsmasse samt stuehus.</p>\r\n<p>Spørger og spørgers ægtefælle har til hensigt at udleje driftsbygninger og jordtilliggendet. Ejendommens stuehus påtænkes ikke udlejet, men skal anvendes i forbindelse med tilsyn på ejendommen og vedligeholdelsesarbejder. Skatteyder vil derudover ikke anvende stuehuset.</p>\r\n<p>I den forbindelse ønskes afklaret, hvorledes de skattemæssige forhold vil være under anvendelse af virksomhedsordningen</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1: Ja</span>\r\n</p>\r\n<p>Det følger af virksomhedsskattelovens § 1 at samtlige erhvervsmæssige aktiver skal indgå i virksomhedsordningen medmindre aktiverne er omfattet af undtagelsesbestemmelsen i stk. 2 eller 3.</p>\r\n<p>Det er tanken, at stuehuset udelukkende skal anvendes i forbindelse med tilsyn og udførelse af vedligeholdelsesarbejder på ejendommen. Stuehuset anvendes således udelukkende erhvervsmæssigt, hvilket medfører, at stuehuset skal indgå i virksomhedsordningen.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2: bortfalder</span>\r\n</p>\r\n<p>Såfremt Skatterådet svarer ja til spørgsmål 1, bortfalder spørgsmål 2.</p>\r\n<p>Hvis Skatterådet mod forventning svarer nej til spørgsmål 1, er det vores opfattelse, at spørgsmål 2 skal besvares med ja.</p>\r\n<p>Hvis Skatterådet ikke vil anerkende, at stuehuset er anvendt erhvervsmæssigt, må det medføre, at stuehuset anses at udgøre et privat aktiv, og dermed skal stuehuset placeres udenfor virksomhedsordningen.</p>\r\n<p>Når der optages lån i landbrugsejendomme, er det ikke muligt at opdele pantet og gælden i en virksomhedsdel og i en privat del, hvilket medfører, at hvis gælden der vedrører stuehuset placeres udenfor virksomhedsordningen, vil dette umiddelbart medføre en sikkerhedsstillelse omfattet af virksomhedsskattelovens § 4b, stk. 1.</p>\r\n<p>Af virksomhedsskattelovens § 4b, stk. 3 fremgår dog, at gæld svarende til stuehusets værdi kan placeres i privatområdet uden skattemæssige konsekvenser under forudsætning af, at gælden er sikret ved pant i den faste ejendom, stuehuset ligger på, og at stuehuset tjener til bolig for ejeren.</p>\r\n<p>Det kan lægges til grund, at gælden er sikret ved pant i landbrugsejendommen, hvor stuehuset er beliggende.</p>\r\n<p>Det er vores opfattelse, at stuehuset i det omfang, det ikke anses for at være et erhvervsmæssigt aktiv, må omfattes af undtagelsesbestemmelsen i § 4b, stk. 3, idet stuehuset i denne situation anvendes som bolig for spørger og ægtefælle.</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at værdien af det nyerhvervede stuehus på landbrugsejendom nr. 22 kan indgå i virksomhedsordningen og ikke skal placeres i privatområdet?</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>I virksomhedsskattelovens § 1, stk. 3, 1. pkt. er bestemt, at aktiver der benyttes både til erhvervsmæssige og private formål, ikke kan indgå i virksomhedsordningen.</p>\r\n<p>Der gælder dog en række undtagelser herfra.</p>\r\n<p>For så vidt angår blandet anvendte ejendomme, hvor der foretages en vurderingsfordeling på den del af ejendommen, der tjener som bolig for den skattepligtige og på den øvrige ejendom, kan den erhvervsmæssigt anvendte del indgå.</p>\r\n<p>For landbrugsejendomme foretages vurderingsfordeling, uanset om stuehuset anvendes som bolig for ejeren eller ej. Det fremgår af vurderingslovens § 33, stk. 4.</p>\r\n<p>Der foreligger da også en stuehusvurdering på landbrugsejendom nr. 2.</p>\r\n<p>Havde spørger valgt at udleje stuehuset til tredjemand, og resten af ejendommen anvendtes f.eks. til landbrugsdrift, kunne hele ejendommen indgå i virksomhedsordningen, da hele ejendommen anvendes erhvervsmæssigt.</p>\r\n<p>Når stuehuset ikke udlejes, men henligger ubenyttet, bortset fra sporadisk anvendelse i forbindelse med tilsyn og vedligeholdelsesarbejder, er spørgsmålet, om ejendommen må anses for delvist anvendt til private formål.</p>\r\n<p>I praksis beregnes ejendomsværdiskat hos ejeren af sådanne ubeboede stuehuse, der ikke forsøges udlejet, under forudsætning af at ejendommen ikke er ubeboelig. Dette fremgår bl.a. af SKM2007. 396. LSR. Ejendomsværdiskatten pålignes, da ejeren har privat rådighed over stuehuset.</p>\r\n<p>Efter SKATs opfattelse må den manglende udlejning eller manglende forsøg herpå skyldes varetagelsen af private interesser, og at ejendommen dermed må anses for privat anvendt.</p>\r\n<p>Ejendomme der anvendes såvel erhvervsmæssigt som privat kan som udgangspunkt ikke medtages i virksomhedsordningen, medmindre der er vurderingsfordeling, og – som bestemmelsen er affattet - den private andel benyttes som bolig for ejeren.</p>\r\n<p>Da stuehuset i denne sag ikke anvendes som bolig, vil en ren ordlydsfortolkning af bestemmelsen føre til, at ingen del ejendommen kan medtages i virksomhedsordningen.</p>\r\n<p>Der findes dog ikke offentliggjort praksis, der understøtter en sådan fortolkning.</p>\r\n<p>I landsretsdommen SKM2015. 747. ØLR er der taget stilling til værdiansættelsen af et stuehus, der overføres fra virksomhedsordningen til privat. Det fremgår af faktum i sagen, at stuehuset overføres i 2009, hvor en større renovering at stuehuset er igangsat efter en tidligere udlejning. Ejeren flyttede imidlertid først ind i stuehuset i 2012. Det er i denne sag lagt til grund, at stuehusdelen skal overføres til privat, når det er besluttet at den fremtidige anvendelse er som bolig for ejeren, uanset at den først tages i brug flere år senere.</p>\r\n<p>Der findes ikke i lovforarbejderne støtte for, at det har været lovgivers intention, at der i forhold til virksomhedsskattelovens bestemmelser skal være forskel på, om stuehusdelen rent faktisk tjener til bolig for ejeren eller blot står til rådighed for denne, og typisk undergives ejendomsværdibeskatning på samme måde som en egentlig bolig.</p>\r\n<p>SKM2015. 747. ØLR  synes at understøtte, at praksis er i overensstemmelse hermed.</p>\r\n<p>Efter SKATs opfattelse vil erhvervsdelen af ejendommen herefter kunne medtages i virksomhedsordningen, mens stuehuset anses som et privat aktiv og kan ikke medtages.</p>\r\n<p>Det kan derfor ikke bekræftes, at hele ejendommen kan medtages i virksomhedsordningen.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med Nej.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at der ved erhvervelse af landbrugsejendom nr. 2 ikke vil skulle ske beskatning af en sikkerhedsstillelse, hvis værdien af stuehus nr. 2 er placeret uden for virksomhedsordningen samtidig med, at gæld med pant i ejendommen, svarende til stuehusets købssum samtidig er placeret udenfor virksomhedsordningen?</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Sikkerhedsstillelser med aktiver i virksomhedsordningen, for gæld uden for virksomhedsordningen, medfører som udgangspunkt beskatning som en hævning i hæverækkefølgen, jf. bestemmelsen i virksomhedsskattelovens § 4 b, stk. 1.</p>\r\n<p>I samme bestemmelses stk. 3 sker beskatning dog ikke ved sikkerhedsstillelse for gæld med pant i fast ejendom omfattet af § 1, stk. 3, 2. og 3. pkt., i det omfang gældens kursværdi ikke overstiger ejendomsværdien eller den kontante anskaffelsessum for den del af ejendommen, der tjener som bolig for den skattepligtige.</p>\r\n<p>Da bestemmelsen direkte henviser til virksomhedsskattelovens § 1, stk. 3, 2. og 3. pkt., og da det ved besvarelsen af spørgsmål 1 er lagt til grund ved fortolkningen af ordet bolig, at dette også dækker tilfælde hvor boligdelen ikke anvendes som bolig, men står til rådighed for ejerens private benyttelse, må det tilsvarende lægges til grund, at sikkerhedsstillelsen vil være undtaget for beskatning som en hævning jf. bestemmelsen i virksomhedsskattelovens § 4 b, stk. 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 2 besvares med Ja.</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder SKATs indstilling og begrundelse.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/08/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20170975401"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN013053"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/01/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9754"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/05/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "17-0509648"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}