{
    "id": 203404,
    "title": "Ankestyrelsens principafgørelse 50-18 om retssikkerhedsloven - agterskrivelse - forhåndsklage - genvurdering - ordensforskrift",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9822 af 04/10/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ankestyrelsens principafgørelse 50-18 om retssikkerhedsloven - agterskrivelse - forhåndsklage - genvurdering - ordensforskrift</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">Principafgørelsen fastslår</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Agterskrivelse</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En agterskrivelse er et brev, som myndigheden kan vælge at sende til borgeren, inden der træffes afgørelse, og som indeholder det forventede resultat af den kommende afgørelse. En agterskrivelse er at anse for en partshøring af borgeren.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Myndigheden kan vælge at lade en agterskrivelse få virkning som afgørelse. I de tilfælde, hvor agterskrivelsen skal fungere både som høring og afgørelse, skal myndigheden være særligt opmærksom på at overholde de forvaltningsretlige krav til blandt andet klagevejledning.</p>\r\n   <p class=\"TekstGenerel\">Det skal også være tydeligt for borgeren,</p>\r\n   <p class=\"TekstGenerel\">- at der er tale om en høring,</p>\r\n   <p class=\"TekstGenerel\">- at der ikke er truffet afgørelse i sagen endnu,</p>\r\n   <p class=\"TekstGenerel\">- at borgerens bemærkninger til høringen kan få indflydelse på resultatet, og</p>\r\n   <p class=\"TekstGenerel\">- at myndigheden lader agterskrivelsen få virkning som afgørelse, hvis borgeren ikke kommer med bemærkninger til høringen inden høringsfristens udløb.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Hvis borgeren kommer med bemærkninger – eller indsigelser – til partshøringen, skal myndigheden dog træffe en ny afgørelse, så bemærkningerne kan indgå i myndighedens behandling af sagen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">En agterskrivelse kan kun få retsvirkning som afgørelse efter høringsfristens udløb, hvis:</p>\r\n   <p class=\"TekstGenerel\">- det tydeligt fremgår, hvilken retsvirkning afgørelsen vil have for borgeren,</p>\r\n   <p class=\"TekstGenerel\">- agterskrivelsen indeholder en begrundelse, der lever op til forvaltningslovens krav om begrundelse af afgørelser,</p>\r\n   <p class=\"TekstGenerel\">- det er tydeligt, fra hvilket tidspunkt agterskrivelsen får retsvirkning som afgørelse, og</p>\r\n   <p class=\"TekstGenerel\">- det er tydeligt, at borgeren ikke vil få en separat afgørelse efter høringsfristens udløb, hvis ikke borgeren har bemærkninger inden for fristen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Hvis kravene ikke er opfyldt, vil agterskrivelsen være ugyldig som afgørelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Fristerne</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Fristen for indsigelser skal være så lang, at borgeren faktisk har mulighed for at komme med bemærkninger til partshøringen, før agterskrivelsen får retsvirkning som afgørelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klagefristen på fire uger regnes fra det tidspunkt, hvor agterskrivelsen efter sit indhold får retsvirkning som afgørelse. Det skal være tydeligt for borgeren, hvornår fristen regnes fra, og hvor lang den er.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Genvurdering – en ordensforskrift</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">Hvis lovgiver har besluttet, at der inden for et sagsområde skal være en remonstrationsordning, betyder det, at den forvaltningsmyndighed, der har truffet afgørelsen, skal vurdere, om der er grundlag for at give borgeren helt eller delvist medhold, hvis borgeren klager</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ved genvurderingen skal myndigheden lave en ny vurdering af afgørelsesgrundlaget og tage stilling til, om afgørelsen fortsat er korrekt.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Formålet med genvurdering er, at myndigheden får mulighed for at vurdere, om der er grundlag for at give borgeren helt eller delvis medhold, inden klagen behandles af Ankestyrelsen. Det skal sikre, at borgeren ikke skal vente på Ankestyrelsens behandling af sagen, hvis oplysninger i klagen kan føre til, at afgørelsen ændres til borgerens fordel.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Hvis myndigheden sender klagesagen til Ankestyrelsen uden at foretage en særskilt genvurdering, må det på baggrund af selve oversendelsen antages, at myndigheden har vurderet, at der ikke er grundlag for at give borgeren medhold. Hvis borgeren sender sin klage direkte til Ankestyrelsen, sender styrelsen klagen videre til den myndighed, der traf afgørelsen, så myndigheden har mulighed for at genvurdere sin afgørelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Hvis myndigheden ikke har begrundet sin genvurdering, må Ankestyrelsen konkret vurdere, om der er tilstrækkelige oplysninger i sagen til, at Ankestyrelsen kan besvare klagepunkterne, om de nødvendige oplysninger kan indhentes, hvis klagen indeholder nye oplysninger, eller om sagen efter en konkret vurdering må hjemvises.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Myndighedens manglende meddelelse af genvurderingen til borgeren er en sagsbehandlingsfejl, men kan ikke i sig selv føre til afgørelsens ugyldighed.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Forhåndsklage</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">En forhåndsklage kan som udgangspunkt ikke i sig selv føre til, at afgørelsen betragtes som påklaget. Hvis borgeren, allerede før afgørelsen bliver truffet, har givet udtryk for at ville klage over et givent udfald – forhåndsklage - skal myndigheden i afgørelsen vejlede borgeren om, at borgeren inden udløbet af klagefristen skal oplyse, om borgeren ønsker at klage over den afgørelse, der er truffet. Manglende vejledning kan føre til dispensation for en overskridelse af klagefristen. Myndigheden skal afvente, at borgeren oplyser, at han fortsat ønsker at klage, før afgørelsen genvurderes.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Hvis det fremgår tydeligt af borgers forhåndsklage, at denne skal betragtes som en klage over den kommende afgørelse, og der ikke er tvivl om, at der er tale om samme resultat i afgørelsen, som borgeren er utilfreds med, kan myndigheden efter en konkret vurdering vælge at betragte forhåndsklagen som en klage over afgørelsen. Myndigheden skal så i afgørelsen tydeligt oplyse borgeren om, at afgørelsen betragtes som påklaget, og at borgeren kan rette henvendelse, hvis han ikke ønsker at opretholde klagen. Myndigheden skal i det tilfælde ikke give ny klagevejledning i afgørelsen, men skal foretage en genvurdering af sagen.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">I den konkrete sag havde kommunen i sin afgørelse vejledt borgeren om, at sagen ville blive oversendt til Ankestyrelsen på baggrund af borgers indsigelser til agterskrivelsen. Kommunen oversendte sagen uden at afvente en ny klage fra borger og uden at genvurdere. Ankestyrelsen vurderede, at sagen kunne behandles, selvom borgers klage lå forud for afgørelsen, fordi kommunen i afgørelsen havde vejledt borger om, at sagen ville blive oversendt til Ankestyrelsen. Ankestyrelsen vurderede også, at kommunens manglende genvurdering ikke førte til ugyldighed.</p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Baggrund for at behandle sagen principielt</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har behandlet sagen principielt. Det har vi gjort for at afklare om det er foreneligt med almindelige forvaltningsretlige principper, at en agterskrivelse kan få retsvirkning som afgørelse efter udløb af indsigelsesfristen, og i så fald hvordan klagefristen beregnes ved anvendelse af denne model.</p>\r\n<p>\r\n</p>\r\n<p>Sagen er også behandlet principielt for at afklare om en genvurdering er en garanti- eller ordensforskrift, og hvornår en forhåndsklage kan føre til, at afgørelsen betragtes som påklaget.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Reglerne</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Love og bekendtgørelser</span>\r\n</p>\r\n<p>Lov om retssikkerhed og administration på det sociale område (retssikkerhedsloven), senest bekendtgjort i lovbekendtgørelse nr. 1064 af 8. marts 2018.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 66, stk. 1 og 2, om genvurdering</p>\r\n<p>\r\n</p>\r\n<p>Forvaltningsloven, senest bekendtgjort i lovbekendtgørelse nr. 433 af 22. april 2014.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 19, stk. 1 og 2, om partshøring</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 22 om begrundelse</p>\r\n<p>\r\n</p>\r\n<p>Bekendtgørelse om retssikkerhed og administration på det sociale område (retssikkerhedsbekendtgørelsen) nr. 1249 af 13. november 2017</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 10, stk. 1, om genvurdering</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 12, stk. 1, om genvurderingsfristen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> § 13, stk. 1-3, om konsekvensen af genvurderingen og pligt til at meddele genvurderingen til borger</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Gældende:</p>\r\n<p>Følgende principafgørelser er brugt ved afgørelsen og gælder stadig:</p>\r\n<p>\r\n</p>\r\n<p>72-16:Hvis borgeren kommer med bemærkninger eller oplysninger til en agterskrivelse inden for høringsfristen, skal Udbetaling Danmark meddele borgeren en afgørelse efter udløbet af fristen. Der er ikke hjemmel i pensionsloven til, at fravige dette udgangspunkt.</p>\r\n<p>\r\n</p>\r\n<p>Kasserede:</p>\r\n<p>Følgende principafgørelser er kasserede og gælder ikke længere (historisk):</p>\r\n<p>\r\n</p>\r\n<p>R-11-01: Remonstrationsordningen betragtes som en garantiforskrift, idet der er tale om en lovbestemt ordning, som er etableret af hensyn til borgeren, og som må antages at give borgeren et retskrav på at få en ny vurdering af sin sag.</p>\r\n<p>\r\n</p>\r\n<p>Praksis er ændret. Det betyder, at sager, som indsendes til Ankestyrelsen af den myndighed, der har truffet afgørelsen uden en særskilt genvurdering, fremover ikke vil blive sendt tilbage til myndigheden med henblik på, at myndigheden laver en særskilt og begrundet genvurdering. Det vil i stedet blive lagt til grund, at myndigheden fastholder afgørelsen. Ankestyrelsen vil behandle sagerne på samme måde, som sager, der er indsendt med en særskilt genvurdering.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Vejledninger</span>\r\n</p>\r\n<p>Vi har også anvendt Vejledning om retssikkerhed og administration på det sociale område nr. 10283 af 7. december 2017</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Pkt. 257 om myndighedens genvurdering og frister for genvurdering</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Den konkrete afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Du har klaget over X Kommunes afgørelse om efterregulering af økonomisk fripladstilskud for 2014. X Kommune afgjorde sagen den 5. december 2016.</p>\r\n<p>\r\n</p>\r\n<p>Ankestyrelsen har nu afgjort din sag.</p>\r\n<p>\r\n</p>\r\n<p>Resultatet er:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">•</span> Du skal tilbagebetale økonomisk friplads tilskud for 2014, i alt 15.240 kroner.</p>\r\n<p>\r\n</p>\r\n<p>Det betyder, at vi stadfæster kommunens afgørelse, da vi er kommet til samme resultat.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Begrundelse for afgørelsen</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Sådan vurderer vi sagen</span>\r\n</p>\r\n<p>Ankestyrelsen vurderer, at du uberettiget har modtaget for meget økonomisk friplads i 2014.</p>\r\n<p>\r\n</p>\r\n<p>Vi vurderer også, at du burde have vidst, at du har modtaget for meget i økonomisk fripladstilskud i 2014, og at du skulle oplyse kommunen om, at husstandens indkomst var højere end den indkomst, som dit fripladstilskud blev beregnet på baggrund af.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad er afgørende for resultatet</span>\r\n</p>\r\n<p>Vi lægger vægt på, at I, i 2014, har haft en stigning i husstandsindkomsten, som udgør mere end 10 pct. af den husstandsindkomst, som dit fripladstilskud er beregnet på baggrund af.</p>\r\n<p>\r\n</p>\r\n<p>Du fik bevilget nedsat institutionsbetaling i 2014 ud fra en husstandsindkomst på 300.000 kroner.</p>\r\n<p>\r\n</p>\r\n<p>Den faktiske samlede husstandsindkomst i 2014 var på 558.711 kroner.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af kommunens bevilling af økonomisk fripladstilskud af 10. september 2012, hvilket indkomstgrundlag dit økonomiske fripladstilskud er beregnet på baggrund af.</p>\r\n<p>\r\n</p>\r\n<p>I bevillingsbrevet er du blevet gjort bekendt med oplysningspligten om ændringer i husstandens økonomiske forhold, der har betydning for retten til økonomisk friplads.</p>\r\n<p>\r\n</p>\r\n<p>Ifølge kommunens oplysninger har du ikke oplyst kommunen om, at din månedlige indtægt var højere end det indkomstgrundlag, som kommunen anvendte ved beregningen af økonomisk fripladstilskud.</p>\r\n<p>\r\n</p>\r\n<p>Vi er opmærksomme på, at du har forklaret, at du har gjort kommunen opmærksom på ændringen i dine økonomiske forhold.</p>\r\n<p>\r\n</p>\r\n<p>Vi bemærker, at sagen ikke indeholder oplysninger, der kan godtgøre, at du har haft rettet henvendelse til kommunen.</p>\r\n<p>\r\n</p>\r\n<p>Vi bemærker i den forbindelse, at du burde have rettet henvendelse til kommunen, hvis du ikke modtog en ny bevilling fra kommunen eller hvis der ikke skete en ændring af dit økonomiske fripladstilskud, på baggrund af din henvendelse til kommunen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Om reglerne</span>\r\n</p>\r\n<p>Det fremgår af dagtilbudsbekendtgørelsens § 31, stk. 1, at forældre, der modtager økonomisk fripladstilskud, har pligt til at oplyse kommunen om varige stigninger i den faktiske husstandsindkomst eller øvrige ændringer i årets løb, der kan have betydning for retten til fripladstilskuddet.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af dagtilbudsbekendtgørelsens § 31, stk. 2, at såfremt forældrene har en indkomstfremgang på over 10 %, kan fripladstilskuddet reguleres med tilbagevirkende kraft fra det tidspunkt, hvor forældrenes forhold har ændret sig.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår desuden af dagtilbudslovens § 93, at hvis man mod bedre vidende har undladt at give besked om forhold, der har betydning for fripladstilskud, eller man mod bedre vidende uberettiget har modtaget for meget i tilskud, skal det tilskud, der med urette er modtaget, tilbagebetales.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Mødebehandling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Sagen er behandlet på møde. På mødet stemmer deltagerne om resultatet. Der er enighed om afgørelsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Bemærkninger til X Kommune</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Kommunen sendte dig den 29. november 2016 en agterskrivelse om efterregulering af dit økonomiske fripladstilskud for 2014. Du kom med indsigelser til agterskrivelsen den 29. og 30. november 2016. Fristen for, at komme med indsigelser til agterskrivelsen udløb den 13. december 2016.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen sendte dig den 5. december 2016 en afgørelse om efterregulering af dit økonomiske fripladstilskud for 2014, og sendte samme dag sagen videre til Ankestyrelsen. Det fremgik af afgørelsen, at kommunen på grund af din indsigelse af 30. november 2016 videresendte sagen direkte til Ankestyrelsen.</p>\r\n<p>\r\n</p>\r\n<p>Vi gør opmærksom på, at kommunen ikke skulle have videresendt sagen til Ankestyrelsen uden at have modtaget en ny klage, og at kommunen skulle have genvurderet afgørelsen over for dig, før sagen blev sendt til Ankestyrelsen. Det fører dog ikke til et andet resultat. Grunden er, at fejlene ikke har påvirket afgørelsens resultat, at du er blevet partshørt i agterskrivelsen og er kommet med indsigelser til denne, og at du har haft mulighed for, at komme med yderligere bemærkninger til sagen – herunder oplyse, hvis du ikke fortsat ønskede at klage – mens sagen har været behandlet hos Ankestyrelsen.</p>\r\n<p>\r\n</p>\r\n<p>Kommunens manglende genvurdering af sagen er et brud på en ordensforskrift og fører dermed ikke til, at afgørelsen er ugyldig.</p>\r\n<p>\r\n</p>\r\n<p>Vi har valgt at behandle sagen, selvom du ikke har klaget efter kommunen traf afgørelse, fordi du i afgørelsen fik oplyst, at sagen ville blive videresendt til Ankestyrelsen. Du havde derfor en berettiget forventning om, at du ikke skulle klage på ny eller bekræfte din klage, og at din sag ville blive behandlet på baggrund af dine indsigelser.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af vores praksis, at kommunen skal træffe en ny afgørelse, når en borger kommer med indsigelser til en agterskrivelse så indsigelserne kan indgå i behandlingen af sagen. Vi henviser til principafgørelse 72-16.</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen skal indeholde en klagevejledning, og borgerens indsigelser til agterskrivelsen betragtes ikke som udgangspunkt som en klage over afgørelsen. Hvis borgeren allerede før afgørelsen bliver truffet, har givet udtryk for at ville klage over et givent udfald – forhåndsklage - skal kommunen i afgørelsen vejlede borgeren om, at borgeren inden udløbet af klagefristen skal oplyse, om borgeren ønsker at klage over den afgørelse, der er truffet. Hvis borgeren klager – eller bekræfter fortsat at ville klage – skal kommunen genvurdere afgørelsen og sende sagen til Ankestyrelsen og sende en meddelelse til borgeren herom, hvis afgørelsen fastholdes.</p>\r\n<p>\r\n</p>\r\n<p>Kommunen skulle i afgørelsen af 5. december 2016 have vejledt dig om, at du skulle bekræfte, at du fortsat ønskede at klage over afgørelsen inden for klagefristen, eller at du skulle klage på ny over afgørelsen inden for fristen. Kommunen skal herefter genvurdere afgørelsen, inden sagen sendes til Ankestyrelsen.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/10/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20180982201"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CR000969"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/03/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9822"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/10/2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ankestyrelsen"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2016-2410-64300"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}