{
    "id": 196879,
    "title": "Momspligt af ture på køretøj, der manøvreres af kunden selv",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 10262 af 28/11/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Momspligt af ture på køretøj, der manøvreres af kunden selv</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet kunne ikke bekræfte, at Spørgers levering af ture på et tohjulet motordrevet køretøj, der manøvreres og styres af kunden selv, var momsfritaget personfordring, jf. momslovens § 13, stk. 1, nr. 15.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 28. november 2017 - SKM2017. 715. SR</p>\r\n<p>Under hensyn til skattemyndighedernes tavshedspligt, jf. skatteforvaltningslovens § 17, offentliggøres det bindende svar i redigeret form.</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan det bekræftes, at Spørgers levering af ture som beskrevet er momsfritaget personbefordring, jf. momslovens § 13, stk. 1, nr. 15?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Nej</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørger leverer forskellige ydelser, som alle involverer et tohjulet enmandskøretøj, som bliver drevet af en elektrisk motor, og som styres ved bevægelse.</p>\r\n<p>Spørger tilbyder guidede ture på det tohjulede enmandskøretøj. Der kan vælges mellem forskellige sightseeingture, der er forskellige i længde og i antal besøg af seværdigheder.</p>\r\n<p>De guidede ture foregår sådan, at deltagerne udstyres med personligt sikkerhedsudstyr. Derefter får de en kort instruktion i, hvordan køretøjet manøvreres, herunder særligt når der køres i vogntog. Der køres i tæt trafik og i henhold til de almindelige færdselsregler, hvilket betyder, at deltagerne løbende skal koncentrere sig om anden trafik og guidens instrukser.</p>\r\n<p>Rundturene er tilrettelagt sådan, så deltagerne under instruktion/styring af guiden bliver transporteret rundt i den pågældende by med henblik på at opleve byens seværdigheder. Guiden kører den bestilte tur i henhold til den fastlagte ruteplan, og det er alene guiden, som bestemmer hastighed og f.eks. hvornår gruppen skal stoppe. På samme måde som et tog med vogne eller en leddelt bus bevæger gruppen sig langs ruten styret af guiden og med deltagerne som passagerer på turen, hvor de bevæger sig i samme retning som guiden og holder deres afstand til personen foran, så gruppen holdes samlet. Gruppen fungerer således som ét køretøj, der styres af guiden.</p>\r\n<p>Det ligger i såvel virksomhedens forretningsbetingelser som i de instrukser, der gives forud for turen, at deltagerne ikke må afvige fra den fastlagte rute eller handle/styre i strid med guidens instrukser. Benytter en deltager sig derfor af den mulighed, der selvfølgelig rent teknisk er til stede for at afvige fra sin plads i gruppen, er konsekvensen, at deltageren bortvises fra turen.</p>\r\n<p>Turen afsluttes ved udgangspunktet, hvor deltagerne afleverer deres køretøjer samt personligt sikkerhedsudstyr.</p>\r\n<p>Spørger har indtil videre afregnet moms af indtægterne fra de guidede ture, men efter at være blevet opmærksom på, at andre udbydere af konkurrerende produkter typisk er omfattet af momsfritagelsen for persontransport, ønsker Spørger samme retsstilling. Spørger er opmærksom på, at en momsfritagelse vil have de sædvanlige afledte konsekvenser i form af begrænsninger i momsfradrag samt pligt til at betale lønsumsafgift.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Spørgsmålet skal besvares bekræftende.</p>\r\n<p>Personbefordring er ikke momsfritaget efter momssystemdirektivet, som den nuværende momslov er baseret på, men medlemsstaterne er i direktivets artikel 371 bemyndiget til fortsat at fritage ydelserne nævnt i direktivets bilag X, hvis medlemsstaterne fritog ydelserne d. 1. januar 1978. Af disse ydelser er i ”Del B” nr. 10 nævnt, ”Befordring af personer […]”.</p>\r\n<p>Danmark fritog i 1978 personbefordring for moms og har stedse opretholdt denne fritagelse, dog med en enkelt undtagelse, som direkte er nævnt i fritagelsesbestemmelsen.</p>\r\n<p>Momslovens § 13 stk. 1 nr. 15, har således følgende ordlyd:</p>\r\n<p>(”følgende varer og ydelser er fritaget for afgift:)</p>\r\n<p>15) Personbefordring. Fritagelsen omfatter dog ikke anden erhvervsmæssig passagerkørsel med bus end rutekørsel. I forbindelse med befordring til eller fra udlandet omfatter fritagelsen efter 1. pkt. tillige passagernes ledsagende bagage og transportmidler”.</p>\r\n<p>Med den ene og meget specifikke undtagelse for ”anden erhvervsmæssig kørsel med bus end rutekørsel”, er personbefordring altså bredt set en momsfritaget ydelse i Danmark. Fritagelsens formål er at sikre forbrugerne ydelsen til lavest mulig pris, og der er i det lys ingen grund til at foretage nogen indskrænkende fortolkning af bestemmelsen i forhold til dens bredt dækkende ordlyd. Da den klare hovedregel i Danmark altså er, at al personbefordring er momsfritaget, ville en indskrænkende fortolkning af fritagelsen også være i strid med de EU-retlige principper, som disse er udtrykt i bl.a. C-399/93 præmis 23, som lyder:</p>\r\n<p>”23. Indledningsvis bemærkes, at enhver fravigelse af eller undtagelse fra en almindelig regel skal fortolkes indskrænkende”</p>\r\n<p class=\"BilagtekstListe\">Praksis viser også, at fritagelsen ud over de situationer, som man umiddelbart tænker på i form af f.eks. transport med tog, rutebus og taxa er anvendt på eksempelvis</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Transport af lystfiskere til fiskeområder på havet og retur</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Transport af faldskærmsudspringere til deres udspringspunkt i luften</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udflugtsture med f.eks. hestevogn eller cykeltaxa</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Transport af studenter ved studenterkørsel (på trods af, at køretøjet var indrettet til befordring af mere end 9 personer inkl. føreren, hvilket er den momsmæssige definition på en bus)</p>\r\n<p>Af eksemplerne ses, at der ikke i alle tilfælde er tale om opfyldelse af et egentligt transportbehov, men lige så ofte om at blive underholdt/få en særlig oplevelse. Dette har imidlertid ikke haft indflydelse på bedømmelsen som en momsfri ydelse, hvis der faktisk skete en befordring af personer fra et afgangssted til et ankomststed, der efter praksis (f.eks. turene med lystfiskere eller en bådrundfart) godt kan være det samme sted.</p>\r\n<p>I en sag ved Landsskatteretten blev en togbane i en park anset for at være momsfritaget personbefordring, jf. SKM2009. 456. LSR. I sagen lægger Landsskatteretten vægt på, at personer som bruger togbanen, vil blive transporteret fra et sted til et andet, og eventuelt tilbage igen. Landsskatteretten lægger i denne forbindelse yderligere vægt på, at ydelsen har karakter af personbefordring ud fra ordenes almindelige betydning.</p>\r\n<p>I én enkelt afgørelse fra Landsskatteretten anførte retten, at op – og nedstigning i et luftskib ikke kunne anses for at være momsfritaget personbefordring. I afgørelsen lagde Landsskatteretten vægt på, at luftskibet er fastforankret til jorden, og derved ikke befordrer passagererne fra ét sted til et andet, jf. SKM2017. 54. LSR. Landsskatteretten fandt, at luftskibet er en forlystelse, frem for personbefordring. Ydelsen i denne sag er ikke sammenlignelig med Spørgers ydelse, men skal blot nævnes for at illustrere grænsen for momsfritagelsen.</p>\r\n<p>I SKM2013. 605. SR blev personer, som skal springe med faldskærm, befordret fra opsamlingspunkt og 4 km til udspringspunktet, og Skatterådet fandt, at transportydelsen var fritaget som personbefordring. Skatterådet tillagde det ingen vægt, om personerne faktisk sprang ud af flyet eller ej, og derved kunne personerne blive transporteret tilbage til startdestinationen.</p>\r\n<p>Spørger befordrer ikke personerne i ring, fra A-A, men tager i stedet deltagerne med på en tur med mange forskellige destinationer, dvs. personerne befordres fra A-B-C-D for først til slut at vende tilbage til udgangspunktet.</p>\r\n<p>På baggrund af ovenstående, kan det som nævnt ikke fortolkes imod Spørgers fritagelse, at turen starter og slutter det samme sted, da f. eks de tidligere nævnte fisketure også starter og ender det samme sted, ligesom personerne i SKM2013. 605. SR faktisk kunne blive transporteret tilbage til udgangspunktet, uden at det blev tillagt vægt.</p>\r\n<p>Den brede forståelse af begrebet persontransport/-befordring kan også udledes af SKATs Juridiske Vejledning, hvor der i afsnit D. A. 5.15.2 står beskrevet, at momsfritagelsen som udgangspunkt omfatter personbefordring med alle former for transportmidler, bortset fra turistbuskørsel. Da udgangspunktet er, at momsfritagelsen omfatter personbefordring med alle former for transportmidler, omfatter fritagelsen også befordring med Spørgers køretøj.</p>\r\n<p>At<span class=\"Italic\"> ”</span>befordring af personer, og disses bagage” skal fortolkes i overensstemmelse med ordenes almindelige betydning, har EU-Domstolen anført i C-83/99, præmis 20. Af samme doms præmis 21 fremgår det, at ydelsen befordring af personer bl.a. forudsætter, at leverandøren stiller et transportmiddel til rådighed. Der kan derfor ikke være tvivl om, at så snart personer bliver transporteret ved hjælp af et transportmiddel - som ikke er bus - er der tale om personbefordring, som efter momslovens § 13 stk. 1 nr. 15, 1. pkt. er fritaget for moms.</p>\r\n<p>I et bindende svar vedrørende studenterkørsel anfører skatterådet, at befordringen i veteranbiler/lastbiler ikke kan anses for ”passagerkørsel med bus”, uagtet at køretøjerne er indrettet til passagerkørsel med mere end 9 passagerer inklusiv chaufføren, og derfor opfylder betingelsen for at være en bus, i momslovens forstand. Dette understøtter argumentationen om, at ”befordringsydelsen” skal være meget specifik for ikke at være omfattet af momsfritagelsen, når selv en befordringsydelse med et transportmiddel, der har samme egenskaber som det eneste befordringsmiddel som positivt er oplistet i lovteksten som momspligtigt, kan indeholdes i fritagelsen, jf. SKM2017. 83. SR.</p>\r\n<p>I afsnittet i den Juridiske Vejledning fremhæves det, at momsfritagelsen udelukkende omfatter transport af personer. Spørgers ydelser omfatter alene befordring af personer, og der skal derfor ikke tages stilling til, hvorvidt leverancen også indeholder f.eks. transport af bagage/varer, hvortil persontransporten er sekundær.</p>\r\n<p class=\"BilagtekstListe\">Vores sammenfattende konklusion er således, at en ydelse skal karakteriseres som personbefordring, når en leverandør/transportør</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Stiller et transportmiddel/plads i et transportmiddel til rådighed, <span class=\"Underline\">og</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Samtidig stiller en fører/chauffør til rådighed, som sørger for gennemførelse af transporten og bestemmer rute, hastighed mv.</p>\r\n<p>Disse kriterier opfylder Spørger i de situationer, hvor en gruppe af køretøjer under ledelse af en guide/chauffør transporterer en række deltagere/passagerer rundt på en forud fastlagt rute under ledelse/kontrol af guiden.</p>\r\n<p>Teknisk set manøvrerer passagererne naturligvis det enkelte køretøj, men de er forpligtede til at følge førerens/guidens bevægelser, hvorfor de individuelle køretøjer bevæger sig som én enhed under førerens kontrol. Deltagerne er derfor reelt passagerer på deres køretøj og kunne for så vidt lige så godt sidde i f.eks. en bus, båd eller et minitog, hvor de heller ingen reel indflydelse har på ruten, hastigheden eller stoppene, som ensidigt bestemmes af føreren.</p>\r\n<p>At deltagerne/passagererne selv skal foretage bestemte bevægelser for at gennemføre turen er ikke nogen hindring for, at ydelsen kan karakteriseres som persontransport. Der findes eksempelvis også cykeltaxaer, hvor føreren alene styrer og bremser cyklen, mens selve fremdriften/pedalarbejdet udføres af passagererne. Tilsvarende ville befordring med de motorcykeltaxaer, som kendes fra mange byer i udlandet, også fordre, at passageren foretager bestemte bevægelser, der er koordineret med førerens, men dette ville heller ikke fratage ydelsen dens karakter af personbefordring.</p>\r\n<p>Det, som kunden efterspørger i forbindelse med de guidede ture, er transporten ad en bestemt rute, som er planlagt med det formål at få vist og fortalt mest muligt om den pågældende by, samt de guideydelser, der leveres under denne tur.</p>\r\n<p>Man kan derfor konkludere, at det ikke er nogen betingelse for momsfritagelse, at den leverede ydelse skal opfylde et helt grundlæggende og specifikt transportbehov. Hvis ydelsen faktisk består i personbefordring, er den momsfri.</p>\r\n<p>Henset til ovenstående leverer Spørger momsfritaget personbefordring, jf. momslovens § 13 stk. 1 nr. 15, 1. pkt. Det kan ikke føre til et andet resultat, at deltagerne selv gennem små bevægelser manøvrerer køretøjet, da deltageren ingen indflydelse har på gennemførelsen af ruten, men blot udfører samme bevægelser som føreren/guiden, så de enkelte køretøjer bevæger sig synkront ad den fastlagte rute.</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at Spørgers levering af ture som beskrevet er momsfritaget personbefordring, jf. momslovens § 13, stk. 1, nr. 15.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Spørger leverer ydelser i form af rundture i Danmark, der foregår på et elektrisk drevet tohjulet køretøj til én person, der manøvreres ved bevægelse.</p>\r\n<p>Efter det oplyste foregår turene ved, at deltagerne udstyres med sikkerhedsudstyr og instrueres i, hvorledes køretøjet skal manøvres. Herefter kører deltagerne på rundtur med guiden i spidsen.</p>\r\n<p>Momsfritagelsen i ML § 13, stk. 1, nr. 15, omfatter personbefordring. Fritagelsen har hjemmel i artikel 371, der gør det muligt for medlemslande fortsat at momsfritage personbefordring, hvis det var fritaget før 1978.</p>\r\n<p>Begrebet ”befordring af personer” er ikke nærmere defineret i momssystemdirektivet eller momsloven.</p>\r\n<p>EU-Domstolen har i C-83/99, Kommissionen mod Spanien, udtalt, at virksomhed, der består i befordring af personer og disses bagage skal fortolkes i overensstemmelse med de pågældende ords almindelige betydning.</p>\r\n<p>Ifølge Ordbogen.com skal personbefordring forstås som ”transport af personer fra et sted til et andet i et køretøj”.</p>\r\n<p>Fritagelsen omfatter som udgangspunkt alle transportmidler, der befordrer personer.</p>\r\n<p>Skatterådet har i SKM2013. 605. SR bekræftet, at befordring af personer i fly fra jorden og op til stedet for faldskærmsudspringet er momsfritaget efter momslovens § 13, stk. 1, nr. 15. Skatterådet lagde vægt på ydelsens karakter, der alene var at transportere de pågældende springer fra A til B.</p>\r\n<p>Videre fandt Landsskatteretten i SKM2017. 54. LSR, at en flyvetur i et til jorden fastspændt luftskib ikke var omfattet af momsfritagelsen i momslovens § 13, stk. 1, nr. 15. Landsskatteretten lagde vægt på, at ydelsen havde karakter af en forlystelse med det formål at komme 125 meter op i luften og dermed få udsigt ud over byen. Hovedformålet med op- og nedstigningen var dermed ikke transport af passagerer fra ét sted til et andet. Det var uden betydning, at luftskibet var certificeret som et normalt luftfartøj, idet formålet med transporten i luftskibet ikke var personbefordring i det konkrete tilfælde.</p>\r\n<p>I nærværende sag kører Spørgers kunder rundt på et transportmiddel, som de selv manøvrerer. Turen slutter og starter det samme sted.</p>\r\n<p>Det er SKATs opfattelse, at der er ikke er tale om momsfritaget persontransport, jf. momsloven § 13, stk. 1, nr. 15.</p>\r\n<p>SKAT har herved lagt vægt på, at hovedformålet med Spørgers ydelse ikke er, at blive transporteret fra et sted til et andet, men derimod oplevelsen. Endvidere manøvrerer kunderne selv de pågældende transportmidler.</p>\r\n<p>SKAT finder ikke, at den af Spørger nævnte praksis er udtryk for, at der ikke i alle de momsfritagne tilfælde er tale om opfyldelse af et egentlig transportbehov.</p>\r\n<p>I SKM2009. 456. LSR bemærkede landsskatteretten, at personerne blev transporteret fra et sted til et andet og at denne transport kan karakteriseres som personbefordring – ud fra en almindelig sproglig forståelse af ordet. Det bemærkes, at Skatterådet efterfølgende har taget stilling til ændrede faktiske forhold i sagen, hvor togbanen blev anset for momspligtig, når den af Trafikstyrelsen anses som en offentlig forlystelse, jf. SKM2012. 324. SR.</p>\r\n<p>I SKM2017. 54. LSR fandt landsskatteretten, at der ikke var tale om opfyldelse af et egentlig transportbehov, men formålet var derimod en forlystelse, hvorfor der var tale om en momspligtig aktivitet.</p>\r\n<p>SKAT er ikke enig i, at der er tale om momsfritaget personbefordring, så snart personer bliver transporteret ved hjælp af et transportmiddel. Der er tale om en momsfritaget ydelse omfattet af momslovens § 13, stk. 1, nr. 15, når personer bliver befordret med et transportmiddel, og formålet hermed er personbefordring, jf. eksempelvis Skatterådets afgørelse i SKM2017. 54. LSR, modsætningsvist.</p>\r\n<p>SKAT er ej heller enig i, at en befordringsydelse skal være meget specifik for ikke at være omfattet af momsfritagelsen i momsloven § 13, stk. 1, nr. 15. I den pågældende skatterådssag, SKM2017. 83. SR, fandt Skatterådet, at den konkrete personbefordring (studenterkørsel) ikke kunne anses for ”passagerkørsel med bus” i momslovens forstand, uanset at køretøjet var indrettet til befordring af mere end 9 personer. Det havde betydning i sagen, at det pågældende transportmiddel i den konkrete situation ikke var en bus i momslovens eller registreringsafgiftslovens forstand, hvorfor der ikke var tale om anden erhvervsmæssig buskørsel.</p>\r\n<p>Spørger anfører, at de enkelte kunder kan anses som passagerer på deres køretøj og har endvidere præciseret, at kundernes forpligtelse til at følge guidens anvisninger medfører, at gruppen kan anses som ét køretøj. SKAT er ikke enig heri, da kunderne styrer og manøvrer deres eget køretøj og derfor ikke transporteres uden kundernes indflydelse.</p>\r\n<p>Det er på baggrund heraf SKATs konklusion, at Spørgers ydelser ikke er omfattet af momsfritagelsen i momslovens § 13, stk. 1, nr. 15.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med ”Nej”.</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder SKATs indstilling og begrundelse</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Momsfritagelsen i ML § 13, stk. 1, nr. 15, har følgende ordlyd:</p>\r\n<p>\"Personbefordring. Fritagelsen omfatter dog ikke anden erhvervsmæssig passagerkørsel med bus end rutekørsel. I forbindelse med befordring til eller fra udlandet omfatter fritagelsen efter 1. pkt. tillige passagernes ledsagende bagage og transportmidler.</p>\r\n<p>Momssystemdirektivets artikel 371 har følgende ordlyd:</p>\r\n<p>\"De medlemsstater, som pr. 1. januar 1978 fritog de transaktioner, der er anført i bilag X, del B, kan fortsætte med at fritage dem på de betingelser, der var gældende i hver af de berørte medlemsstater på samme dato.\"</p>\r\n<p>Bilag X, del B, nr. 10, har følgende ordlyd:</p>\r\n<p>\"Befordring af personer og transport af varer, der medføres af rejsende, såsom bagage og motorkøretøjer, eller ydelser i forbindelse med personbefordring, i det omfang befordringen af disse personer er afgiftsfri\".</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">C-83/99, Kommissionen mod Spanien</span>\r\n</p>\r\n<p>Bestemmelsen om personbefordring skal fortolkes ud fra den sammenhæng, den hører hjemme i. Begrebet virksomhed bestående i befordring af person og disse bagage skal fortolkes i overensstemmelse med de pågældende ords almindelige betydning.</p>\r\n<p>\r\n   <span class=\"Underline\">C-287/00, Kommissionen mod Tyskland</span>\r\n</p>\r\n<p>De udtryk, der bliver brugt til at betegne de fritagelser, som er fastsat i momssystemdirektivet, skal fortolkes snævert, da de er undtagelser fra det almindelige princip om, at omsætningsafgift opkræves af enhver tjenesteydelse, der udføres mod betaling af en afgiftspligtig person.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2009.</span> <span class=\"Underline\">456.</span> <span class=\"Underline\">LSR</span>¬</p>\r\n<p>Landsskatteretten stadfæstede et bindende svar, hvor det var afgjort, at persontransport med en lokal togbane beliggende ved en turistattraktion var omfattet af momsfritagelsen for persontransport.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2012.</span> <span class=\"Underline\">324.</span> <span class=\"Underline\">SR</span>¬</p>\r\n<p>Skatterådet bekræfter, at indtægter der opkræves som særskilt betaling hos besøgende for en tur med et tog i en turistattraktion er momspligtig, når jernbanen af Trafikstyrelsen anses som en offentlig forlystelse.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2013.</span> <span class=\"Underline\">605.</span> <span class=\"Underline\">SR</span>¬</p>\r\n<p>Skatterådet bekræfter, at en virksomheds levering af flytransport til faldskærmsklubber er momsfrit, jf. momsloven § 13, stk. 1, nr. 15</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2017.</span> <span class=\"Underline\">54.</span> <span class=\"Underline\">LSR</span>¬</p>\r\n<p>Landsskatteretten fandt, at virksomhed med ydelse af en flyvetur i et til jorden med et kabel fastspændt luftskib måtte anses for at være en momspligtig forlystelsesaktivitet og ikke momsfri personbefordring. Landsskatteretten lagde bl.a. vægt på, at der på grund af fastspændingen ikke var tale om transport fra et sted til et andet.</p>\r\n<p>Med afgørelsen stadfæstede Landsskatteretten et bindende svar fra Skatterådet.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2017.</span> <span class=\"Underline\">83.</span> <span class=\"Underline\">SR</span>¬</p>\r\n<p>Skatterådet bekræfter, at studenterkørsel i veteranbiler/lastbiler kan anses for momsfri personbefordring. Den personbefordring, der finder sted i veteranbiler/lastbiler kan ikke anses for momspligtig \"passagerkørsel med bus\" i momslovens forstand, uanset at køretøjet er indrettet til befordring af mere end 9 personer, inkl. føreren.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/12/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20171026201"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN013246"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/12/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10262"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/11/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "17-1522343"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}