{
    "id": 186506,
    "title": "Personalegoder - Parkeringsplads/Parkeringskort",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 10423 af 20/12/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Personalegoder - Parkeringsplads/Parkeringskort</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet kan bekræfte, at arbejdsgiver kan betale for en medarbejders parkering i en lufthavn uden at dette bliver skattepligtigt for medarbejderen, jf. ligningslovens § 16, stk. 10 om helt eller delvis privat benyttelse af parkeringsplads, der er stillet til rådighed af arbejdsgiveren. Dette gælder uanset om parkeringen betales ved, at stille et parkeringskort til rådighed eller der betales for den enkelte parkering fra gang til gang. Såfremt der stilles parkeringskort til rådighed, må dette imidlertid kun anvendes i forbindelse med arbejdet i København.</p>\r\n   <p class=\"TekstGenerel\">Anvendes parkeringskortet, der er begrænset til parkering i lufthavnen, til andre private gøremål, som fx parkering i forbindelse med private rejser, skal spørger, efter SKATs opfattelse, beskattes af værdien heraf efter ligningslovens § 16, stk. 3, 1. pkt.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 20. december 2016 - SKM2017. 36. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål:</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan selskabet, som arbejdsgiver for en medarbejder, stille et parkeringskort til rådighed i A lufthavn, uden at dette bliver skattepligtigt for medarbejderen?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Kan selskabet, som arbejdsgiver for en medarbejder, betale medarbejderens parkeringsudgifter, når medarbejderen én gang om ugen med fly rejser til selskabets kontor i København?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar:</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja, se dog indstilling og begrundelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Besvaret sammen med spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Den nævnte parkeringsplads ligger i A Lufthavn, hvorfra medarbejderen med fly én gang om ugen rejser til selskabets kontor i København, hvor selskabet er hjemmehørende. Selskabet har en medarbejder ansat, som er bosiddende tæt ved A. Det er aftalt, at medarbejderen arbejder på kontoret i København 2 dage om ugen og 3 dage via hjemmearbejdsplads i A. De 2 dage medarbejderen er på kontoret, tager medarbejderen et rutefly til København dag 1 og hjem igen dag 2.</p>\r\n<p>Medarbejderen sørger selv for overnatning i København. Det er i denne periode, at selskabet vil tilbyde at betale medarbejderens parkering i A lufthavn. Et parkeringskort (årskort) til lufthavnen koster kr. X, parkering i 2 døgn koster kr. Y (hvilket giver dobbelt så høj pris som et prisen for et årskort).</p>\r\n<p>I dette tilfælde anser selskabet parkeringsstedet for at være i tilknytning til arbejdspladsen, da det er sidste parkeringssted inden offentlig befordring benyttes. Parkeringen er dermed ikke ved den ansatte bopæl og kun i den periode, som medarbejderen befinder sig på selskabets kontor.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Spørgsmål 1 bør besvares med Ja, jf. ligningslovens § 16, stk. 10 og SKM2007. 681. SR.</p>\r\n<p>Ligningsloven beskriver, at en parkeringsplads som stilles til rådighed af hensyn til arbejdet ikke beskattes og i afgørelsen beskrives en ansats mulighed for parkering i hele Københavns blå parkeringszone og dermed ikke nødvendigvis i umiddelbar nærhed af arbejdspladsen.</p>\r\n<p>Spørgsmål 2 bør besvares med Ja, jf. ligningslovens § 16, stk. 10, og juridisk vejledning 2016-2, C. A. 5.14.5, da det udelukkende er i forbindelse med arbejdets udførelse.</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1 og 2</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at selskabet, som arbejdsgiver for en medarbejder, kan stille et parkeringskort, til rådighed i A lufthavn, herunder betale for den ansattes parkering i A lufthavn, uden at dette bliver skattepligtigt for medarbejderen.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">LL § 16, stk. 10</span>\r\n</p>\r\n<p>Stk. 10. Værdien af helt eller delvis vederlagsfri privat benyttelse af parkeringsplads, der af hensyn til arbejdet er stillet til rådighed af arbejdsgiveren, beskattes ikke.</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Af de almindelige bemærkninger til lovforslaget (L180) (Lov nr. 437 af 10. juni 1997) fremgår:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">\"</span>Forslaget om at holde parkeringsplads, der er stillet til rådighed af arbejdsgiveren ved arbejdsstedet, uden for beskatningen, medfører, at en sådan parkeringsplads ikke skal medregnes, uanset hvorledes den er tilvejebragt. Det er således uden betydning, om parkeringspladsen ejes eller lejes af arbejdsgiveren, eller om der betales for pladsen i hvert enkelt tilfælde, f.eks. ved refusion af p-afgiften.\"</p>\r\n<p>\r\n   <span class=\"Underline\">Af de specielle bemærkninger til lovforslaget (L180, § 1, nr. 3) fremgår følgende:</span>\r\n</p>\r\n<p>\"På tilsvarende måde foreslås det, at værdien af at benytte en parkeringsplads, som arbejdsgiveren af hensyn til arbejdet har stillet til rådighed, ikke skal beskattes. Det er i denne forbindelse uden betydning, om pladsen er beliggende på et areal, der ejes eller lejes af arbejdsgiveren, eller om udgiften til parkering afholdes af arbejdsgiveren på anden måde, f.eks. ved betaling af parkometerafgift. Bestemmelsens kerneområde er skattefrihed for rådighed over en parkeringsplads, som arbejdsgiveren stiller til rådighed til den ansattes bil ved arbejdsstedet.</p>\r\n<p>Bestemmelsen omfatter udelukkende parkeringsplads i forbindelse med arbejdets udførelse, i modsætning til parkeringsplads ved den ansattes bopæl, som kun rent undtagelsesvist kan antages at være stillet til rådighed af hensyn til arbejdet.</p>\r\n<p>Hvis parkeringen i øvrigt på grund af arbejdet foretages et andet arbejdssted end ved den sædvanlige arbejdsplads, kan arbejdsgiveren uden skattemæssig virkning for den ansatte betale eller refundere udgiften ligesom andre erhvervsmæssige udgifter, som arbejdet påfører den ansatte\".</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>SKM2007. 681. SR</p>\r\n<p>Skatterådet bekræfter, at spørgers arbejdsgiver kan stille et parkeringskort til rådighed for spørger (til brug for parkering ved arbejdspladsen) og finansiere dette ved en kontantlønnedgang. Såfremt spørger anvender parkeringskortet til andre private gøremål, som f.eks. parkering i forbindelse med bopæl, familiebesøg eller restaurantbesøg, skal spørger beskattes af værdien af parkeringskortet efter ligningsloven § 16, stk. 3, 1. pkt. I den konkrete sag fik den ansatte månedskort til hele blå zone i København (dvs. Øster-, Nørre og Vesterbro, samt området ved Amager Boulevard).</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning, afsnit C.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">5.14.5 Parkeringsplads</span></p>\r\n<p>\". . . Personalegodet arbejdsgiverbetalt parkering ved den sædvanlige arbejdsplads er skattefrit, og påvirker ikke de gældende regler om skattefri godtgørelse eller fradrag for erhvervsmæssige befordringsudgifter. Hvis den ansatte på grund af arbejdet parkerer ved et andet arbejdssted end ved den sædvanlige arbejdsplads, gælder de almindelige regler for godtgørelse for erhvervsmæssig befordring. .\"</p>\r\n<p>\". . . En medarbejder, der har en parkeringsplads stillet til rådighed af hensyn til arbejdet, kan i et vist omfang bruge den til helt private formål, som fx parkering i forbindelse med familie- eller restaurantbesøg, uden at blive beskattet. . . \"</p>\r\n<p>\". . . Skatterådet bekræftede i SKM2007. 681. SR, at en arbejdsgiver kan stille et parkeringskort til rådighed for den ansatte til brug for parkering ved arbejdspladsen og finansiere dette ved en kontantlønnedgang. Hvis den ansatte bruger parkeringskortet til andre private gøremål som fx parkering i forbindelse med bopæl, familiebesøg eller restaurantbesøg, skulle den ansattes beskattes af værdien af parkeringskortet efter ligningslovens § 16, stk. 3, 1. pkt. Se SKM2007. 681. SR</p>\r\n<p>\". . . Når det i SKM2007. 681. SR bliver bemærket, at den ansattes brug af parkeringskortet til andre private gøremål som fx familie- eller restaurantbesøg, skal beskattes, må det anses som konkret begrundet. I den konkrete sag fik den ansatte månedskort til hele blå zone i København (dvs. Øster-, Nørre- og Vesterbro, samt området ved Amager Boulevard). Den ansatte fik dermed mulighed for at få betalt parkering helt andre steder end i nærheden af sin arbejdsplads. . . \"</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det fremgår af ligningslovens § 16, stk. 10, at værdien af helt eller delvis vederlagsfri privat benyttelse af parkeringsplads, der af hensyn til arbejdet er stillet til rådighed af arbejdsgiveren, ikke beskattes. Af forarbejderne til ligningslovens § 16, stk. 10 fremgår, at bestemmelsens kerneområde er skattefrihed for rådighed over en parkeringsplads, som arbejdsgiveren stiller til rådighed til den ansattes bil ved arbejdsstedet.</p>\r\n<p>Af Den juridiske vejledning og Skatterådets afgørelse i SKM2007. 681. SR fremgår endvidere at en arbejdsgiver uden skattemæssig virkning for den ansatte kan betale eller refundere parkeringsudgiften for parkering ved det sædvanlige arbejdssted eller hvis den ansatte på grund af arbejdet parkerer ved et andet arbejdssted end det sædvanlige.</p>\r\n<p>I nærværende sag er der tale om, at spørger parkerer sin bil ved lufthavnen i A for dernæst at flyve videre til arbejdet i København. Kørslen til lufthavnen indgår således i befordringen mellem bopælen og arbejdsstedet efter ligningslovens § 9 C.</p>\r\n<p>Uanset, at der ikke er tale om parkering ved den sædvanlig arbejdsplads eller et andet arbejdssted end det sædvanlige, er det SKATs opfattelse at parkeringen ved lufthavnen i den foreliggende situation kan sidestilles med parkering ved sædvanlig arbejdsplads, og derfor ikke er skattepligtig for medarbejderen.</p>\r\n<p>Der er i den forbindelse henset til, at såfremt den ansatte kørte fra A til den sædvanlige arbejdsplads i København, ville arbejdsgiverens betaling af parkeringen i København være skattefri for medarbejderen.</p>\r\n<p>Der er endvidere henset til ordlyden af ligningslovens § 16, stk. 10, hvoraf fremgår, at værdien af helt eller delvis vederlagsfri privat benyttelse af parkeringsplads, der af hensyn til arbejdet er stillet til rådighed af arbejdsgiveren, ikke beskattes.</p>\r\n<p>Endelig er der henset til, at der ikke er tale om parkering ved den ansattes bopæl samt til afgørelsen fra Skatterådet, SKM2007. 681. SR, hvor den ansatte fik et parkeringskort til blå zone og dermed mulighed for at få betalt parkering ved helt andre steder end i umiddelbar nærhed af den sædvanlige arbejdsplads.</p>\r\n<p>Arbejdsgiver kan enten stille parkeringskort til rådighed eller betale den enkelte parkering fra gang til gang.</p>\r\n<p>Såfremt der stilles parkeringskort til rådighed, må dette imidlertid kun anvendes i forbindelse med arbejdet i København.</p>\r\n<p>Anvendes parkeringskortet, der er begrænset til parkering i lufthavnen, til andre private gøremål, som f.eks. parkering i forbindelse med private rejser, skal spørger, efter SKATS opfattelse, beskattes af værdien heraf efter ligningsloven § 16, stk. 3, 1. pkt.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller derfor, at spørgsmålene besvares med \"Ja, se dog indstilling og begrundelse\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder SKATs indstilling og begrundelse.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/02/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20161042301"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN012859"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/01/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10423"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/12/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "16-1183022"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}