{
    "id": 188219,
    "title": "Honorar fra ejendomsinvesteringsselskaber",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9253 af 28/02/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Honorar fra ejendomsinvesteringsselskaber</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet kunne ikke bekræfte, at Spørgers honorar er fritaget for moms, idet Skatterådet vurderede, at Spørgers leverancer ikke opfyldte betingelserne for at kunne anses som momsfritagne transaktioner, herunder forhandlinger, vedrørende værdipapirer.</p>\r\n   <p class=\"TekstGenerel\">Ved afgørelsen har Skatterådet henset til, at vurdering af ejendomme, forhandlinger med realkreditinstitutter m.v. om finansiering af køb af fast ejendom og drøftelser vedrørende overdragelse af fast ejendom ikke kan anses for transaktioner vedrørende værdipapirer. Mens Spørgers udarbejdelse af prospekt i forbindelse med aktiesalg og afdækning af potentielle investorer ikke leveres tredjemand mod vederlag, men vedrører salget af Spørgers egne aktier.</p>\r\n   <p class=\"TekstGenerel\">Da Spørger ikke leverer ydelser til tredjemand, som kan anses som transaktioner, herunder forhandlinger, vedrørende værdipapirer kan Spørgers ydelser heller ikke anses for at være bi-ydelser hertil.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 28. februar 2017 - SKM2017. 190. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet bekræfte, at honorar opkrævet af Spørger for formidling af salg og udbud af kapitalandele i ejendomsselskaber som beskrevet nedenfor ikke er momspligtigt, jf. momslovens § 13, stk. 1, nr. 11, litra e?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Nej</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørger driver virksomhed baseret på ejendomsinvestering og drift i hele Danmark.</p>\r\n<p>Spørger udbyder boligudlejningsejendomme til private investorer og efterfølgende forestå administrationen.</p>\r\n<p class=\"BilagtekstListe\">Spørgers aktivitet består som beskrevet ovenfor af 2 aktivitetsområder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Formidling og salg af ejendomsprojekter, herunder ejendomsselskaber.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Ejendomsadministration i almindelighed</p>\r\n<p>Spørger driver, som det fremgår ovenfor, økonomisk virksomhed og er som følge heraf momsregistreret.</p>\r\n<p>Som oftest identificerer Spørger en potentiel investeringsmulighed i form af en ejendom eller et ejendomsprojekt.</p>\r\n<p class=\"BilagtekstListe\">Spørgers formidling af ejendomsselskaber foregår efter følgende forretningsmodel:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der identificeres et investeringsobjekt i form af en investeringsejendom eller projekt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Spørger etablerer et stand alone selskab, som erhverver den pågældende ejendom eller projekt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Spørger forestår forhandlinger med banker og realkreditinstitutter vedrørende etablering af samlet finansiering af selskabets erhvervelse og eventuelle projektudvikling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Spørger afhænder sine aktier eller anparter i det nystiftede stand alone selskab til en kreds af investorer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Spørger modtager en formidlingsydelse for salget af selskabet. Formidlingsydelsen afregnes af det solgte selskab</p>\r\n<p class=\"BilagtekstListe\">Spørger varetager følgende opgaver i forbindelse med formidlingen af salget:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Vurdering af ejendomme eller projektet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udarbejdelse af prospekt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Afdækning af markedet og potentielle investorer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Forhandling og møder</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Dialog med finansielle långivere om etablering af samlet finansieringsaftale</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ved projekter - indgåelse af totalentreprise</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Drøftelser vedrørende overdragelsesaftale</p>\r\n<p>Spørger har ikke ejerandele i de solgte stand alone selskaber efterfølgende.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Momslovens § 4, stk. 1, fastslår, at der betales afgift af varer og ydelser, der leveres mod vederlag her i landet som led i økonomisk virksomhed.</p>\r\n<p>Spørgers ydelser, der har leveringssted her i landet, er således som udgangspunkt momspligtige.</p>\r\n<p>EU-Domstolen har imidlertid i praksis fastslået, at erhvervelse, besiddelse eller afhændelse af selskabsandele ikke i sig selv udgør økonomisk virksomhed, jf. blandt andet sag C-77/01, EMD, præmis 57, hvori det er fastslået:</p>\r\n<p>\"Det bemærkes i denne forbindelse, at det følger af fast retspraksis, at erhvervelse eller indehavelse af selskabsandele ikke i sig selv skal betragtes som en - i sjette direktivs forstand - økonomisk virksomhed, som indebærer, at den der udøver virksomheden, bliver afgiftspligtig.</p>\r\n<p>Momslovens § 13, stk. 1, nr. 11, litra e) fritager i tråd hermed visse finansielle ydelser, knyttet til erhvervelsen af selskabsandele, idet bestemmelsen fastslår, at følgende finansielle ydelser fritages:</p>\r\n<p>\"Transaktioner, herunder forhandlinger, med undtagelse af forvaring og forvaltning, i forbindelse med værdipapirer, bortset fra varerepræsentativer og dokumenter, der giver bestemte rettigheder, herunder brugsrettigheder, over fast ejendom, samt andele og aktier, når besiddelsen heraf retligt eller faktisk sikrer rettigheder som ejer eller bruger over en fast ejendom eller en del af en fast ejendom\".</p>\r\n<p>Spørger afhænder sine anparter (= værdipapirer) i ejendomsselskabet til en kreds af investorer. Denne transaktion er omfattet af momslovens fritagelse.</p>\r\n<p>Spørgers formidlingsydelse i relation til salg af ejendomsselskaber vil af ovenstående årsager være fritaget for moms i henhold til momslovens § 13, idet ydelsen udgør en \"transaktion, herunder en forhandling, i forbindelse med værdipapirer\".</p>\r\n<p>I forbindelse med afhændelse af anparterne har Spørger forhandling med banker og realkreditinstitutter vedrørende finansiering af selskabets erhvervelse og eventuelle projektudvikling.</p>\r\n<p>I lovens ordlyd fremgår, at transaktioner i forbindelse med værdipapirer er momsfritaget.</p>\r\n<p>Bestemmelsens anvendelsesområde er indgående beskrevet i Told- og Skattestyrelsens cirkulære 2003-29. Retningslinjerne i cirkulære 2003-29. Retningslinjerne i cirkulæret udgør Told- og Skattestyrelsens fortolkning af tre centrale domme fra EF-Domstolens, nemlig sag C-2/95, SDC, sag 349/96, CPP, og sag C-235/00, CSC.</p>\r\n<p>Heri fremgår det, at begrebet \"transaktioner\" består i at værdipapirer bliver f.eks. udstedt, overdraget, ombyttet og købt.</p>\r\n<p>I tilknytning til disse transaktioner er også en række bi-ydelser momsfritaget</p>\r\n<p class=\"BilagtekstListe\">Cirkulæret nævner blandt andet følgende eksempler:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Afgivelse af købs- og salgstilbud</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Værdiansættelse af værdipapirer med henblik på at fremsætte tilbud om køb eller salg af værdipapirerne</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Rådgivning i forbindelse med de omfattede transaktioner</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Forundersøgelser, vurderinger og analyser til brug for fremsættelse af købs- eller salgstilbud</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Børsprospekter, der leveres i forbindelse med børsintroduktion, kapitalforhøjelse m.v.</p>\r\n<p>Formuleringen \"transaktioner, herunder forhandlinger\" medfører ifølge EF-Domstolens praksis en yderligere udvidelse af bestemmelsens anvendelsesområde.</p>\r\n<p>Af præmis 38 i CSC-dommen fremgår således:</p>\r\n<p>\"at udtrykket \"herunder forhandlinger\" i direktivets artikel 13, punkt B, litra d), nr. 5 ikke skal definere hovedindholdet af den i bestemmelsen fastsatte fritagelse, men har til formål, at udvide bestemmelsens anvendelsesområde til formidlingsvirksomhed\".</p>\r\n<p>Der henvises i øvrigt til SKM2006. 169. SR omhandlende Moms - fritagelse for udbyd af interessentskabsandele - ejendomsinteressentskaber.</p>\r\n<p>Det er Spørgeres opfattelse, at der i vid udstrækning kan drages sammenligninger mellem Spørgeres forretningsmodel og den i SKM2006. 169. SR beskrevne forretningsmodel.</p>\r\n<p>I SKM2006. 169. SR formidler Spørger andele i ejendomsinteressentskaber. I den aktuelle sag formidler Spørger aktier eller anparter i ejendomsaktier- eller anpartsselskaber.</p>\r\n<p>Selvom det typisk er virksomheder indenfor finanssektoren, der leverer de ydelser, som er omfattet af bestemmelsen, vil også andre typer af virksomheder kunne påberåbe sig bestemmelsen under forudsætning af, at disse virksomheders ydelser falder indenfor bestemmelsens anvendelsesområde.</p>\r\n<p>Det er Spørgers opfattelse, at de ydelser, som Spørger leverer i forbindelse med udbud af ejendomsprojekter med baggrund i ovenstående argumentation falder inden for bestemmelsens ordlyd.</p>\r\n<p>I Den juridiske vejledning afsnit D. A. 5.11.2 beskriver SKAT en praksis for, hvornår visse ydelser kan anses for at være bi-ydelser til momsfritagne finansielle hovedydelser.</p>\r\n<p>En ydelse, der er en bi-ydelse er momsfritaget, hvis bi-ydelsen vedrører en momsfritaget hovedydelse, som her er salg af værdipapirer.</p>\r\n<p>Spørgers ydelser overfor stand alone selskabet er ikke et mål i sig selv for parterne, men et middel til at udnytte tjenesteyderens hovedydelse på de bedst mulige betingelser - som utvivlsomt er salget af værdipapirerne.</p>\r\n<p>I EU-Domstolens sag C-453/05, Volker Ludwig udvider EU-Domstolens begrebet for momsfritagelser til også at gælde økonomisk rådgivning i forbindelse med lånetransaktioner.</p>\r\n<p>Det faktum, at EU-Domstolens udvider momsfritagelsen til også at gælde for en ekstern part, medfører efter Spørgers opfattelse, at momsfritagelsen ligeledes skal gælde for Spørger, der netop gennemfører en finansiel transaktion ved at sælge værdipapirerne i stand alone selskabet.</p>\r\n<p>Det er endvidere Spørgeres opfattelse, at det må betragtes som konkurrenceforvridning, hvis virksomheder indenfor finanssektoren kan anvende bestemmelsen ved udbud af samme ydelser som Spørger blot fordi virksomheden har en overvejende finansiel fundering.</p>\r\n<p>Ovenstående konkurrencemoment anses også for relevant set i forhold til SKM2015. 235. SR, hvor Skatterådet bekræfter, at honorar opkrævet for formidling af salg af kapitalandele i to ejendomsselskaber ikke var momspligtige for den formidlende ejendomsmægler, der i den pågældende sag efter Spørgers opfattelse ydede de samme ydelser, som Spørger yder i sin virksomhed.</p>\r\n<p>Dette er klart konkurrenceforvridende, at en ejendomsmægler kan fritages for udførelse af de samme ydelser, som Spørger udfører.</p>\r\n<p>For de selskaber, som har mulighed for, at tilpasse deres koncernstruktur således, at et eventuelt søsterselskab udfører disse arbejdsopgaver, vil der ikke være tvivl om, at dette søsterselskab vil kunne momsfritages for samme aktiviteter, som SKAT i udkastet til svar finder er momspligtige for Spørger.</p>\r\n<p>I SKATs udkast til bindende svar anføres der endvidere at \"transaktion i forbindelse med værdipapirer\" omfatter transaktioner, hvor rettigheder og forpligtigelser for parterne i forbindelse med værdipapirer kan opstå, ændres eller ophører\".</p>\r\n<p>I næste afsnit skriver SKAT \"at momsfritagelsen omfatter således vederlag for gennemførelsen af transaktioner, som medfører, at værdipapirer enten blive rudstedt, overdraget, ombyttet eller købt\".</p>\r\n<p>Det er Spørgeres opfattelse, at der rent faktisk sker overdragelse af værdipapirer på basis af Spørgers ydelser. Her opstår en transaktion, hvor investor køber en ejerandel i et af Spørger formidlet projekt.</p>\r\n<p>SKAT nævner endvidere kun \"forpligtigelser\" og ikke \"rettigheder\". I Spørgers tilfælde er det netop \"rettigheder\", der overdrages - rettigheder til ejerandele i ejendomsselskaber.</p>\r\n<p>SKAT henviser endvidere til, at Spørger ikke leverer ydelser til tredjemand.</p>\r\n<p>Det er Spørgers opfattelse, at dette er faktuelt forkert, idet Spørgers ydelser leveres til selskaber, hvor Spørger ikke er ejer eller på anden måde har bestemmende indflydelse eller til investorkredsen.</p>\r\n<p class=\"BilagtekstListe\">De ydelser, som Spørger leverer medfører, at:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der sker et momsfritaget salg af værdipapirer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> De ydelser, som Spørger leverer er forhandlinger med pengeinstitut og realkreditinstitutter vedrørende etablering af samlet finansiering af selskabets erhvervelse</p>\r\n<p>Det forhold, at Spørger modtager et honorar fra stand alone selskabet, ændrer ikke ved, at de leverede ydelser netop medfører, at der sker en overdragelse af værdipapirer fra Spørger til en ny ejer (investorer).</p>\r\n<p>Den momsmæssige behandling af ydelserne ændrer ikke karakter ved, at der sker en honorering fra stand alone selskabet i forhold til, at honoreringen var sket via betaling af anparterne eller fra en tredjemand.</p>\r\n<p>Såfremt Spørgers transaktion måtte anses for at være relateret til en ny bygning i momslovens forstand, vil Spørgers honorar også i den situation være fritaget for moms, idet transaktionen ikke giver erhververen en ret over fast ejendom i momssystemdirektivets forstand.</p>\r\n<p>Begrebet ret over ejendommen skal ses i lyset af EU-domstolspraksis, herunder sag C-326/99, Goed Wonen, præmis 55, der fastslår, at der alene foreligger en ret over en fast ejendom, hvis erhververen råder over ejendommen som en ejer, og har ret til at udelukke andre fra at udnytte ejendommen.</p>\r\n<p>Udlejning af fast ejendom i momssystemdirektivet består, som fastslået i ag C-108/99, Cantor Fitzgerald, præmis 21:</p>\r\n<p>\" (. . .) grundlæggende i, at ejeren af en ejendom mod betaling af leje og for en aftalt periode overlader lejeren brugsretten til sin ejendom og retten til at udelukke andre herfra\".</p>\r\n<p>En erhverver af kapitalandelene i et selskab, der ejer en udlejningsejendom opnår således ikke en ret som ejer eller bruger over fast ejendom, idet brugsretten tilkommer lejerne. Selve transaktionen af aktierne har således indvirkning i momsmæssig forstand på brugsretten til ejendommen.</p>\r\n<p>Ovenstående understøttes endvidere af afgørelsen, jf. SKM2011. 133. SR, hvor Skatterådet bekræfter, at salg af samtlige aktier i et selskab, som udelukkede indeholder en nyopført ejendom, skal betragtes som momsfrit salg af aktier, når besiddelsen af aktierne ikke retligt eller faktisk sikrer rettigheder som ejer eller bruger over en fast ejendom.</p>\r\n<p>Endvidere har Skatterådet i SKM2015. 235. SR bekræftet, at honorar opkrævet for formidling af salg af kapitalandele i to ejendomsselskabet ikke var momspligtige.</p>\r\n<p>Henset til at Spørgers formidlingsvirksomhed og den type formidlingsvirksomhed, der er omtalt i SKM2015. 235. SR i vid udstrækning er identisk, er det Spørgers opfattelse, at dennes formidlingshonorarer ligeledes ikke er momspligtige.</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at de af Spørger leverede ydelser er fritaget for moms?</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Spørger leverer mod et honorar ydelser til et selskab, som ejes fuldt ud af Spørger. Ydelserne består i at identificere investeringsejendomme/ projekter, drøftelser i forbindelse med køb af ejendommene, forhandlinger om finansiering, indgåelse af totalentrepriseaftaler samt afdækning af markedet og potentielle investorer.</p>\r\n<p>Spørger er på denne baggrund en afgiftspligtig person, jf. momslovens § 3, og ydelserne er derfor som udgangspunkt momspligtige, jf. momslovens § 4.</p>\r\n<p>\r\n   <span class=\"Underline\">Transaktioner vedrørende værdipapirer</span>\r\n</p>\r\n<p>Momslovens § 13 fritager en række ydelser for afgift. Af det vederlag, som den afgiftspligtig kræver hos modtagerne af ydelserne, skal der derfor ikke opkræves moms.</p>\r\n<p>I henhold til momslovens § 13, stk. 1, nr. 11, litra e, som implementerer momssystemdirektivets artikel 135, stk. 1, litra f), er transaktioner, herunder forhandlinger, i forbindelse med værdipapirer fritaget for moms.</p>\r\n<p>Det vederlag, som knytter sig til transaktioner, herunder forhandlinger, i forbindelse med værdipapirer skal således ikke belægges med moms.</p>\r\n<p>EU-Domstolen har i sag C-235/00, CSC Finansiel Services Ltd. udtalt, at begrebet \"transaktioner i forbindelse med værdipapirer\" omfatter transaktioner, hvorved rettigheder og forpligtigelser for parterne i forbindelse med værdipapirer, kan opstå, ændres eller ophøre.</p>\r\n<p>Momsfritagelsen omfatter således vederlag fra en tredjemand for gennemførsel af transaktioner, som medfører, at ydelsesmodtagerens værdipapirer enten bliver udstedt, overdraget, ombytte eller købt.</p>\r\n<p>Det er SKATs opfattelse, at de ydelser, som Spørger leverer til stand alone selskabet ikke kan anses for omfattet af momsfritagelsen i momslovens § 13, stk. 1, nr. 11, litra e). Ved vurderingen har SKAT henset til, at de leverede ydelser ikke kan anses for transaktioner, hvorved forpligtigelser og rettigheder for parterne i forbindelse med værdipapirer kan opstå, ændres eller ophøre.</p>\r\n<p>De leverede ydelser til stand alone selskabet består i vurdering af ejendomme, forhandlinger med finansielle långivere om køb af fast ejendom, indgåelse af totalentrepriseaftaler og drøftelser vedrørende overdragelse af ejendomme.</p>\r\n<p>Ingen af de ovenfor nævnte ydelser indebærer, at værdipapirer ejet af ydelsesmodtageren, dvs. stand alone selskabet, bliver enten udstedt, overdraget, ombyttet eller købt. Der er derimod tale om ydelser vedrørende ydelsesmodtagerens erhvervelse af fast ejendom.</p>\r\n<p>Spørger forestår endvidere udarbejdelse af et prospekter i forbindelse med aktiesalg. Sidstnævnte ydelser leveres dog ikke af Spørger til en tredjemand, herunder stand alone selskabet mod vederlag. Ydelserne leveres til og vedrører derimod Spørgers salg af Spørgers egne aktier.</p>\r\n<p>Det er derfor SKATs opfattelse, at Spørger ikke leverer ydelser til stand alone selskabet mod vederlag bestående i transaktioner vedrørende værdipapirer.</p>\r\n<p>I den af Spørger anførte afgørelse, SKM2011. 133. SR tager Skatterådet stilling til, hvorvidt salg af aktier i et selskab, som udelukkende indeholder en ejendom, skal betragtes som enten salg af aktier eller salg af en fast ejendom.</p>\r\n<p>Henset til at Spørger i nærværende sag ikke leverer ydelser til tredjemand som kan anses for transaktioner vedrørende aktier, er det SKATs vurdering, at den af Spørger anførte afgørelse ikke har betydning for afgørelsen af nærværende sag.</p>\r\n<p>\r\n   <span class=\"Underline\">Formidling/ forhandling vedrørende værdipapirer</span>\r\n</p>\r\n<p>Det er SKATs vurdering, at Spørgers ydelser heller ikke falder ind under begrebet \"forhandlinger vedrørende værdipapirer\".</p>\r\n<p>Om begrebet \"forhandlinger vedrørende værdipapirer\" har EU-Domstolen i sag C-259/11, DTZ Zadelhoff udtalt, at begrebet tager sigte på en virksomhed, som udøves af en mellemmand, der ikke optræder som part i en kontrakt om et finansielt produkt. Mellemmandsvirksomhed er en tjenesteydelse, som udføres over for en kontraktpart, og som parten yder et vederlag for, idet der er tale om særskilt formidlingsvirksomhed. Begrebet \"forhandlinger\" i fritagelsesbestemmelsen fritager således formidlingsvirksomhed i forhold til værdipapirer.</p>\r\n<p>Formidlingsvirksomhed har til formål at træffe de nødvendige foranstaltninger for at to parter indgår en kontrakt, uden at formidleren har en selvstændig interesse i kontraktens indhold.</p>\r\n<p>I den af Spørger refererede afgørelse fra Skatterådet, SKM2006. 169. SR lagde Skatterådet ved afgørelsen således afgørende vægt på, at Spørgeren måtte anses for en uafhængig mellemmand.</p>\r\n<p>Dette er ikke tilfældet i nærværende situation, hvor Spørger ikke mod vederlag bistår med, at der indgås en aftale om overdragelse af aktier/anparter mellem to af Spørger uafhængige parter. Stand alone selskabet ejer ikke aktier, som Spørger kan formidle en overdragelse af til de uafhængige investorer.</p>\r\n<p>Spørgers ydelser består derimod i, at identificere investeringsejendomme/ projekter, drøftelser i forbindelse med køb af ejendommene, forhandlinger om finansiering, indgåelse af totalentrepriseaftaler samt afdækning af markedet og potentielle investorer. En ydelse som også i SKM2006. 169. SR blev anset for at være momspligtig.</p>\r\n<p>I Spørgers begrundelse henvises endvidere til Skatterådets afgørelse, SKM2015. 235. SR og til EU-Domstolens afgørelse i sag C-453/05, Volker Ludwig.</p>\r\n<p>SKM2015. 235. SR angik en uafhængig ejendomsmægler, som bistod en af mægleren uafhængig juridisk person med at få solgt aktierne i selskab, mens sag C-453/05, angik en underagent, som formidlede kontakt mellem private og en långiver. De to afgørelser angik således formidlingsydelser, hvor ydelserne bestod i, at skabe kontakt mellem to af formidleren uafhængige parter i forbindelse med henholdsvis salg af værdipapirer og udlån.</p>\r\n<p>De faktiske omstændigheder, herunder de ydelser, som leveres i SKM2015. 235. SR og sag C-453/05, Volker Ludwig adskiller sig således fra forholdene i nærværende sag, hvor der ikke formidles et salg af værdipapirer/lån mellem to af formidleren uafhængige parter. På den baggrund er det SKATs vurdering, at de to afgørelser ikke kan tillægges vægt ved vurderingen af nærværende sag.</p>\r\n<p>\r\n   <span class=\"Underline\">Bi-ydelser til transaktioner vedrørende værdipapirer</span>\r\n</p>\r\n<p>Momsmæssigt skal bi-ydelser behandles på samme måde som hovedydelsen, jf. EU-Domstolens dom i sag C-349/96, Card Protection Plan Ltd.</p>\r\n<p>Bi-ydelser er i denne forbindelse almindelige momspligtige ydelser, der leveres sammen med de momsfrie hovedydelse, og som ikke for kunderne udgør et mål i sig selv, men derimod et middel til at udnytte tjenesteyderens hovedydelse på de bedst mulige betingelser.</p>\r\n<p>Det er en afgørende forudsætning for, at en ydelse kan anses for en momsfritaget bi-ydelse, at hovedydelsen og bi-ydelsen anses for én økonomisk transaktion, hvilket bl.a. forudsætter, at både hovedydelsen og bi-ydelsen leveres af samme afgiftspligtige person, jf. præmis 16 i EU-Domstolens dom i sag C-173/88, Morten Henriksen.</p>\r\n<p>Dette fremgår tillige direkte i relation til momslovens § 13, stk. 1, nr. 11, litra e, af Skatterådets begrundelse vedrørende spørgsmål 1 og 2 i SKM2007. 295. SR.</p>\r\n<p>SKAT bemærker, at Spørger ikke leverer nogen momsfritaget hovedydelse til stand alone selskabet i form af transaktioner i forbindelse med værdipapirer, jf. momslovens § 13, stk. 1, nr. 11, litra e.</p>\r\n<p>Vederlaget fra stand alone selskabet for levering af bistand i forbindelse med vurdering af ejendomme, forhandlinger med finansielle långivere om køb af fast ejendom, indgåelse af totalentrepriseaftaler og drøftelser vedrørende overdragelse af ejendomme og udarbejdelse af prospekt kan derfor ikke momsfritages som en bi-ydelse til en momsfritaget hoveydelse leveret Spørger til stand alone selskabet.</p>\r\n<p>\r\n   <span class=\"Underline\">Konkurrenceforvridning:</span>\r\n</p>\r\n<p>De momsfritagne finansielle transaktioner i momslovens § 13, stk. 1, nr. 11, skal defineres på grundlag af arten af de leverede ydelser og ikke på grundlag af tjenesteyderen eller tjenestemodtageren.</p>\r\n<p>Ved vurderingen af de leverede ydelser i nærværende sag er det således uden betydning, hvorvidt ydelserne leveres af et aktieselskab, som Spørger, eller af virksomheder inden for den finansielle sektor.</p>\r\n<p>Ved afgørelsen i nærværende sag er der derfor også alene foretaget en vurdering af, hvorvidt de leverancer som foretages mod vederlag fra Spørger til stand alone selskabet opfylder betingelserne for at være opfattet af momslovens § 13, stk. 1, nr. 11, litra e.</p>\r\n<p>Det bemærkes, at der ved vurderingen af, hvorvidt der er tale om leverance, som er fritaget efter momslovens § 13, stk. 1, nr. 11, litra e, ikke har betydning om en momsfritagelse vil medføre konkurrencefordring eller ej.</p>\r\n<p>\r\n   <span class=\"Underline\">SKATs konklusion</span>\r\n</p>\r\n<p>Med henvisning til ovenstående er det SKATs samlede konklusion, at Spørgers ydelser ikke er omfattet af momsfritagelsen i momslovens § 13, stk. 1, nr. 11, litra e. Honoraret fra stand alone selskabet er derfor momspligtigt.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med \"Nej\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet har tiltrådt SKATs indstilling med den af SKAT anførte begrundelse.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Momslovens § 3, stk. 1</span>\r\n</p>\r\n<p>Afgiftspligtige personer er juridiske eller fysiske personer, der driver selvstændig økonomisk virksomhed.</p>\r\n<p>\r\n   <span class=\"Underline\">Momslovens § 4, stk. 1, 1. punkt</span>\r\n</p>\r\n<p>Der betales afgift af varer og ydelser, der leveres mod vederlag her i landet.</p>\r\n<p>\r\n   <span class=\"Underline\">Momslovens § 13, stk. 1, nr. 11, litra e)</span>\r\n</p>\r\n<p>Følgende varer og ydelser er fritaget for afgift:</p>\r\n<p>[. . . ]</p>\r\n<p>11) Følgende finansielle aktiviteter:</p>\r\n<p>[. . . ]</p>\r\n<p>e) Transaktioner, herunder forhandlinger, med undtagelse af forvaring og forvaltning, i forbindelse med værdipapirer, bortset fra varerepræsentativer og dokumenter, der giver bestemte rettigheder, herunder brugsrettigheder, over fast ejendom, samt andele og aktier, når besiddelse heraf retligt eller faktisk sikrer rettigheder som ejer eller bruger over en fast ejendom eller en del af en fast ejendom.</p>\r\n<p>\r\n   <span class=\"Underline\">Momssystemdirektivets artikel 135, stk. 1, litra f)</span>\r\n</p>\r\n<p>Medlemsstaterne fritager følgende transaktioner:</p>\r\n<p>[. . . ]</p>\r\n<p>f) transaktioner, herunder formidling, med undtagelse af forvaring og forvaltning, i forbindelse med aktier, andele i selskaber eller andre sammenslutninger, obligationer og andre adkomstbeviser, bortset fra varerepræsentativer og de i artikel 15, stk. 2, omhandlede rettigheder og adkomstbeviser.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">C-173/88, Morten Henriksen</span>\r\n</p>\r\n<p>Udlejning af garager og parkeringspladser er bi-ydelser til udlejning af fast ejendom, hvis parkeringspladsen hører til samme bebyggelse som ejendommen, og hvis både garage/parkeringsplads og den faste ejendom udlejes til den samme lejer af én og samme ejer.</p>\r\n<p>\r\n   <span class=\"Underline\">C-349/96, Card Protection Plan Ltd.</span>\r\n</p>\r\n<p>Når en transaktion består af en gruppe af omstændigheder og handlinger, skal der tages hensyn til samtlige omstændigheder ved den pågældende transaktion ved afgørelsen af, om transaktionen skal anses for en enkelt ydelse eller for flere ydelser. Ved afgørelsen skal der henses til at en ydelse, der i økonomisk henseende er en enkelt ydelse ikke kunstigt må opdeles for ikke at ændre momssystemet sammenhæng. Det skal i hvert enkelt tilfælde undersøges, hvad der særligt karakteriserer den pågældende transaktion, og herigennem afgøres, om den momspligtige person til forbrugeren, forstået som gennemsnitsforbrugeren, leverer flere uafhængige hovedydelser eller en enkelt ydelse. Ved den gennemsnitlige forbruger forstås i denne sammenhæng den gennemsnitlige aftager, uanset om aftagerne af ydelsen er private, virksomheder m.v. eller begge dele. En ydelse skal anses for sekundær i forhold til hovedydelsen, når den ikke for kunderne ikke udgør et mål i sig selv, men et middel til at udnytte tjenesteyderens hovedydelse på de bedst mulige betingelser.</p>\r\n<p>\r\n   <span class=\"Underline\">C-235/00, CSC Financiel Services Ltd.</span>\r\n</p>\r\n<p>Begrebet transaktioner I forbindelse med værdipapirer omfatter transaktioner, hvorved rettigheder og forpligtigelser for parterne I forbindelse med værdipapirer, kan opstå, ændres eller ophøre.</p>\r\n<p>Begrebet forhandlinger i forbindelse med værdipapirer tager sigte på en virksomhed, som udøves af en mellemmand, som ikke optræder som part i en konkret om et typisk finansielt produkt.</p>\r\n<p>\r\n   <span class=\"Underline\">C-77/01, EMD</span>\r\n</p>\r\n<p>Det bemærkes i denne forbindelse, at det følger af fast retspraksis, at erhvervelse eller indehavelse af selskabsandele ikke i sig selv skal betragtes som en - i sjette direktivs forstand - økonomisk virksomhed, som indebærer, at den, der udøver virksomheden, bliver afgiftspligtig.</p>\r\n<p>Når en sådan virksomhed derfor ikke i sig selv udgør en økonomisk virksomhed i direktivets forstand, gælder det samme for en virksomhed, der består i at afhænde sådanne kapitalinteresser.</p>\r\n<p>\r\n   <span class=\"Underline\">C-453/05, Volker Ludwig</span>\r\n</p>\r\n<p>Begrebet \"formidling\" [. . . ]er ikke defineret i direktivet. Domstolen har imidlertid fastslået, at dette begreb [. . . ] tager sigte på en virksomhed, som udøves af en mellemmand, der ikke optræder som part i en kontrakt om et finansielt produkt, og som adskiller sig fra de kontraktmæssige ydelser, der typisk udføres af parterne i sådanne kontrakter.</p>\r\n<p>Formidlingsvirksomhed er en tjenesteydelse, som udføres over for en kontraktpart, og som parten yder vederlag for, idet der er tale om en særskilt mellemmandsvirksomhed. En sådan virksomhed har herved til formål at træffe de nødvendige foranstaltninger for, at de to parter indgår i en kontrakt, uden at formidleren har en selvstændig interesse i kontraktens indhold.</p>\r\n<p>\r\n   <span class=\"Underline\">C-259/11, DTZ Zadelhoff</span>\r\n</p>\r\n<p>Det fremgår ligeledes af fast retspraksis, at de udtryk, der anvendes til at betegne disse fritagelser skal fortolkes strengt, da de udgør undtagelser fra det almindelige princip om, at moms opkræves af enhver tjenesteydelse, der udføres mod vederlag af en afgiftspligtig person.</p>\r\n<p>Uden at det er nødvendigt at tage stilling til den præcise rækkevidde af udtrykket \"forhandlinger\" [. . . ] bemærkes således, at udtrykket i den sammenhæng, hvori det indgår i den nævnte nr. 5), tager sigte på en virksomhed, som udøves af en mellemmand, der ikke optræder, som part i en kontrakt om et finansielt produkt, og hvis virksomhed adskiller sig fra de kontraktmæssige ydelser, der typisk udføres af parterne i sådanne kontrakter. Mellemmandsvirksomhed er en tjenesteydelse, som udføres over for en kontraktpart, og som parten yder vederlag for, idet der er tale om en særskilt formidlingsvirksomhed.</p>\r\n<p>Virksomheden har således til formål at træffe de nødvendige foranstaltninger for, at de to parter indgår en kontrakt, uden at formidleren har en selvstændig interesse i denne kontrakts indhold.</p>\r\n<p>SKM2006. 169. SR</p>\r\n<p>Skatterådet anså ydelserne vedrørende udfærdigelse og udbud i ejendomsinteressentskaber for at være omfattet af momsfritagelsen for forhandlinger vedrørende værdipapirer. Skatterådet lagde bl.a. vægt på, at Spørger måtte anses for en uafhængig mellemmand mellem de stiftende interessenter.</p>\r\n<p>Skatterådet fandt derimod, at selskabets ydelser vedrørende søgning på ejendomsmarkedet efter en relevant ejendom, fysisk gennemgang af ejendommen med nødvendig håndværkerbistand samt det praktiske arbejde i forbindelse med finansieringen af ejendomshandlen ikke kunne anses for momsfrit. Skatterådet anså disse transaktioner for at vedrøre interessentskabets køb af den pågældende ejendom, hvorfor ydelserne ikke kunne være momsfrie som bi-ydelser til udbuddet af interessentskabsandelen.</p>\r\n<p>SKM2011. 133. SR</p>\r\n<p>Skatterådet bekræfter, at spørgers salg af samtlige aktier i et selskab, som udelukkende indeholder en i 2011 opført ejendom, skal betragtes som momsfrit salg af aktier, og derfor ikke er omfattet af de nye bestemmelser vedrørende moms ved salg af fast ejendom.</p>\r\n<p>SKM2015. 235. SR</p>\r\n<p>Skatterådet bekræfter, at levering af ejendomsmægler- og rådgivningsydelser, der vedrører en transaktion af aktier/anparter i selskaber, der er eneejere af fast ejendom, efter en konkret vurdering, kan anses som momsfritagne \"forhandlinger\", når de leveres af en mellemmand.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/03/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20170925301"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN012908"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/01/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9253"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/02/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "16-1706400"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}