{
    "id": 202091,
    "title": "Vederlagsfri tilrådighedsstillelse af aktiver udløser ikke momsbetaling",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9444 af 29/05/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vederlagsfri tilrådighedsstillelse af aktiver udløser ikke momsbetaling</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet bekræfter, at en vederlagsfri tilrådighedsstillelse af aktiverne fra Spørger til X ikke medfører momsbetaling.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 29. maj 2018 - SKM2018. 269. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål:</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet bekræfte, at en vederlagsfri tilrådighedsstillelse af aktiverne fra Spørger til X ikke medfører momsbetaling?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar:</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja, se begrundelse</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørger er et selskab, hvis formål er enten selv eller via kapitalbesiddelser i andre selskaber at drive tandlægevirksomhed i Danmark, herunder fungere som administrationsselskab.</p>\r\n<p>Spørger ønsker at opbygge en professionel tandlægekæde, som bygger på et stærkt fundament af faglig kompetente tandlæger suppleret med en stærk organisation med forretningsmæssige kompetencer, som kan varetage forretningsudvikling, markedsføring mv.</p>\r\n<p>I henhold til Lov om autorisation af sundhedsfaglige personer meddeles en autorisation til den tandlæge (person), der har gennemgået den lovbestemte faglige uddannelse forinden. Det er alene den autoriserede sundhedsperson, der har ret til at drive tandlægevirksomhed.</p>\r\n<p>Da Spørger ikke selv har og kan få en autorisation til tandlægevirksomhed, forudsætter opbygningen af en kæde, at Spørger går i kompagniskab med en eller flere autoriserede sundhedspersoner for at drive tandlægevirksomheden.</p>\r\n<p>Et sådant samarbejde ønskes nu etableret med Y, som er et selskab kontrolleret af Z, som i en årrække har drevet virksomhed som alment praktiserende tandlæge.</p>\r\n<p>Samarbejdet er tilrettelagt således, at tandlægen og Spørger etablerer et fællesejet selskab, X, hvor tandlægen via sit holdingselskab ejer 51% mens Spørger ejer 49%.</p>\r\n<p>Tandlægen overdrager sin samlede tandlægepraksis til Spørger, der selv eller via datterselskaber stiller de aktiver, som er nødvendige for driften af det fælles selskab, f.eks. inventar, rettigheder til lejemål, kundekartoteker mv., vederlagsfrit til rådighed for det nye, fællesejede driftsselskab.</p>\r\n<p>Spørger vil modtage udbytte fra X.</p>\r\n<p>Tandlægen indskyder sin autorisation, ekspertise mv. og forpligter sig i en årrække til at arbejde aktivt/forestå daglig drift af virksomheden i det fællesejede driftsselskab.</p>\r\n<p>Da der er tale om en videreførelse af en eksisterende virksomhed er overdragelsen omfattet af lov om virksomhedsoverdragelse. Det nye selskab overtager derfor alle medarbejdere på deres hidtidige vilkår, ligesom selskabet overtager f.eks. igangværende behandlinger af patienter.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Da Spørger ikke opkræver vederlag fra X for at stille aktiverne til rådighed, vil Spørger alene have udsigt til at opnå et afkast af virksomheden i X gennem eventuelle udbytter/udlodning.</p>\r\n<p>Efter fast praksis anses modtagelse af udbytter/udlodning fra et selskab ikke som omfattet af momslovens anvendelsesområde.</p>\r\n<p>Dette fremgår klart af afsnit D. A. 3.1.4.2.4 i den juridiske vejledning (2017-2):</p>\r\n<p>\r\n   <span class=\"Italic\">”Udgangspunkt: Finansielle transaktioner er ikke økonomisk virksomhed</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Erhvervelse, besiddelse eller afhændelse af selskabsandele udgør ikke i sig selv økonomisk virksomhed.</span> <span class=\"Italic\">Det forhold, at der erhverves kapitalinteresser i en virksomheder, er ikke i sig selv en udnyttelse af et gode med henblik på opnåelse af varige indtægter, idet et eventuelt udbytte, som kapitalandelen afkaster, kun er en følge af ejendomsretten til godet.</span> <span class=\"Italic\">”</span></p>\r\n<p>EU-domstolen har i sagen Floridienne SA/Berginvest SA - C-142/99 afsagt 14. november 2000 givet en fyldestgørende gennemgang af, hvorfor udbytte ikke kan anses for vederlag for leverede tjenesteydelser fra modtageren til udlodderen, idet der ikke er den fornødne direkte sammenhæng mellem tjenesterne og udbyttet. Således anføres det i præmis 17-23:</p>\r\n<p>”17. Der skal i denne forbindelse henvises til Domstolens faste praksis, hvorefter et holdingselskab, hvis formål kun er at besidde kapitalinteresser i andre virksomheder, uden at det direkte eller indirekte griber ind i administrationen af disse virksomheder - bortset fra hvad der følger af de rettigheder, holdingselskabet har i sin egenskab af aktionær eller selskabsdeltager - ikke er momspligtigt og derfor ikke har ret til fradrag i henhold til sjette direktivs artikel 17. Denne konklusion bygger navnlig på det forhold, at erhvervelse af selskabsandele i andre virksomheder ikke i sig selv skal betragtes som en økonomisk virksomhed i sjette direktivs forstand (domme af 20.6.1991, sag C-60/90, Polysar Investments Netherlands, Sml. I, s. 3111, præmis 17, og af 22.6.1993, sag C-333/91, Sofitam, Sml. I, s. 3513, præmis 12).</p>\r\n<p>18. Domstolen har imidlertid fastslået, at dette ikke gælder, når holdingselskabet samtidig med besiddelsen af kapitalinteresserne direkte eller indirekte griber ind i administrationen af de selskaber, hvori kapitalinteresserne besiddes, bortset fra, hvad følger af de rettigheder, indehaveren af kapitalinteressen har i sin egenskab af aktionær eller selskabsdeltager (Polysar Investments Netherlands-dommen, præmis 14).</p>\r\n<p>19. Det følger heraf, at en sådan indgriben i administrationen af datterselskaberne skal anses for en økonomisk virksomhed i sjette direktivs artikel 4, stk. 2's forstand, i det omfang denne indgriben indebærer iværksættelse af transaktioner, der er pålagt moms i henhold til dette direktivs artikel 2, så som Floridienne's og Berginvest's levering af tjenesteydelser med hensyn til administration, regnskaber og edb til deres datterselskaber.</p>\r\n<p>20. For at modtagelsen af udbytte udloddet fra datterselskaber til et holdingselskab, der griber ind i administrationen af datterselskaberne, er omfattet af momsens anvendelsesområde, kræves det dog desuden, at dette udbytte kan anses for en modydelse for den pågældende økonomiske virksomhed, hvilket forudsætter en direkte sammenhæng mellem den udøvede virksomhed og den modtagne modværdi (jf. navnlig dom af 5.2.1981, sag 154/80, Coöperatieve Aardappelenbewaarplaats, Sml. s. 445, præmis 12, og af 24.10.1996, sag C-288/94, Argos Distributors, Sml. I, s. 5311, præmis 16).</p>\r\n<p>21. Domstolen har allerede fastslået, at da udbytte ikke er en modydelse for en økonomisk virksomhed, falder det uden for momsens anvendelsesområde. Udbytte, som er et resultat af besiddelsen af kapitalinteresser, er derfor fradragsordningen uvedkommende (Sofitam-dommen, præmis 13).</p>\r\n<p>22. Denne udelukkelse fra anvendelsesområdet skyldes navnlig visse kendetegn ved udbyttet. Det er for det første utvivlsomt, at udlodning af udbytte normalt forudsætter, at der er overskud til disposition, og afhænger således af selskabets årsresultat. Udbyttets forholdsmæssige fordeling bestemmes endvidere af selskabsdeltagelsens art, navnlig aktieklasserne, og ikke af identiteten af besidderen af kapitalinteresserne. Det skal endelig anføres, at udbyttet efter sin natur udgør afkastet af deltagelsen i et selskab og kun er en følge af ejendomsretten til godet (Polysar Investments Netherlands-dommen, præmis 13).</p>\r\n<p>23. Netop fordi udbyttets størrelse således delvist afhænger af en risiko, og fordi retten til udbytte alene er resultatet af besiddelsen af kapitalinteresserne, foreligger der ikke mellem udbyttet og leveringen af tjenesteydelser, selv når de leveres af en aktionær, der modtager udbyttet, den forbindelse, som er nødvendig for, at udbyttet kan udgøre modydelsen for disse tjenesteydelser. ”</p>\r\n<p>Det følger således direkte af ovenstående, at et udbytte ikke kan anses som betaling for leverede ydelser, idet der ikke er en direkte sammenhæng mellem udbyttet og tilrådighedsstillelsen af aktiver eller levering af ydelser, der medvirker til driften af den virksomhed, hvorfra der eventuelt opnås et udbytte.</p>\r\n<p>Hvorvidt der skal modtages et udbytte og størrelsen af dette afhænger således ikke af tilrådighedsstillelsen af aktiver eller levering af ydelsen, men af om der i det hele taget opnås et overskud til deling mellem ejerne, og om ejerne beslutter sig for at foretage en udlodning.</p>\r\n<p>Hvorvidt der mellem ejerne er indgået en separat aftale om, hvorledes parterne skal fordele et eventuelt udbytte ændrer ikke på, at der ved modtagelsen af udbytte ikke er tale om økonomisk virksomhed omfattet af momsloven. Således som særligt anført i EU-domstolens præmis 23 i C-142/99, Floridienne SA/Berginvest SA, så har det ingen betydning for klassificeringen, at der leveres tjenesteydelser af den som modtager udbytte, idet det stadig er andre faktorer end leveringen af tjenesteydelser, der er afgørende for eventuel modtagelse af udbyttet.</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at en vederlagsfri tilrådighedsstillelse af aktiverne fra Spørger til X ikke medfører momsbetaling.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Spørger stiller de aktiver, som er nødvendige for driften af X, herunder eksempelvis inventar, rettigheder til lejemål og kundekartoteker, til rådighed for X.</p>\r\n<p>Spørger opkræver ikke vederlag af X for disse ydelser.</p>\r\n<p>SKAT bemærker, at det af momslovens § 4, stk. 1, fremgår, at der betales moms af varer og ydelser, der levers mod vederlag her i landet.</p>\r\n<p>Under hensyn til det oplyste om, at Spørger stiller aktiverne til rådighed for X uden at opkræve vederlag herfor opfyldes betingelsen i momslovens § 4 ikke, og transaktionen medfører derfor som udgangspunkt ikke en momsbetaling.</p>\r\n<p>Det fremgår imidlertid af momslovens § 5, stk. 1, at med levering mod vederlag sidestilles udtagning, herunder anvendelse, af varer fra virksomheden, såfremt der er opnået fuld eller delvis fradragsret ved indkøb, fremstilling m.v. af de pågældende varer. Det gælder, når udtagning sker til privat brug for virksomhedens indehaver eller for dennes personale eller til vederlagsfri overdragelse eller i øvrigt til formål, som ikke vedrører den registreringspligtige virksomheds levering af varer og ydelser.</p>\r\n<p>Det lægges til grund for besvarelsen, at Spørger ikke har foretaget fradrag for momsen i forbindelse med erhvervelsen af de materielle aktiver fra tandlægevirksomheden.</p>\r\n<p>Betingelserne for at bringe momslovens § 5, stk. 1, i anvendelse er på denne baggrund ikke opfyldt i relation til de materielle aktiver, og der er derfor ikke grundlag for, at Spørger skal betale udtagningsmoms ved anvendelsen af de materielle aktiver til vederlagsfri tilrådighedsstillelse for X, jf. også EU-domstolens dom i sagen C-50/88, Heinz Kühne.</p>\r\n<p>I relation til de immaterielle aktiver fra tandlægevirksomheden fremgår det af momslovens § 5, stk. 3, at med levering mod vederlag sidestilles udtagning af ydelser til privat brug for virksomhedens indehaver eller til dennes personale eller i øvrigt til virksomheden uvedkommende formål.</p>\r\n<p>Ved ”virksomheden uvedkommende formål” forstås formål, der ikke vedrører den momsregistrerede virksomheds levering af varer og momspligtige ydelser, jf. L 124, folketingsåret 1993-94, bemærkninger til § 5.   Bestemmelsen har således som sin forudsætning, at ydelserne er frembragt, udført eller indkøbt som led i den momsregistrerede virksomheds aktiviteter.</p>\r\n<p>Uanset, at Spørger således stiller de immaterielle aktiver vederlagsfrit til rådighed for X, og derved må anses for at anvende de immaterielle aktiver til tandlægevirksomheden uvedkommende formål, er der ikke grundlag for, at Spørger skal betale udtagningsmoms af denne ydelse, idet ydelserne hverken er frembragt, udført eller indkøbt som led i den momsregistrerede virksomheds aktiviteter.</p>\r\n<p>Den vederlagsfri tilrådighedsstillelse af aktiverne medfører på denne baggrund heller ikke en momsbetaling i form af udtagningsmoms efter momslovens § 5.</p>\r\n<p>Af momslovens § 29, stk. 1, fremgår videre, at såfremt der foretages en leverance af en vare eller en ydelse, hvor modværdien er lavere end indkøbs- eller fremstillingsprisen, og modtageren af leveringen eller ydelsen ikke har fuld fradragsret i henhold til momslovens § 37, stk. 1, skal afgiftsgrundlaget fastsættes på den i momslovens § 28, stk. 3, anførte måde, når der mellem leverandøren og modtageren er et interessefællesskab som omhandlet i momslovens § 29, stk. 3.</p>\r\n<p>Når Spørger stiller aktiverne vederlagsfrit – og dermed til en pris, der ligger ”under indkøbsprisen” – til rådighed for et selskab, hvori Spørger ejer 49% af kapitalandelene – og dermed har interessefællesskab med selskabet, jf. momslovens § 29, stk. 3, nr. 3 – opfyldes ordlyden af momslovens § 29, stk. 1.</p>\r\n<p>Momslovens § 29 findes imidlertid i momslovens kapitel 6, som omhandler fastsættelsen afgiftsgrundlaget for transaktioner omfattet af momsloven.</p>\r\n<p>Under hensyn til, at tilrådighedsstillelsen af aktiverne ikke opfylder betingelserne i momslovens § 4, og dermed ikke omfattes af momsloven, er det SKATs opfattelse, at momslovens § 29 ikke finder anvendelse på Spørgers tilrådighedsstillelse af aktiverne, uagtet bestemmelsens ordlyd er opfyldt.</p>\r\n<p>Momslovens § 29 kan derfor ikke anvendes til at bringe vederlagsfrie transaktioner ind i momslovens anvendelsesområde.</p>\r\n<p>Der kan yderligere til støtte herfor henvises til forarbejderne til momslovens § 29, jf. L 32 B, folketingsåret 2007-08, almindelige bemærkninger, afsnit 2.1.2., hvoraf det fremgår, at momsen skal betales af det vederlag, som virksomheden modtager ved afsætning af sine varer og ydelser. I tilfælde af, at der ikke er nogen salgspris, er der enten ingen momsfradragsret, eller også skal der ske en betaling af udtagningsmoms.</p>\r\n<p>Det fremgår videre, at lovforslaget har til formål at forhindre, at interesseforbundne parter udnytter dette ved at fastsætte prisen kunstigt lavt, sådan at momsfradraget bevares, mens momsbetalingen til staten minimeres, idet momsen beregnes ud fra den kunstigt lave pris.</p>\r\n<p>SKAT bemærker, at momsfradragsretten slet ikke er tilstede, og der er derfor ikke nogen momsfradragsret at bevare i de tilfælde, hvor varerne og ydelserne overdrages uden vederlag.</p>\r\n<p>Endelig bemærker SKAT, at Spørger påregner at modtage udbytte fra X.</p>\r\n<p>EU-domstolen har ved flere lejligheder, herunder i sagen C-16/00, Cibo Participations, understreget, at erhvervelse eller indehavelse af selskabsandele ikke skal betragtes som en økonomisk virksomhed, som indebærer, at den, der udøver virksomheden, bliver momspligtig.</p>\r\n<p>Det forhold i sig selv, at der besiddes kapitalinteresser i andre virksomheder, er ikke en udnyttelse af et gode med henblik på opnåelse af varige indtægter, idet et eventuelt udbytte, som kapitalandelen afkaster, kun er en følge af ejendomsretten til godet.</p>\r\n<p>Da udbytte ikke er en modydelse for en økonomisk virksomhed, falder det uden for momsens anvendelsesområde.</p>\r\n<p>Denne udelukkelse fra anvendelsesområdet skyldes ifølge EU-domstolen visse kendetegn ved udbyttet. Det er for det første utvivlsomt, at udlodning af udbytte normalt forudsætter, at der er overskud til udlodning, og at dette afhænger af selskabets årsresultat. Udbyttets forholdsmæssige fordeling bestemmes endvidere af selskabsdeltagelsens art, navnlig aktieklasserne, og ikke af identiteten af besidderen af kapitalinteresserne.</p>\r\n<p>Netop fordi udbyttets størrelse således delvist afhænger af et usikkert forhold, og fordi retten til udbytte alene er resultatet af besiddelsen af kapitalinteresserne, foreligger der ikke mellem udbyttet og leveringen af tjenesteydelser, selv når de leveres af en aktionær, der modtager udbyttet, den direkte forbindelse, som er nødvendig for, at udbyttet kan udgøre modydelsen for disse tjenesteydelser.</p>\r\n<p>Det bemærkes, at EU-domstolen i sagen C-28/16, MVM Magyar, i overensstemmelse hermed konkluderede, at et holdingselskab, som leverede administrative ydelser til sine datterselskaber, men valgte ikke at fakturere disse til datterselskaberne, derfor ikke foretog leveringer mod vederlag, og holdingselskabet drev derfor ikke økonomisk virksomhed i momssystemdirektivets forstand. Dette uanset den nationale domstol, jf. præmis 19, oplyste, at holdingselskabet modtog udbytte fra datterselskaberne, samt at den nationale domstol mente, at dette udbytte blev betalt til gengæld for de leverede administrative ydelser.</p>\r\n<p>Det er på denne baggrund SKATs samlede vurdering, at Spørgers vederlagsfri tilrådighedsstillelse af aktiverne til X ikke medfører momsbetaling.</p>\r\n<p>Det bemærkes, at der herved ikke er taget stilling til, hvorvidt der med baggrund i EU-domstolens praksis for misbrug, jf. eksempelvis sag C-255/02, Halifax plx., er grundlag for at anse hele eller en del af betalingen af udbytte for reelt at være vederlag for tilrådighedsstillelsen af aktiverne, idet der ikke foreligger tilstrækkelige oplysninger til at foretage en vurdering heraf.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med ”Ja, se begrundelse”.</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder SKATs indstilling og begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Af momslovens § 4, stk. 1, fremgår følgende:</p>\r\n<p>”Der betales afgift af varer og ydelser, der leveres mod vederlag her i landet. Ved levering af en vare forstås overdragelse af retten til som ejer at råde over et materielt gode. Levering af en ydelse omfatter enhver anden levering. ”</p>\r\n<p>Af momslovens § 5, stk. 1 og stk. 3 fremgår følgende:</p>\r\n<p>”Med levering mod vederlag sidestilles udtagning, herunder anvendelse, af varer fra virksomheden, såfremt der er opnået fuld eller delvis fradragsret ved indkøb, fremstilling m.v. af de pågældende varer. Det gælder, når udtagning sker til privat brug for virksomhedens indehaver eller for dennes personale eller til vederlagsfri overdragelse eller i øvrigt til formål, som ikke vedrører den registreringspligtige virksomheds levering af varer og ydelser. Udtagning af reklameartikler og lign. til en værdi af mindre end 100 kr., ekskl. afgift, og vareprøver sidestilles ikke med en levering.</p>\r\n<p>……</p>\r\n<p>Stk. 3. Med levering mod vederlag sidestilles udtagning af ydelser til privat brug for virksomhedens indehaver eller til dennes personale eller i øvrigt til virksomheden uvedkommende formål. ”</p>\r\n<p>Af momslovens § 29, stk. 1-3, fremgår følgende:</p>\r\n<p>”Foretages en leverance af en vare eller ydelse, hvor modværdien er lavere end indkøbs- eller fremstillingsprisen og modtageren af leveringen eller ydelsen ikke har fuld fradragsret i henhold til § 37, stk. 1, skal afgiftsgrundlaget fastsættes på den i § 28, stk. 3, anførte måde, når der mellem leverandør og modtager er et interessefællesskab som omhandlet i stk. 3. I tilfælde, hvor der ikke er en sammenlignelig levering af varer og ydelser, jf. § 28, stk. 3, 2. pkt., fastsættes afgiftsgrundlaget dog uden tillæg af sædvanlig avance.</p>\r\n<p>Stk. 2. Er der mellem leverandør og modtager et interessefællesskab som omhandlet i stk. 3, kan told- og skatteforvaltningen påbyde, at afgiftsgrundlaget fastsættes på tilsvarende måde som anført i stk. 1, såfremt</p>\r\n<p>1) modværdien for en leverance af en vare eller ydelse er lavere end indkøbs- eller fremstillingsprisen, og leverandøren ikke har fuld fradragsret i henhold til § 37, stk. 1, og leverancen er omfattet af en fritagelse i henhold til § 13, stk. 1, eller</p>\r\n<p>2) modværdien for en leverance af en vare eller ydelse er højere end normalværdien, og leverandøren ikke har fuld fradragsret i henhold til § 37, stk. 1.</p>\r\n<p>Stk. 3. Der anses at være et interessefællesskab mellem en leverandør og en modtager i følgende tilfælde:</p>\r\n<p>1) Leverandør og modtager er nært forbundet gennem familie eller andre nære personlige bindinger.</p>\r\n<p>2) Leverandør og modtager er nært forbundet gennem retlige, ledelsesmæssige eller medlemsmæssige bindinger.</p>\r\n<p>3) Leverandør eller modtager har økonomisk interesse i den anden parts virksomhed eller ejendom. ”</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>C-50/88, Heinz Kühne¬Medlemsstaterne har i medfør af sjette direktivs artikel 6, stk. 2, andet punktum, ikke ret til at beskatte privat brug af et virksomhedsgode, når det anvendte gode ikke har givet ret til fuldt eller delvis fradrag af momsen.</p>\r\n<p>C-142/99, Floridienne SA/Berginvest SA¬Udbytte, som alene er et resultat af besiddelsen af kapitalinteresser, er ikke en modydelse for en økonomisk virksomhed, og derfor falder det uden for momsens anvendelsesområde, og udbytte er derfor fradragsordningen uvedkommende. Denne udelukkelse fra anvendelsesområdet skyldes navnlig visse kendetegn ved udbyttet. Det er for det første utvivlsomt, at udlodning af udbytte normalt forudsætter, at der er overskud til disposition, og afhænger således af selskabets årsresultat. Udbyttets forholdsmæssige fordeling bestemmes endvidere af selskabsdeltagelsens art, navnlig aktieklasserne, og ikke af identiteten af besidderen af kapitalinteresserne.</p>\r\n<p>C-16/00, Cibo Participations¬Da udbytte ikke er en modydelse for en økonomisk virksomhed, falder det uden for momsens anvendelsesområde. Udbytte, som er et resultat af besiddelsen af kapitalinteresser, er derfor fradragsordningen uvedkommende.</p>\r\n<p>C-255/02, Halifax plx. ¬6. momsdirektiv skal fortolkes således, at det ikke giver afgiftspligtige personer ret til at fradrage købsmoms, når de transaktioner, der begrunder denne ret, udgør et misbrug. Konstatering af et misbrug kræver for det første, at de omhandlede transaktioner - selv om de betingelser formelt er overholdt, der er fastsat i de relevante bestemmelser i sjette direktiv og i den nationale lovgivning til gennemførelse af direktivet - ville indebære opnåelse af en afgiftsfordel, som det ville stride mod formålet med disse bestemmelser at tildele. For det andet skal det tillige fremgå af en samlet række objektive omstændigheder, at hovedformålet med de omhandlede transaktioner er at opnå en afgiftsfordel.</p>\r\n<p>C-28/16, MVM Magyar¬Et holdingselskab, der griber ind i administrationen af sine datterselskaber, kan ikke anses for at udøve en »økonomisk virksomhed« i direktivets forstand, når det hverken fakturerer disse selskaber for de ydelser, det har erhvervet i hele koncernens interesse eller i nogle af datterselskabernes interesse, eller momsen i denne henseende, og at et sådant holdingselskab ikke kan have ret til at fradrage den indgående moms, der er betalt for de erhvervede tjenesteydelser, for så vidt som disse tjenesteydelser vedrører transaktioner, der ikke er omfattet af direktivets anvendelsesområde.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/06/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20180944401"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN013456"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/06/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9444"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/05/2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "18-0389039"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}