{
    "id": 177020,
    "title": "Bindende svar - Udlån fra virksomhedsordningen",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 11399 af 15/12/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bindende svar - Udlån fra virksomhedsordningen</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet kunne ikke bekræfte, at lån ydet mod pant i fast ejendom kunne indgå i virksomhedsordningen.</p>\r\n   <p class=\"TekstGenerel\">Virksomhedens midler ville dog, uden at det blev anset for en hævning, kunne anbringes i andele i et investeringsselskab, der i stedet forestod udlånsaktiviteten.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 15. december 2015 - SKM2016. 15. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet bekræfte, at spørger kan anbringe likvide midler, som hidrører fra overskud fra virksomheden under virksomhedsordningen, i pantebreve, der forrentes på markedsmæssige vilkår, uden at investeringen anses for en privat hævning i relation til virksomhedsordningen?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Hvis spørgsmål 1 besvares benægtende, vil det have nogen betydning for svaret, hvis der etableres individuelle sideordnede pantebreve inden for de anførte procentvise udlånsvilkår for hvert lån som en kreditor, som alternativ til erhvervelsen af den del af et pantebrev?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Kan Skatterådet bekræfte, at indskud, som nærmere beskrevet under de faktiske forhold, i et selskab, om hvilket det kan lægges til grund, at der er tale om et investeringsselskab, ikke anses for en privat hævning i henhold til virksomhedsskattelovens § 5?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Hvis spørgsmål 3 besvares bekræftende, kan Skatterådet bekræfte, at hvis der stiftes et selskab, enten et aktieselskab eller et anpartsselskab, og dette selskab alene vil have til formål at stille finansiering til rådighed ved køb af erhvervsejendomme, vil dette selskab være omfattet af aktieavancebeskatningslovens § 19, hvis der er mindst 8 aktionærer i selskabet?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Hvis spørgsmål 3 besvares bekræftende, kan Skatterådet bekræfte, at hvis der stiftes et selskab, enten et aktieselskab eller et anpartsselskab, og dette selskab alene vil have til formål at stille finansiering til rådighed ved køb af erhvervsejendomme, vil dette selskab være omfattet af aktieavancebeskatningslovens § 19, selv om der er færre end 8 aktionærer i selskabet, hvis der i vedtægterne er en bestemmelse om, at aktionærerne har ret til at blive indløst?</p>\r\n<p>\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p>Ad. 1. Nej. ¬Ad. 2. Nej. ¬Ad. 3. Ja. ¬Ad. 4. Ja. ¬Ad 5. Ja.</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>1. Baggrund for anmodningen</p>\r\n<p>Baggrunden for forespørgslen er, at spørger har andele i en del kommanditselskaber, hvor der efter salg af ejendomme er frigivet store likvide midler, som er udloddet til kommanditisterne. Han har derfor et likviditetsmæssigt overskud, som han sammen med en række andre investorer ønsker at anbringe til en fornuftig forrentning.</p>\r\n<p>Spørger driver fortsat aktiv virksomhed med udlejning af ejendomme igennem en lang række kommanditselskaber.</p>\r\n<p>Med det nuværende renteniveau synes anbringelse af midlerne på en bankkonto ikke at være en hensigtsmæssig kapitalanbringelse.</p>\r\n<p>Investering i obligationer giver også i det nuværende marked et så lavt afkast, at det ikke er rentabelt.</p>\r\n<p>2. De påtænkte dispositioner</p>\r\n<p>Der overvejes flere muligheder for anbringelse af overskydende likviditet i virksomheden. De i nærværende anmodning påtænkte dispositioner fremgår nedenfor af afsnit 2.1. og 2.2.</p>\r\n<p>2.1. Erhvervelse af pantebreve</p>\r\n<p>Der er en række kommanditselskaber, for hvem mulighederne for at forlænge eller refinansiere ejendomsinvesteringerne er blevet meget besværliggjort efter finanskrisen og indførelsen af \"tilsynsdiamanten\", hvor banker med over 25 pct. udlån til fast ejendom får indskærpet af Finanstilsynet, at disse udlån skal nedbringes.</p>\r\n<p>Forslaget er derfor en \"redningsplan\" for kommanditselskaber, der i sig selv er sunde, men som ellers ville blive tvunget til at afvikle investeringen samtidig med at de, der har solgt og opnået stor overskudslikviditet, har mulighed for at få en fornuftig forrentning af midlerne.</p>\r\n<p>Investorerne har fået tilbud om at finansiere køb af en række erhvervsejendomme.</p>\r\n<p>Det forventes, at pantebrevene vil have sikkerhed inden for 0-70 pct. af ejendomsværdien. Den rente, som bankerne beregner ved tilsvarende kreditgivning, ligger i intervallet 7-9 pct.</p>\r\n<p>Der er derfor fra købernes side interesse i at skaffe alternative finansieringskilder, hvor forretningen afspejler kreditors reelle risiko.</p>\r\n<p class=\"BilagtekstListe\">Der påtænkes udstedt pantebreve på følgende vilkår:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ved lån fra 0-40 pct. af ejendommens værdi - 15 årigt annuitetslån med 3,5 pct. rente</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ved lån &gt; 40-60 pct. af ejendommens værdi - 10 årigt annuitetslån med 4,5-5 pct. rente</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ved lån &gt; 60-70 pct. af ejendommens værdi - 7 -10 årigt annuitetslån med 6 pct. rente.</p>\r\n<p>Selvom den forventede rente vil være lavere end bankernes 7-9 pct., vil det for spørger fortsat være en attraktiv forrentning sammenlignet med alternativ kapitalanbringelse i form af bankindskud eller investering i obligationer.</p>\r\n<p>De udstedte pantebreve påtænkes udbudt, så de enkelte investorer erhverver en andel af et sådant pantebrev, således at det kan være for eksempel 10 personer, der erhverver et sådant pantebrev.</p>\r\n<p>Alternativt vil der blive udstedt individuelle pantebreve til hver enkelt investor, hvis dette har betydning for SKATs svar, se spørgsmål 2.</p>\r\n<p>2.2. Indskud af midler i investeringsselskaber</p>\r\n<p>Som alternativ til erhvervelse af pantebreve, som omtalt i afsnit 2.1, overvejer en række virksomhedsindehavere at stifte et investeringsselskab omfattet af aktieavancebeskatningslovens § 19 og indskyde midler i dette selskab ved kapitalforhøjelse.</p>\r\n<p>Investeringsselskabet forventes at have mindst 8 investorer. Formålet med selskabet vil være at udlåne penge til køb af erhvervsejendomme. Ingen af aktionærerne i investeringsselskabet vil have ejerandele i de ejendomme, som selskabet finansierer.</p>\r\n<p>Investeringsselskabet vil dels stille egenkapitalen til rådighed i form af lån og dels optage eksterne lån, som videreudlånes til køberne af erhvervsejendommene. Der forventes en gearing på maksimalt 50 pct.</p>\r\n<p>Hvis der ikke vil være 8 aktionærer i investeringsselskabet, vil selskabets vedtægter blive udarbejdet således, at der vil være en vedtægtsmæssig indløsningsret til en kurs, der ikke vil være lavere end indre værdi.</p>\r\n<p>Kapitalen i investeringsselskabet vil blive tilvejebragt i forbindelse med stiftelsen samt løbende ved kapitalforhøjelse, dog således at selskabet ikke tilføres mere kapital, end selskabet har behov for til investering i pantebreve for at sikre, at værdien af pantebrevene i gennemsnit over regnskabsåret udgør mindst 85 pct. af selskabets aktiver.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Vi gennemgår i det følgende det retlige grundlag for vores anmodning.</p>\r\n<p>\r\n   <span class=\"Underline\">Ad spørgsmål 1 og 2, anbringelse af midler i pantebreve</span>\r\n</p>\r\n<p>Spørgsmålet om, hvilke aktiver, der kan indgå i virksomhedsordningen, er dels lovreguleret, men idet virksomhedsskatteloven ikke udtømmende tager stilling til spørgsmålet, er vurderingen af dette i vidt omfang overladt til praksis/domstolene.</p>\r\n<p>\r\n   <span class=\"Italic\">Retsgrundlaget</span>\r\n</p>\r\n<p>Det følger af virksomhedsskattelovens § l og bestemmelsens forarbejder, at samtlige erhvervsmæssige aktiver i virksomheden skal medtages i virksomhedsordningen, og at ikke-erhvervsmæssige aktiver ikke kan medtages.</p>\r\n<p>I lovens § 1, stk. 2, er anført en række aktiver, der ikke kan medtages i virksomhedsordningen, medmindre den skattepligtige driver næring med sådanne aktiver. Det drejer sig om almindelige aktier, indeksobligationer, uforrentede obligationer og præmieobligationer.</p>\r\n<p>Det følger imidlertid ikke af ordlyden af bestemmelsen, at alle øvrige former for fordringer, herunder udlån, kan erhverves for virksomheds midler.</p>\r\n<p>Ifølge praksis skal fordringer som udgangspunkt være af erhvervsmæssig karakter - det gælder eksempelvis debitorfinansiering og udlån af midlertidig karakter til forretningsforbindelser.</p>\r\n<p>Hvis fordringen/udlånet ikke kan anses for at være af erhvervsmæssig karakter, vil det i skattemæssig henseende blive anset for at være ydet fra den selvstændigt erhvervsdrivendes privatsfære og vil i relation til virksomhedsordningen blive betragtet som en hævning.</p>\r\n<p>Hvorvidt et lån må anses for ydet erhvervsmæssigt eller privat beror på en konkret vurdering af omstændighederne i forbindelse med långivningen.</p>\r\n<p class=\"BilagtekstListe\">I praksis sondres der mellem tre tilfælde af udlån fra virksomhedsordningen:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Sædvanlig kredit i forbindelse med samhandel, herunder sædvanlig sælger-finansiering</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udlån på sædvanlige forretningsmæssige betingelser og vilkår til en samhandelspartner</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Øvrige udlån.</p>\r\n<p>Idet der hverken er tale om kredit i forbindelse med samhandel eller udlån til en samhandelspartner, vil det være praksis vedrørende øvrige udlån, som vil være afgørende for, hvorvidt udlånet vil blive anset for en hævning i relation til virksomhedsordningen.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis og domme</span>\r\n</p>\r\n<p>Der er ikke nogen omfattende praksis på området og de afgørelser, der foreligger, er ikke umiddelbart sammenlignelige med den konkrete sag. Nedenfor gennemgår vi de vigtigste af de afgørelser, der er offentliggjort.</p>\r\n<p>\r\n   <span class=\"Italic\">TfS 2001.525.</span> <span class=\"Italic\">LR</span></p>\r\n<p>Denne afgørelse er en af de første, hvor Ligningsrådet første gang tog stilling til spørgsmålet om udlån af midler i virksomhedsordningen.</p>\r\n<p>En fysisk person drev en landbrugsvirksomhed under virksomhedsordningen. Personen er herudover ejer af et 100 pct. ejet anpartsselskab. Det pågældende selskab blev stiftet med formålet at investere og drive handel med værdipapirer, investere i ejendomme og anden formueforvaltning. Skatteyderen havde overskudslikviditet i virksomhedsskatteordningen og ønskede derfor at udlåne et beløb fra virksomhedsordningen til selskabet.</p>\r\n<p>Told- og Skattestyrelsen udtalte, at uanset at det påtænkte udlån fra virksomheden til anpartsselskabet sker på markedsmæssige vilkår af hensyn til forrentning m.v., kan udlånet ikke anses for erhvervsmæssigt og kan derfor ikke indgå i virksomhedsskatteordningen. Der blev i den forbindelse lagt vægt på, <span class=\"Underline\">at lånet i overvejende grad må anses for ydet med henblik på varetagelse af skatteyderens interesse som eneaktionær i selskab, og at det forekommer tvivlsomt, om skatteyderen ville have ydet et tilsvarende lån til et af ham uafhængigt selskab.</span></p>\r\n<p>\r\n   <span class=\"Italic\">TfS 2001.526.</span> <span class=\"Italic\">LR</span></p>\r\n<p>En skatteyder drev virksomhed under virksomhedsordningen. Han ønskede nu at udlåne et beløb til sin datter med henblik på dennes finansiering af et huskøb.</p>\r\n<p>Told- og Skattestyrelsen anførte, at aktiver eller passiver kun kan indgå i virksomhedsordningen, hvis de er erhvervsmæssige. Har aktiver og passiver privat karakter kan de ikke indgå i virksomhedsordningen. Selv om en virksomheds ledige likviditet kan anbringes i obligationer eller indsættes på en bankkonto, fandt Told- og Skattestyrelsen, at udlån af virksomhedens midler til skatteyderens datter og dennes samlever ikke var erhvervsmæssig, men udelukkende beror på de nære familiemæssige relationer.</p>\r\n<p>Uanset at skatteyderen ville få en bedre forrentning af sit opsparede overskud ved et udlån til datteren end ved at anbringe pengene i banken, havde dispositionen kun privat karakter.</p>\r\n<p>Bent Ramskov udleder i en artikel offentliggjort i TfS 2014.169 følgende konklusion af ovenstående afgørelser fra Ligningsrådet:</p>\r\n<p>\"Når man derfor skal vurdere, hvorvidt et anlægsudlån kan være i virksomhedsskatteordningen, uden at være en hævning, må man derfor tillægge skatteyderens subjektive hensigt betydning. <span class=\"Underline\">Ville skatteyderen have gennemført det pågældende udlån, også til en uafhængig tredjemand, eller ville dette være helt udelukket.</span> Denne prøvelse af den subjektive hensigt er utvivlsomt meget svær, da det alene er skatteyderen, der er bekendt med sin hensigt. Vurderingen vil derfor givetvis blive objektiveret. <span class=\"Underline\">Foreligger der et interessefællesskab af generel karakter, er der en formodning om, at det pågældende udlån alene har privat karakter og ikke erhvervsmæssig karakter</span>. Skatteyderen har i hvert fald bevisbyrden for, at udlånet ikke har privat karakter. Foreligger der derimod ikke noget interessefællesskab, f.eks. fordi man sætter penge ind på en bankkonto, uden man er interesseforbundet med pengeinstituttet, vil det pågældende udlån ikke have privat karakter og vil derfor kunne forblive i virksomhedsskatteordningen.\"</p>\r\n<p>Der er heller ikke i de efterfølgende års afgørelser taget stilling til det forhold, at overskydende likviditet anvendes til anlægsudlån, hvor der ikke foreligger interessefællesskab mellem kreditor og debitor.</p>\r\n<p>\r\n   <span class=\"Italic\">SKM2010.</span> <span class=\"Italic\">96.</span> <span class=\"Italic\">LSR</span></p>\r\n<p>Afgørelsen vedrører kapitalanbringelse i forbindelse med delsalg af ejendomme, der indgår i virksomhedsordningen.</p>\r\n<p>Det fremgår af afgørelsen:</p>\r\n<p>\"Klageren har den 30. juni 2006 delafstået udlejningsvirksomheden G1, hvorefter klageren kun ejer 12,5 % af virksomheden. Klageren anvender reglerne i virksomhedsordningen.</p>\r\n<p>I indkomståret 2007 har klageren ifølge selvangivelsen foretaget hævninger i virksomheden på i alt 9.784.606 kr., som er tillagt resultatet af virksomhed i henhold til reglerne i virksomhedsskatteloven. Beløbet er således angivet i selvangivelsens rubrik 151 /felt 275.</p>\r\n<p>Efter modtagelsen af årsopgørelsen for 2007 har klagerens revisor i brev af 9. oktober 2008 anmodet om, at den samlede hævning nedsættes med et tilgodehavende på 3.500.000 kr., der fejlagtigt ikke er indregnet i tidligere beregninger vedrørende virksomhedsordningen. EP har den 1. december 2008 bekræftet, at klageren i 2006 og 2007 har indbetalt i alt 3.500.000 kr. i henhold til investeringsaftaler.\"</p>\r\n<p>Spørgsmålet var, om investeringer på i alt DKK 3.500.000 kunne indgå i virksomhedsordningen.</p>\r\n<p>Landsskatteretten anførte i sin begrundelse for afgørelsen:</p>\r\n<p>\"Klageren er berettiget til at foretage udlån til EP, men han kan ikke frigøre kontante beløb i virksomhedsordningen til private investeringer, uden at dette anses for en hævning i virksomhedsordningen, jf. virksomhedsskattelovens § 5. Klageren har foretaget en betydelig opsparing til foreløbig beskatning i virksomhedsordningen forud for indkomståret 2007. Der sker først endelig beskatning af denne opsparing, når pengene hæves. Det lægges ved afgørelsen til grund, at lånet vedrørende EP's administration af \"RiskFreeProfit\"-arrangementet må anses for at være ejendomsudlejningsvirksomheden uvedkommende. Lånet er derfor ydet af klageren som privatperson og ikke af hans ejendomsudlejningsvirksomhed. Der er herved særligt henset til, at den selvstændige virksomhed ikke driver udlånsvirksomhed, at fordringen ikke udspringer af ejendomsudlejningsvirksomhedens almindelige drift, og <span class=\"Underline\">at der er tale om et meget usædvanligt udlånskoncept, hvor forrentningen sikres via spil hos bookmakers.</span> Udlånet er derfor med rette anset for en hævning i virksomhedsordningen.\"</p>\r\n<p>Det afgørende i sagen var, at der var tale om et usædvanligt investeringskoncept. Der kan ikke udledes af sagen, at investeringer, der i øvrigt er erhvervsmæssigt begrundede, ikke kan indgå i virksomhedsordningen, selvom de ikke er direkte driftsrelaterede.</p>\r\n<p>\r\n   <span class=\"Italic\">SKM2013.</span> <span class=\"Italic\">505.</span> <span class=\"Italic\">HR</span></p>\r\n<p>\"A drev i 2001 og 2002 lægevirksomhed under virksomhedsordningen i henhold til virksomhedsskatteloven. Fra lægevirksomheden blev der i 2001 og 2002 ydet lån på henholdsvis 400.000 kr. og 113.000 kr. til et anpartsselskab, H1 ApS, som A var 100 % ejer af. Anpartsselskabets aktiviteter bestod primært i handel med aktier for lånte midler.</p>\r\n<p>Skattemyndighederne har anset de nævnte beløb for overført til A personligt som opsparet overskud i henhold til virksomhedsskattelovens § 5 og har som følge heraf bl.a. forøget hans personlige indkomst med 400.000 kr. i 2001 og 113.000 kr. i 2002. Sagen angår, om skattemyndighederne har været berettiget hertil.\"</p>\r\n<p>Følgende fremgår af Højesterets præmisser:</p>\r\n<p>\"I virksomhedsskattelovens § 5 er rækkefølgen for \"overførsel af værdier fra virksomheden til den skattepligtige\" fastsat. Det er ikke i lovteksten nærmere angivet, hvornår der er tale om \"overførsel af værdier til den skattepligtige\" i bestemmelsens forstand, men spørgsmålet, om et lån må anses for overførsel af værdier til den skattepligtige, er omtalt i forarbejderne til loven. Heraf fremgår, at virksomheden kan yde lån, der har erhvervsmæssig karakter, uden at dette anses for overførsel af værdier til den skattepligtige. Virksomheden kan således give kredit til personer, som har en erhvervsmæssig tilknytning til virksomheden, f.eks. varedebitorer. Virksomheden kan endvidere placere ledig kapital som bankindskud, i obligationer mv. <span class=\"Underline\">Hvis den skattepligtige derimod finansierer privat långivning, herunder til ægtefælle eller nært beslægtede, ved at hæve beløb i virksomheden, er der tale om overførsel af værdier til den skattepligtige i henhold til lovens § 5.</span></p>\r\n<p>Højesteret finder, at de lån, som blev ydet til H1 ApS, ikke havde erhvervsmæssig karakter. Der var derimod tale om, at A finansierede privat långivning, idet han, uden at det havde tilknytning til lægevirksomhedens aktiviteter, hævede beløb i virksomheden. Herved skete der \"overførsel af værdier\" fra virksomheden \"til den skattepligtige\" som nævnt i virksomhedsskattelovens § 5.\"</p>\r\n<p>Det afgørende for, hvorvidt der kan være tale om privat långivning, der bevirker, at beløbet anses for hævet i virksomheden, er derfor, at der er tale om privat udlån til interesseforbundne parter. Højesteret er hermed på linje med Ligningsrådet i de afgørelser fra 2001, som omtales ovenfor. Der lægges vægt på den subjektive hensigt.</p>\r\n<p>Konkret var der tale om udlån til et selskab, som virksomhedsindehaveren ejede 100% af aktierne i. Der var derfor tale om et privat udlån til en interesseforbunden part.</p>\r\n<p>Der er ikke eksempler fra praksis, hvor erhvervelse af pantebreve i øvrigt er blevet anset for en privat hævning.</p>\r\n<p>\r\n   <span class=\"Italic\">SKM2014.</span> <span class=\"Italic\">129.</span> <span class=\"Italic\">SR</span></p>\r\n<p>Dette bindende svar vedrører et udlån til et selskab fra et interessentskab, der var ejet af to interessenter. Interessenterne ejede ligeledes 50 pct. hver af aktierne i selskabet.</p>\r\n<p>\"Spørger påtænker at udlåne et beløb, fra sin personligt drevne virksomhed til A ApS. A ApS eksporterer afgrøder, og køber dem hos B ApS. B ApS dyrker afgrøderne med maskiner lejet hos I/S landbrugsejendom, hvor spørgers andel indgår i virksomhedsordningen.</p>\r\n<p>Fra 2014 vil I/S Landbrugsejendom også være den virksomhed, der dyrker afgrøderne, der sælges til A ApS.</p>\r\n<p>Det er oplyst, at der er tale om lån på sædvanlige forretningsmæssige betingelser og vilkår.</p>\r\n<p>Det er SKATs opfattelse, at da udlånet sker til et selskab, som den virksomhed, der foretager udlånet har et erhvervsmæssig forbindelse til i 2013, og fra 2014 har samhandel med, er udlånet et erhvervsmæssigt udlån. Udlånet anses derfor ikke for hævet af spørger, jf. virksomhedsskatteloven § 5, men er et erhvervsmæssigt aktiv.\"</p>\r\n<p>I den pågældende afgørelse var der tale om samhandel mellem debitor og kreditor, men lånet er ikke som sådan ydet som led i denne samhandel. Der var derimod tale om et anlægslån til finansiering af fast ejendom. Umiddelbart kan denne afgørelse derfor ses som en lempelse af den hidtidige praksis. Dette er så vidt ses den eneste afgørelse, der tager stilling til et anlægslån ydet til ikke-interesseforbundne parter, om end kreditor ejede 50 pct. af aktierne i debitorselskabet.</p>\r\n<p>\r\n   <span class=\"Italic\">Vores vurdering</span>\r\n</p>\r\n<p>De afgørelser, der gennemgås i afsnit 3.1.2. vedrører næsten alle situationer, hvor der var tale om udlån til interesseforbundne parter, enten nære familiemedlemmer, eller kontrollerede selskaber. Dog med undtagelse af SKM 2014.129 SR, der dog ses at være konkret begrundet i, at der er en samhandel mellem udlåner og debitor.</p>\r\n<p>Tilbage står, at der endnu ikke foreligger en afgørelse, der har taget stilling til, om erhvervelse af pantebrevet, hvor debitor er en helt uafhængig part, kan sidestilles med køb af obligationer.</p>\r\n<p>Vi mener, at dette forudsætningsvis kan udledes af den ovenfor omtalte Højesteretsdom, og at det fremgår endnu mere klart af de første bindende svar, der blev afgivet i 2001, hvor Ligningsrådet lagde vægt på:</p>\r\n<p>\"at lånet i overvejende grad må anses for ydet med henblik på varetagelse af skatteyderens interesse som eneaktionær i selskab, og at det forekommer tvivlsomt, om skatteyderen ville have ydet et tilsvarende lån til et af ham uafhængigt selskab.  \"</p>\r\n<p>Det må efter vores opfattelse sluttes modsætningsvis fra dette, hvorefter et udlån/køb af pantebreve, hvor debitor er en helt uafhængig tredjemand, må sidestilles med anbringelse af penge i obligationer eller tilsvarende pengeanbringelse.</p>\r\n<p>Der må være en formodning om, at vores klient ved erhvervelse af disse pantebreve ikke tilgodeser private formål, men foretager en erhvervsmæssig disposition til fordel for virksomheden, idet en alternativ anbringelse i det nuværende marked ville udhule kapitalberedskabet i virksomheden.</p>\r\n<p>Der ses hverken i lovens forarbejder eller af den foreliggende praksis at være grundlag for at konkludere, at udlån af den her omhandlede karakter skulle kunne begrunde en hævning i virksomhedsordningen.</p>\r\n<p>Det må lægges til grund, at de pantebreve, som påtænkes udstedt i forbindelse med købet af ejendommene, er på sædvanlige vilkår. Muligheden opstår, fordi bankerne beregner en uforholdsmæssig høj rente for deres kreditter, der ikke står mål med risikoen og markedsforholdene i øvrigt.</p>\r\n<p>Der må ligeledes lægges vægt på, at der er tale om uafhængige parter. Pantebrevsindehaveren har således ingen ejerandele i de ejendomme, der finansieres.</p>\r\n<p>Købet af disse pantebreve kan derfor i høj grad sammenlignes med anbringelse af midler i obligationer eller på en bankkonto. Det er netop også som alternativ til køb af obligationer eller indsættelse af penge i banken, at investorerne overvejer at erhverve disse pantebreve.</p>\r\n<p>Endelig må der for så vidt kunne argumenteres for, at finansiering af erhvervsejendomme i høj grad må falde ind under de pågældende investorers sædvanlige forretningsområde, idet den overskydende likviditet netop hidrører fra salg af erhvervsejendomme.</p>\r\n<p>\r\n   <span class=\"Underline\">Ad spørgsmål 3-5, indskud af midler i et investeringsselskab</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Baggrund</span>\r\n</p>\r\n<p>Det lægges til grund, at spørger sammen med andre investorer påtænker at stifte et aktieselskab eller et anpartsselskab, hvis formål vil være køb af pantebreve.</p>\r\n<p>Udgangspunktet vil være, at der vil være mindst 8 investorer, men hvis der mod forventning måtte være færre end 8 investorer, vil der i vedtægterne blive indsat en bestemmelse om indløsningsret til en kurs, der ikke vil være lavere end indre værdi.</p>\r\n<p>Aktionærerne vil endvidere påse, at mindst 85 pct. af selskabets aktiver vil være placeret i værdipapirer omfattet af enten kursgevinstloven eller aktieavancebeskatningsloven. Eventuel overskydende likviditet, primært mellemfinansiering, vil bestå af likvider. Kapitalen i selskabet vil blive tilvejebragt, dels i forbindelse med stiftelse af selskabet og løbende i forbindelse med kapitalforhøjelser, idet det stedse må iagttages, at selskabet ikke overkapitaliseres og dermed overskrider 15 pct. grænsen for anbringelse i andre aktiver end værdipapirer, se nedenfor i afsnit 3.2.3.1.</p>\r\n<p>\r\n   <span class=\"Italic\">Retsgrundlaget</span>\r\n</p>\r\n<p>Det fremgår direkte af virksomhedsskatteloven § 1, stk. 2, at når aktier og investeringsbeviser m.v. er udstedt af et investeringsselskab, jf. aktieavancebeskatningslovens § 19, kan de indgå i virksomhedsordningen.</p>\r\n<p>Det fremgår af aktieavancebeskatningslovens § 19, stk. 2, at der er tale om et investeringsselskab, hvis det udgør: (Vores uddrag)</p>\r\n<p>\"2) Et selskab m.v., hvis virksomhed består i investering i værdipapirer m.v., og hvor andele i selskabet på forlangende af ihændehaverne skal tilbagekøbes for midler af selskabets formue til en kursværdi, der ikke i væsentlig grad er mindre end den indre værdi.</p>\r\n<p>Uanset at der ikke er pligt til tilbagekøb, anses selskabet for et investeringsselskab, hvis dets virksomhed består i kollektiv investering i værdipapirer m.v. Ved kollektiv investering forstås, at selskabet har mindst 8 deltagere.<span class=\"Italic\">\"</span></p>\r\n<p>\r\n   <span class=\"Italic\">Vores vurdering</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Følgende betingelser skal således være opfyldt, for at et selskab er omfattet af aktieavancebeskatningslovens § 19:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Der skal være tale om et selskab, der udgør et selvstændigt retssubjekt, hvis virksomhed består i investering i værdipapirer og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Der skal være en vedtægtsbestemt indløsningsret, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Antallet af investorer skal være mindst 8.</p>\r\n<p>\r\n   <span class=\"Italic\">Investering i værdipapirer</span>\r\n</p>\r\n<p>Betingelsen om, at der skal være tale om et selvstændigt retssubjekt, vil pr. definition være opfyldt, når der er tale om et anpartsselskab eller et aktieselskab.</p>\r\n<p>Omfattet af aktieavancebeskatningsloven § 19, stk. 2 er selskaber, der investerer i værdipapirer m.v. Selskaber, hvor mere end 15 pct. af selskabets regnskabsmæssige aktiver gennemsnitligt i løbet af det pågældende regnskabsår er placeret i andre aktiver end værdipapirer omfattet af aktieavancebeskatningsloven eller kursgevinstloven, er ikke omfattet af bestemmelsen.</p>\r\n<p>Det kan lægges til grund, at mindst 85 pct. af selskabets aktiver til enhver tid vil være placeret i pantebreve. Eventuel overskydende likviditet eller andre aktiver vil ikke på noget tidspunkt overstige 15 pct. gennemsnitligt i løbet af regnskabsåret.</p>\r\n<p>Idet de pågældende pantebreve er aktiver, der er omfattet af kursgevinstloven, vil selskabet opfylde denne betingelse for at være et investeringsselskab.</p>\r\n<p>\r\n   <span class=\"Italic\">Tilbagekøbspligt eller kollektivt investeringsselskab</span>\r\n</p>\r\n<p>For at være omfattet af aktieavancebeskatningslovens § 19 skal selskabet desuden enten have en tilbagekøbsforpligtelse til aktierne eller være en kollektiv investeringsenhed.</p>\r\n<p>SKAT kan lægge til grund, at der enten vil være mindst 8 aktionærer i selskabet, alternativt vil der være en vedtægtsbestemt indløsningsret, hvorfor også disse betingelser for at være omfattet af aktieavancebeskatningslovens § 19 vil være opfyldt.</p>\r\n<p>Det vil være i strid med lovens ordlyd, hvis aktier i investeringsselskaber ikke kan indgå i virksomhedsordningen.</p>\r\n<p>Årsagen til, at de i virksomhedsskattelovens § 1, stk. 2, 2. pkt. omtalte værdipapirer, herunder aktier i investeringsselskaber kan indgå i virksomhedsordningen er, at et arbitragehensyn pr. definition ikke gør sig gældende for disse værdipapirer, idet der sker lagerbeskatning.</p>\r\n<p>Vi kan i øvrigt henvise til SKM2011. 465. SR, der har taget stilling til et lignende spørgsmål.</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at spørger kan anbringe likvide midler, som hidrører fra overskud fra virksomheden under virksomhedsordningen, i pantebreve, der forrentes på markedsmæssige vilkår, uden at investeringen anses for en privat hævning i relation til virksomhedsordningen.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Virksomhedsskattelovens § 1</span>\r\n</p>\r\n<p>Skattepligtige personer, der driver selvstændig erhvervsvirksomhed, kan anvende virksomhedsordningen efter reglerne i dette afsnit på indkomst fra virksomheden. Dette gælder dog ikke, hvis indkomst fra virksomheden er kapitalindkomst efter § 4, stk. 1, nr. 9 eller 11, i personskatteloven. Endvidere kan virksomhedsordningen ikke anvendes på konkursindkomst, jf. konkursskattelovens § 6.</p>\r\n<p>Stk. 2. Aktier m.v. omfattet af aktieavancebeskatningsloven, uforrentede obligationer og præmieobligationer kan ikke indgå i virksomhedsordningen, medmindre den skattepligtige driver næring med sådanne aktiver. Konvertible obligationer omfattet af aktieavancebeskatningsloven, andele i foreninger omfattet af selskabsskattelovens § 1, stk. 1, nr. 3 og 4, obligationer, der beskattes efter reglerne for finansielle kontrakter, samt aktier og investeringsbeviser m.v., når aktier og investeringsbeviser m.v. er udstedt af et investeringsselskab, jf. aktieavancebeskatningslovens § 19, kan dog indgå i virksomhedsordningen.</p>\r\n<p>Stk. 3. Aktiver, der benyttes både til erhvervsmæssige og private formål, indgår ikke i den selvstændige erhvervsvirksomhed. Dog indgår i virksomheden den erhvervsmæssige del af en ejendom, hvor der foretages en fordeling af ejendomsværdien på den del, der tjener til bolig for den skattepligtige, og på den øvrige ejendom. Ejendomme som nævnt i ejendomsværdiskattelovens § 4, nr. 6-8, indgår i virksomheden med den del af ejendommen, der ikke tjener til bolig for ejere. Anskaffelsessummen for ombygning, forbedringer m.v. af den erhvervsmæssige del af sådanne ejendomme indgår ligeledes i virksomheden. Biler, telefoner, datakommunikationsforbindelser og computere med tilbehør, der benyttes både erhvervsmæssigt og privat, kan indgå i virksomheden. Ved fastsættelse af værdien af privat benyttelse af aktiver, der indgår i virksomheden, finder ligningslovens § 16 tilsvarende anvendelse. For biler, der indgår i virksomheden og benyttes både erhvervsmæssigt og privat, finder ligningslovens § 9 C, stk. 7, tilsvarende anvendelse.</p>\r\n<p>\r\n   <span class=\"Underline\">Virksomhedsskattelovens § 5</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Overførsel af værdier fra virksomheden til den skattepligtige anses for foretaget i nedennævnte rækkefølge:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kapitalafkast efter § 7, der vedrører det forudgående indkomstår, og som overføres til den skattepligtige inden fristen for indgivelse af selvangivelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Overskud efter fradrag af kapitalafkast (resterende overskud) efter § 10, stk. 1, der vedrører det forudgående indkomstår, og som overføres til den skattepligtige inden fristen for indgivelse af selvangivelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Overskud i det pågældende år:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">1.</span> Kapitalafkast efter § 7, der overføres til den skattepligtige inden udløbet af fristen for indgivelse af selvangivelse for indkomståret.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">2.</span> Overskud efter fradrag af kapitalafkast (resterende overskud) efter § 10, stk. 1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Opsparet overskud</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Indestående på indskudskonto</p>\r\n<p>Stk. 2. Ved overførsel af værdier fra virksomheden til den skattepligtige ud over de i stk. 1 nævnte anvendes § 11.</p>\r\n<p>Stk. 3. Beløb, der overføres fra virksomheden til den skattepligtige til dækning af virksomhedsskat, omfattes ikke af stk. 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">L 107 1985/86 (Virksomhedsskatteloven)</span>\r\n</p>\r\n<p>(Til § 2, som oprindelig foreslået) \"Efter lovforslaget skal der udarbejdes et regnskab, der udelukkende vedrører virksomheden. Der skal således regnskabsmæssigt ske en adskillelse af virksomhedens økonomi og den skattepligtiges private økonomi.\"</p>\r\n<p>(Til § 8, som oprindelig foreslået) \"Af stk. 3 fremgår, at aktier, anparter i anpartsselskaber, andelsbeviser, beviser for indskud i akkumulerende og udloddende investeringsforeninger og lignende værdipapirer, der omfattes af aktieavancebeskatningslovens § 1, stk. 1, ikke indgår afkastgrundlaget. Det samme gælder for indeksobligationer og præmieobligationer. Aktieavancebeskatningsloven omfatter endvidere aktieretter, dvs. ret til fondsaktier samt tegningsretter, der tildeles aktionærerne ved udvidelse af aktiekapitalen. Når de nævnte aktiver ikke medregnes, skyldes det, at afkastet ofte fremkommer som skattefrie kursgevinster, der ikke indgår i overskudsopgørelsen. Hvis der beregnes kapitalafkast med markedsrenten af sådanne aktiver, vil den skattepligtige opnå en ekstra begunstigelse, når det reelle afkast er skattefrit. Andre værdipapirer som f.eks. pantebreve og obligationer kan således indgå i afkastgrundlaget. Aktiver, der ikke kan indgå i afkastgrundlaget, kan dog i øvrigt indgå i virksomheden.\"</p>\r\n<p>(Til § 1, stk. 2, som foreslået i forbindelse med udvalgsbehandlingen) \"Efter forslagets § 8, stk. 4, kan aktier, indeksobligationer m.v. ikke medregnes ved opgørelsen af virksomhedens afkastgrundlag. Afkastet af disse aktiver kan fremkomme gennem skattefri kursgevinster og indekstillæg. Når disse aktiver ikke medregnes ved opgørelsen af afkastgrundlaget, skyldes det, at der i så fald normalt ville blive beregnet et kapitalafkast, der er langt større end aktivernes skattepligtige afkast.</p>\r\n<p>I visse tilfælde kan den skattepligtige imidlertid opnå en skattemæssig fordel ved at belåne sådanne aktiver. I disse tilfælde kan aktiverne belånes og provenuet hæves, uden at det medfører en nedsættelse af det beregnede kapitalafkast - fordi dette allerede er nul - eller medfører rentekorrektion efter § 11, der modsvarer renteudgiften på den øgede gæld. Herved får renteudgiften på det reelt private lån en skatteværdi på op til ca. 68 pct.</p>\r\n<p>Efter den foreslåede bestemmelse i § 1, stk. 2, holdes disse aktiver uden for virksomhedsordningen, når der ikke er tale om, at den skattepligtige driver næring med sådanne aktiver. Herved sikres det, at den skattepligtige ikke kan opnå en fordel ved at optage lån i virksomheden og anvende denne privat.</p>\r\n<p>Hvis aktier m.v. erhverves for virksomhedens midler, anses et beløb svarende til aktiernes værdi for overført til den skattepligtige i overensstemmelse med den almindelige hæverækkefølge i § 5.\"</p>\r\n<p>\r\n   <span class=\"Underline\">Skatteministerens besvarelse af henvendelse fra De danske Landboforeninger til Skatte og Afgiftsudvalget</span>\r\n</p>\r\n<p>\"Det fremgår både af selve lovforslaget og af bemærkningerne hertil, at den skattepligtige ved udarbejdelse af åbningsbalancen skal foretage en regnskabsmæssig opdeling på virksomhed og privatøkonomi.</p>\r\n<p>Den skattepligtige vil derfor ikke ved udarbejdelse af åbningsbalance for virksomheden kunne medtage private aktiver i virksomhedsregnskabet som f.eks. privat indbo, værdien af en livsforsikringspolice samt de finansielle aktiver, der efter det ændringsforslag, der vil blive stillet til § 1, ikke kan indgå i virksomheden.</p>\r\n<p>(. . .)</p>\r\n<p>Som det fremgår af svaret på spørgsmål 10 (bilag 9) til skatte- og afgiftsudvalget, vil det som regel være uden betydning, om finansielle aktiver og passiver indgår i virksomheden eller holdes uden for. Ligningsmyndighederne skal derfor normalt ikke undersøge den regnskabsmæssige opdeling, som den skattepligtige har foretaget.</p>\r\n<p>Der kan imidlertid være en vis forskel på den beregnede kapitalafkastsats efter lovforslaget og den faktiske rente i forhold til kontantværdien af fordringer og gæld. Hvis der er tale om meget store beløb, kan denne forskel betyde, at der kan være en skattemæssig fordel i, at de finansielle aktiver og passiver indgår i virksomhedsordningen.</p>\r\n<p>I de tilfælde, hvor der klart foreligger en skattemæssig begrundelse for at medtage en stor post finansielle aktiver og passiver i regnskabet, kan der være anledning til at foretage en nærmere efterprøvelse af, om disse finansielle aktiver og passiver må karakteriseres som erhvervsmæssige eller private. Det kan f.eks. være en interessent med en leasinganpart på 50.000 kr., der i sit regnskab for denne selvstændige virksomhed supplerer med finansielle aktiver og passiver på et større millionbeløb. Der kan således undtagelsesvis blive tale om at ændre den skattepligtige opdeling af virksomhed og privatøkonomi. Ønsker ligningsmyndighederne i enkeltstående tilfælde at foretage en sådan ændring, bør spørgsmålet forinden forelægges statsskattedirektoratet.\"</p>\r\n<p>\r\n   <span class=\"Underline\">Skatteministerens besvarelse af spørgsmål 49 og 89 til Skatte- og Afgiftsudvalget i forbindelse med behandlingen af L 107 1985/86 (virksomhedsskatteloven)</span>\r\n</p>\r\n<p>(Spørgsmål 49) \"Svar: Efter forslaget skal den skattepligtige regnskabsmæssigt adskille virksomhed og privatøkonomi. Dvs. at de aktiver, der indskydes i virksomheden og dermed indgår på indskudskonto og kapitalafkastgrundlag, skal være til brug for virksomheden. Private aktiver kan således ikke indskydes i virksomheden. (. . .)\"</p>\r\n<p>(Spørgsmål 89) \"Svar: Da virksomheden ikke er et selvstændigt retssubjekt, kan der ikke fra virksomheden ydes lån, når dette ikke har erhvervsmæssig karakter. Hvis den skattepligtige finansierer privat långivning ved at hæve beløbet i virksomheden, sker hævningen efter prioritetsorden i § 5. Virksomheden kan dog godt give kredit til personer, som har en erhvervsmæssig tilknytning til virksomheden, f.eks. varedebitorer. Endvidere kan virksomheden placere ledig kapital som bankindskud, i obligationer m.v.\"</p>\r\n<p>\r\n   <span class=\"Underline\">L 98 2004/05</span>\r\n</p>\r\n<p>Virksomhedsskattelovens § 1, stk. 2, foreslås affattet således (lovforslagets § 11):</p>\r\n<p>\"Aktier m.v. omfattet af aktieavancebeskatningsloven, indeksobligationer og præmieobligationer kan ikke indgå i virksomhedsordningen, medmindre den skattepligtige driver næring med sådanne aktiver. Konvertible obligationer omfattet af aktieavancebeskatningsloven, andele i foreninger omfattet af selskabsskattelovens § 1, stk. 1, nr. 3 og 4, og investeringsbeviser udstedt af investeringsforeninger, jf. aktieavancebeskatningslovens § 2 a, stk. 7 [investeringsselskaber red. ], kan dog indgå i virksomhedsordningen.\"</p>\r\n<p>Bemærkninger til lovforslagets § 11:</p>\r\n<p>\"Investeringsbeviser kan som udgangspunkt ikke indgå i virksomhedsordningen. Hvis en virksomhedsejer placerer overskydende likviditet fra virksomheden i investeringsbeviser, anses købesummen for investeringsbeviserne for hævet efter den almindelige hæverækkefølge. Konsekvensen af at beløbet anses for hævet er, at beløbet beskattes med fradrag af den allerede betalte virksomhedsskat.</p>\r\n<p>Baggrunden for at investeringsbeviser ikke kan indgå i virksomhedsordningen er et samspil af flere forhold. Dels er der i virksomhedsordningen fuld skatteværdi af fradraget for renteudgifter sammenholdt med at skatteyderen efter udløbet af indkomståret kan frit vælge brugen af virksomhedsordningen til eller fra. Dels beskattes avancen på investeringsbeviser først ved salget af beviset. Hvis almindelige investeringsbeviser kunne indgå i virksomhedsordningen ville købet af investeringsbeviserne kunne ske for et lån i virksomhedsordningen med høj skatteværdi og virksomhedsordningen kunne derefter vælges fra det år, hvori investeringsbeviserne blev solgt.</p>\r\n<p>Det foreslås i bestemmelsen, at investeringsbeviser m.v. i investeringsselskaber gerne må indgå i virksomhedsordningen. Det skyldes, at investeringsbeviserne lagerbeskattes. Det sikrer, at det løbende afkast fra investeringsbeviset kommer til beskatning. Der er derfor ingen grund til, at disse investeringsbeviser ikke ejes i virksomhedsordningen.</p>\r\n<p>Bestemmelsen i virksomhedsskattelovens § 1, stk. 2 er helt omformuleret. Herved kommer det mere klart til at fremgå hvilke værdipapirer, som kan indgå i virksomhedsordningen.\"</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Den Juridiske Vejledning 2015-1, afsnit C.</span> <span class=\"Underline\">C.</span> <span class=\"Underline\">5.2.2</span></p>\r\n<p>\"[5.2.2.1] Det er som hovedregel ikke muligt at holde en del af de erhvervsmæssige aktiver eller passiver uden for ordningen.</p>\r\n<p>Visse finansielle aktiver kan ikke indgå i virksomhedsordningen, selvom de har tilknytning til den erhvervsmæssige virksomhed. Se VSL § 1, stk. 2.</p>\r\n<p>Visse blandet benyttede aktiver kan efter den selvstændiges valg indgå i virksomhedsordningen eller holdes uden for. Se VSL § 1, stk. 3.</p>\r\n<p>[C. C. 5.2.2.4] Dette afsnit beskriver de generelle regler for, hvilke aktiver der kan eller skal indgå i virksomhedsordningen (. .)</p>\r\n<p>Som hovedregel er det kun erhvervsmæssige aktiver, der kan indgå i virksomheden. (. .)</p>\r\n<p>De erhvervsmæssige aktiver skal indgå i virksomhedsordningen. Som udgangspunkt er det ikke muligt at holde en del af de erhvervsmæssige aktiver uden for ordningen.</p>\r\n<p>Den selvstændige kan vælge, om visse blandet benyttede aktiver skal indgå i virksomhedsordningen eller holdes uden for. Se VSL § 1, stk. 3.</p>\r\n<p>\r\n   <span class=\"Underline\">Private aktiver kan ikke indgå i virksomhedsordningen.</span>\r\n</p>\r\n<p>(. .)</p>\r\n<p>Visse finansielle aktiver kan heller ikke indgå i virksomhedsordningen, selvom de er erhvervsmæssige. De kan dog indgå i virksomhedsordningen, hvis den selvstændige driver næringsvirksomhed med disse aktiver. Se VSL § 1, stk. 2.</p>\r\n<p class=\"BilagtekstListe\">Dette gælder fx</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Aktier mv. omfattet af aktieavancebeskatningsloven</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Uforrentede obligationer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Præmieobligationer</p>\r\n<p>(. .)</p>\r\n<p>Dette afsnit indeholder eksempler på erhvervsmæssige aktiver, der kan eller skal indgå i virksomhedsordningen. Eksemplerne er ikke udtømmende.</p>\r\n<p>(. .)</p>\r\n<p>Fordringer kan indgå i virksomheden, hvis de har karakter af fx periodiske lån og er et normalt led i virksomhedens drift.</p>\r\n<p>(. .)</p>\r\n<p>Øvrige finansielle aktiver er aktiver, der ikke er nævnt i VSL § 1, stk. 2. Det kan fx være en kontantbeholdning eller en obligationspost.</p>\r\n<p>Det er vanskeligt at afgøre, om øvrige finansielle aktiver er erhvervsmæssige eller private. Derfor skal den selvstændiges fordeling eller placering af aktiverne som udgangspunkt lægges til grund. Det fremgår fx af SKM2007. 351. SR. Afgørelsen vedrørte en \"working interest\", der gav sin indehaver ret til en løbende nettoandel af indtjeningen fra et olie- eller gasfelt i USA. Den selvstændiges fordeling mellem privat og erhverv var som udgangspunkt afgørende for, om aktivet var erhvervsmæssigt og kunne indgå i virksomhedsordningen.</p>\r\n<p>(. .)</p>\r\n<p>Dette afsnit indeholder eksempler på aktiver, der ikke kan indgå i virksomhedsordningen. Eksemplerne er ikke udtømmende.</p>\r\n<p>Erhvervsmæssige aktiver, der ikke kan indgå i ordningen.</p>\r\n<p class=\"BilagtekstListe\">Disse aktiver kan ikke indgå:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Aktiver i anpartsvirksomhed omfattet af PSL (. .)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Finansielle aktiver, der er</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> Omfattet af aktieavancebeskatningsloven</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> Uforrentede indeksobligationer</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> Uforrentede obligationer</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> Præmieobligationer</p>\r\n<p>Medmindre den selvstændige driver næring med sådanne aktiver. Se VSL § 1, stk. 2.</p>\r\n<p>Uforrentede indeksobligationer og uforrentede obligationer kan dog indgå i virksomhedsordningen, hvis de er omfattet af kursgevinstlovens bestemmelser om finansielle kontrakter. Det er en betingelse, at de har tilknytning til den erhvervsmæssige virksomhed. Se KGL §§ 29 og 32.</p>\r\n<p>(. . .)</p>\r\n<p>\r\n   <span class=\"Underline\">Private aktiver kan ikke indgå i ordningen.</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Eksempler på private aktiver, der ikke kan indgå i ordningen:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Privat indbo</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Værdien af en livsforsikringspolice</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udlån</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Parcelhuse, der er stillet gratis til rådighed for forældre og svigerforældre</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udlejede sommerhuse, der er til rådighed for ejeren.</p>\r\n<p>Fordringer kan indgå i virksomheden, hvis de har karakter af fx periodiske lån, og når de er et normalt led i virksomhedens drift. Derimod kan fordringer, der har karakter af private udlån, og andre private aktiver ikke indgå i virksomheden.</p>\r\n<p>Dette er slået fast af Landsskatteretten i en sag, hvor et udlån ikke blev anset for erhvervsmæssigt. Udlånet blev anset for en privat hævning i virksomheden efter VSL § 5. Landsskatteretten bemærkede, at virksomheden godt kunne udlåne erhvervsmæssigt uden at det blev betragtet som en privat hævning efter VSL § 5. Det forudsatte imidlertid, at udlånet havde tilknytning til virksomhedens drift. Der kunne derimod ikke ske udlån af virksomhedens midler, hvis udlånet var ydet for at tilgodese private investeringsinteresser. Se SKM2010. 96. LSR.</p>\r\n<p>Ligningsrådet har taget stilling til udlån fra virksomhedsordningen til dels et selskab, der var ejet 100 pct. af den selvstændigt erhvervsdrivende, og dels en datter. I begge tilfælde fandt Ligningsrådet, at lånene ikke havde tilknytning til den erhvervsmæssige virksomhed. Lånene kunne derfor ikke indgå i virksomhedsordningen, men ville være en hævning i hæverækkefølgen efter VSL § 5. Se SKM2001. 201. LR og SKM2001. 202. LR. Se også SKM2006. 555. LSR, hvor et udlån til et af den selvstændige kontrolleret selskab blev anset for en hævning i virksomhedsordningen.\"</p>\r\n<p>SKM2010. 96. LSR</p>\r\n<p>Klageren drev udlejningsvirksomhed under anvendelse af virksomhedsordningen. I 2007 havde han udlånt 2,5 mio. kr. fra virksomhedsordningen. Ifølge aftalen skulle aftalepartneren administrere pengene i 3 måneder i forbindelse med et investeringsprojekt. Ved aftalens udløb skulle klageren have tilbagebetalt i alt 3 mio. kr., svarende til en forretning på 80 pct. p.a.</p>\r\n<p>Landsskatteretten bemærkede, at det af virksomhedsskattelovens § 1 og bestemmelsens forarbejder følger, at samtlige erhvervsmæssige aktiver i virksomheden skal medtages i virksomhedsordningen og at ikke-erhvervsmæssige aktiver ikke kan medtages. I lovens § 1, stk. 2, var anført en række aktiver, der ikke kunne medtages i virksomhedsordningen, medmindre den skattepligtige drev næring med sådanne aktiver.</p>\r\n<p>Det fulgte imidlertid ikke af ordlyden af bestemmelsen, at alle øvrige former for fordringer kunne erhverves for virksomhedens midler, idet fordringen som udgangspunkt skulle være erhvervsmæssig.</p>\r\n<p>Landsskatteretten bemærkede dernæst, at klagerens udlejningsvirksomhed ikke drev næring med pengeudlån, men at virksomheden dog kunne foretage erhvervsmæssige udlån, uden at dette ville blive betragtet som en privat hævning i henhold til virksomhedsskattelovens § 5. Dette forudsatte imidlertid, at udlånet havde tilknytning til virksomhedens drift. Der kunne eksempelvis være tale om debitorfinansiering og udlån af midlertidig karakter til forretningsforbindelser.</p>\r\n<p>Der kunne derimod ikke foretages udlån af virksomhedens midler, hvis udlånet var ydet for at tilgodese klagerens private investeringsinteresser. Det var Landsskatterettens opfattelse, at lånet måtte anses at være ejendomsudviklingsvirksomheden uvedkommende og at lånet derfor måtte anses ydet af klageren som privatperson.</p>\r\n<p>Der var herved særlig henset til, at den selvstændige virksomhed ikke drev udlånsvirksomhed og at fordringen ikke udsprang af ejendomsudlejningsvirksomhedens almindelige drift samt til, at der var tale om et meget usædvanligt udlejningskoncept, hvor forrentningen blev sikret via spil hos bookmakers. Udlånet var derfor med rette anset for en hævning i virksomhedsordningen.</p>\r\n<p>SKM2013. 505. HR</p>\r\n<p>Sagsøgeren havde siden 1990 drevet selvstændig lægevirksomhed under anvendelse virksomhedsordningen. Fra lægevirksomheden blev der i 2001 og 2002 ydet lån på henholdsvis 400.000 kr. og 113.000 kr. til et anpartsselskab, H1 ApS, som sagsøgeren var 100 pct. ejer af. Skattemyndighederne havde anset beløbet for overført til sagsøgeren efter hæverækkefølgen.</p>\r\n<p>Højesterets begrundelse er sålydende:</p>\r\n<p>\"A drev i 2001 og 2002 lægevirksomhed under virksomhedsordningen i henhold til virksomhedsskatteloven. Fra lægevirksomheden blev der i 2001 og 2002 ydet lån på henholdsvis 400.000 kr. og 113.000 kr. til et anpartsselskab, H1 ApS, som A var 100 % ejer af. Anpartsselskabets aktiviteter bestod primært i handel med aktier for lånte midler.</p>\r\n<p>Skattemyndighederne har anset de nævnte beløb for overført til A personligt som opsparet overskud i henhold til virksomhedsskattelovens § 5 og har som følge heraf bl.a. forøget hans personlige indkomst med 400.000 kr. i 2001 og 113.000 kr. i 2002. Sagen angår, om skattemyndighederne har været berettiget hertil.</p>\r\n<p>I virksomhedsskattelovens § 5 er rækkefølgen for \"overførsel af værdier fra virksomheden til den skattepligtige\" fastsat. Det er ikke i lovteksten nærmere angivet, hvornår der er tale om \"overførsel af værdier til den skattepligtige\" i bestemmelsens forstand, men spørgsmålet, om et lån må anses for overførsel af værdier til den skattepligtige, er omtalt i forarbejderne til loven. Heraf fremgår, at virksomheden kan yde lån, der har erhvervsmæssig karakter, uden at dette anses for overførsel af værdier til den skattepligtige. Virksomheden kan således give kredit til personer, som har en erhvervsmæssig tilknytning til virksomheden, f.eks. varedebitorer. Virksomheden kan endvidere placere ledig kapital som bankindskud, i obligationer mv. Hvis den skattepligtige derimod finansierer privat långivning, herunder til ægtefælle eller nært beslægtede, ved at hæve beløb i virksomheden, er der tale om overførsel af værdier til den skattepligtige i henhold til lovens § 5.</p>\r\n<p>Højesteret finder, at de lån, som blev ydet til H1 ApS, ikke havde erhvervsmæssig karakter. Der var derimod tale om, at A finansierede privat långivning, idet han, <span class=\"Underline\">uden at det havde tilknytning til lægevirksomhedens aktiviteter,</span> hævede beløb i virksomheden. Herved skete der \"overførsel af værdier\" fra virksomheden \"til den skattepligtige\" som nævnt i virksomhedsskattelovens § 5.</p>\r\n<p>Højesteret tiltræder, at det ikke er godtgjort, at der foreligger en administrativ praksis, som udelukker ændring af As indkomstansættelse.</p>\r\n<p>Højesteret stadfæster herefter dommen.\"</p>\r\n<p>SKM2015. 728. LSR</p>\r\n<p>En mellemregning på anfordringsvilkår og til markedsrente, der forventedes etableret i forbindelse med en påtænkt overdragelse af en næringsvirksomhed med køb og salg af ejendomme, ansås for en hævning i virksomhedsskatteordningen for overdrageren. Det gjorde ikke nogen forskel, om mellemregningen sikredes ved udstedelse af ejerpantebrev fra køber.</p>\r\n<p>\r\n   <span class=\"Italic\">Teori</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Jane Bolander i SR.</span> <span class=\"Underline\">2013.287</span></p>\r\n<p>\"Med Højesterets dom [SKM2013. 505. HR, red. ] er det fastslået, at der skal være en rimelig tæt forbindelse til den virksomhed, som drives i ordningen for at et udlån kan anses for at være erhvervsmæssigt begrundet.</p>\r\n<p>Samtidig må det også kunne udledes af afgørelsen, at der er meget stramme rammer for, hvor overskydende likviditet i virksomheden kan placeres. Der skal være tale om en temmelig sikker placering, som bankindskud, obligationer og lign.</p>\r\n<p>\r\n   <span class=\"Underline\">Bent Ramskov i TfS 2014, 7</span>\r\n</p>\r\n<p>\"Anlægsudlån fra virksomhedsordningen kan derfor fremad kun ske, hvis det sker til et pengeinstitut eller har et sådant omfang, at det er erhvervsmæssigt.</p>\r\n<p>Grænserne herfor synes at være meget snævre. Omvendt vil bankindskud og vederlagsfordringer som udgangspunkt være erhvervsmæssige.\"</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Alene erhvervsmæssige aktiver kan indgå i virksomhedsordningen. Dette fremgår af virksomhedsskattelovens § 1, stk. 1 og § 1, stk. 3 modsætningsvis samt af lovens forarbejder.</p>\r\n<p>Foretages der for virksomhedsmidler investering i et finansielt aktiv, der ikke kan være i ordningen, betragtes dette som en hævning i ordningen med et beløb svarende til investeringen efter hæverækkefølgen i § 5.</p>\r\n<p>Det fremgår af de faktiske forhold, at spørger, under anvendelse af reglerne i virksomhedsskatteloven, driver virksomhed med udlejning af ejendomme. Udlejningen foretages igennem en lang række kommanditselskaber.</p>\r\n<p>Det fremgår endvidere, at spørger påtænker fra sin virksomhedsordning at foretage udlån af overskudslikviditet til personer med henblik på disses nyerhvervelse af investeringsejendomme. Udlånet vil ske mod udstedelse af pant i ejendommen.</p>\r\n<p>Hævning af kapital i virksomheden med henblik på overførsel af lånekapital til låntager som beskrevet, må efter SKATs opfattelse anses foretaget uden tilknytning til den inden for rammerne af virksomhedsordningen drevne aktivitet.</p>\r\n<p>SKAT lægger herved til grund, at spørger ikke er - eller i forbindelse med udlånsaktiviteten vil blive - næringsdrivende med finansieringsvirksomhed. En besvarelse af dette spørgsmål kan ikke på det foreliggende grundlag foretages.</p>\r\n<p>En sådan overførsel er at anse for en overførsel til privatøkonomien som nævnt i virksomhedsskattelovens § 5, jf. herved SKM2013. 505. HR.</p>\r\n<p>Det bemærkes herved, at udlånet ikke er at sidestille med de af Skatteministeren, under behandling af L 107, som svar på spørgsmål 89 til Skatte- og Afgiftsudvalget, nævnte sædvanlige, særligt likvide og sikre anbringelsesformer for ledig kapital (bankindskud og obligationer (massegældsbreve)).</p>\r\n<p>Af forarbejderne til det oprindelige forslag til virksomhedsskattelov fra 1986 (§ 8), fremgår at \"aktier, (. . .) og lignende værdipapirer, der omfattes af aktieavancebeskatningslovens § 1, stk. 1, ikke indgår i afkastgrundlaget. (. . .) Når de nævnte aktiver ikke medregnes, skyldes det, at afkastet ofte fremkommer som skattefrie kursgevinster, der ikke indgår overskudsopgørelsen. Hvis der beregnes kapitalafkast med markedsrenten af sådanne aktiver, vil den skattepligtige opnå en ekstra begunstigelse, når det reelle afkast er skattefrit. Andre værdipapirer som f.eks. pantebreve [vores fremhævning] og obligationer kan således indgå i afkastgrundlaget. Aktiver, der ikke kan indgå i afkastgrundlaget, kan dog i øvrigt indgå i virksomheden.\"</p>\r\n<p>Det spørgsmål kan rejses, om kategoriseringen af et aktiv som et pantebrev, dvs. et dokument, hvori er nedfældet en aftale om en viljesbestemt panteret, i sig selv gør, at aktivet kan være i virksomhedsordningen.</p>\r\n<p>Da virksomhedsskatteloven blev vedtaget i 1986, var det ikke ualmindeligt at privatpersoner som alternativ til investering i obligationer investerede i sælgerpantebreve med pant i fast ejendom. Disse værdipapirer var genstand for almindelig omsætning, og havde således betydelige fællestræk med obligationer. Det var derfor naturligt at pantebreve med disse karaktertræk kunne indgå i virksomhedsordningen.</p>\r\n<p>Når der er tale om udlån fra virksomhedsordningen, har praksis udviklet sig således, at alene udlån der har direkte tilknytning til den i virksomhedsordningen drevne virksomhed, kan forblive i ordningen. Udlån der ikke har denne tilknytning, anses for båret af private formueinteresser, og kan ikke indgå i virksomhedsordningen. Dette må efter SKATs opfattelse også dække situationer, hvor udlånet sikres i form af pant i debitors aktiver, uanset om dette er i løsøre eller fast ejendom. Denne opfattelse har bl.a. støtte i SKM2015. 728. LSR, hvor landskatteretten ikke tillagde det betydning, om et tilgodehavende opstået ved salg af en ejendom ud af virksomhedsskatteordningen var sikret ved pant eller ej.</p>\r\n<p>Spørger har med henvisning til SKM2013. 505. HR gjort gældende, at det, i relation til spørgsmålet om et udlån kan indgå i virksomhedsordningen, må være afgørende, om der er tale om et privat udlån til interesseforbundne parter.</p>\r\n<p>SKAT skal hertil bemærke, at som præmisserne i SKM2013. 505. HR er formuleret, har interessefælleskabet imellem indehaveren af den under anvendelse virksomhedsordningen drevne virksomhed og det låntagende selskab ikke været tillagt betydning. Se hertil også SKM2010. 96. LSR, hvor et udlån til en ikke interesseforbundet part blev anset for en hævning.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med \"Nej\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Hvis spørgsmål 1 besvares benægtende, ønskes det besvaret, om det vil have nogen betydning for svaret, hvis der etableres individuelle sideordnede pantebreve inden for de anførte procentvise udlånsvilkår for hvert lån som en kreditor, som alternativ til erhvervelsen af den del af et pantebrev.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Se ovenfor under spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>Se ovenfor under spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Se ovenfor under spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det vil efter SKATs opfattelse være uden betydning for besvarelsen af spørgsmål 1, hvis der etableres individuelle sideordnede pantebreve.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 2 besvares med \"Nej.\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at indskud, som nærmere beskrevet under de faktiske forhold, i et selskab, om hvilket det kan lægges til grund, at der er tale om et investeringsselskab, ikke anses for en privat hævning i henhold til virksomhedsskattelovens § 5.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Se ovenfor under spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>Se ovenfor under spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Se ovenfor under spørgsmål 1.</p>\r\n<p>Se også</p>\r\n<p>SKM2011. 465. SR</p>\r\n<p>Skatterådet bekræftede, at det spørgende selskab var et investeringsselskab efter aktievavancebeskatningslovens § 19.</p>\r\n<p>Da der var tale om et investeringsselskab, kunne aktierne i investeringsselskabet indgå i virksomhedsskatteordningen. Der blev herved henvist til virksomhedsskattelovens § 1, stk. 2.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Alene erhvervsmæssige aktiver kan indgå i virksomhedsordningen. Dette fremgår af virksomhedsskattelovens § 1, stk. 1 og § 1, stk. 3 modsætningsvis samt af lovens forarbejder.</p>\r\n<p>Foretages der for virksomhedsmidler investering i et finansielt aktiv, der ikke kan være i ordningen, betragtes dette som en hævning i ordningen med et beløb svarende til investeringen efter hæverækkefølgen i § 5.</p>\r\n<p>Af virksomhedsskattelovens § 1, stk. 2, 1. pkt., fremgår, at aktier m.v. omfattet af aktieavancebeskatningsloven og uforrentede obligationer m.v. ikke kan indgå i virksomhedsskatteordningen, medmindre den skattepligtige driver næring med de pågældende aktiver. Af § 1, stk. 2, 2. pkt., fremgår, at bl.a. aktier i investeringsselskaber dog kan indgå.</p>\r\n<p>Det fremgår af bemærkningerne til virksomhedsskattelovens § 1, stk. 2, ved L 107 1985/86, at undtagelsen bl.a. er begrundet i arbitragemæssige hensyn. Tilsvarende fremgår det af bemærkningerne til lov nr. 407 af 1. juni 2005 (L 98 2004/05), hvorved aktier i investeringsselskaber tillades i virksomhedsskatteordningen, at ændringen er begrundet i en betragtning om, at arbitragemuligheder ikke gør sig gældende for de pågældende aktiver.</p>\r\n<p>Der kan efter SKATs opfattelse ikke sluttes fra hvad der efter såvel ordlyd, bestemmelsens systematik som forarbejder må anses som en undtagelse til en undtagelse - aktier kan ikke indgå i ordningen, dog kan aktier i investeringsselskaber indgå - til at aktier i investeringsselskaber altid vil kunne indgå.</p>\r\n<p>Bedømt efter ordlyd, systematik og forarbejder, kan bestemmelsen derfor for så vidt angår aktier i investeringsselskaber ikke læses som positiv afgrænsning af - hvilende på aktivtype - hvad virksomhedsskatteordningen kan rumme.</p>\r\n<p>Spørgsmålet om, hvorvidt aktiver/anparter i investeringsselskaber kan indgå i virksomhedsordningen synes derfor - på linje med hvad der i øvrigt gælder - som udgangspunkt at måtte bero på, hvorvidt det pågældende aktiv kan anses som erhvervsmæssigt.</p>\r\n<p>Det er imidlertid SKATs opfattelse, at virksomhedsskattelovens § 1, stk. 2, 2. pkt. - for så vidt angår aktier i investeringsselskaber - reelt ville være indholdsløs, hvis man for de pågældende aktier opretholdt et krav om erhvervsmæssig tilknytning. Det har formodningen imod sig, at lovgiver har vedtaget en bestemmelsen uden reelt indhold.</p>\r\n<p>For så vidt angår de pågældende aktier er det derfor SKATs opfattelse, at de - i overensstemmelse med Skatterådets afgørelse i SKM2011. 465. SR - vil kunne indgå i virksomhedsordningen.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 3 besvares med \"Ja.\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 4</span>\r\n</p>\r\n<p>Hvis spørgsmål 3 besvares bekræftende, ønskes det bekræftet, at hvis der stiftes et selskab, enten et aktieselskab eller et anpartsselskab, og dette selskab alene vil have til formål at stille finansiering til rådighed ved køb af erhvervsejendomme, vil dette selskab være omfattet af aktieavancebeskatningslovens § 19, hvis der er mindst 8 aktionærer i selskabet.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Aktieavancebeskatningslovens § 19</span>\r\n</p>\r\n<p>Gevinst og tab på aktier og investeringsbeviser m.v. udstedt af et investeringsselskab medregnes ved opgørelsen af den skattepligtige indkomst.</p>\r\n<p>Stk. 2. Ved et investeringsselskab forstås:</p>\r\n<p>1) Et investeringsinstitut i henhold til Europa-Parlamentets og Rådets direktiv 2009/65/EF, jf. bilag 1.</p>\r\n<p>2) Et selskab m.v., hvis virksomhed består i investering i værdipapirer m.v., og hvor andele i selskabet på forlangende af ihændehaverne skal tilbagekøbes for midler af selskabets formue til en kursværdi, der ikke i væsentlig grad er mindre end den indre værdi. Med tilbagekøb sidestilles, at en tredjemand tilkendegiver over for selskabet, at enten den pågældende eller en anden fysisk eller juridisk person på forlangende vil købe enhver andel til en kursværdi, der ikke i væsentlig grad er mindre end den indre værdi. Kravet om tilbagekøb på forlangende er opfyldt, selv om kravet kun imødekommes inden for en vis frist. Uanset at der ikke er pligt til tilbagekøb, anses selskabet for et investeringsselskab, hvis dets virksomhed består i kollektiv investering i værdipapirer m.v. Ved kollektiv investering forstås, at selskabet har mindst 8 deltagere. Koncernforbundne og nærtstående deltagere, jf. kursgevinstlovens § 4, stk. 2, og denne lovs § 4, stk. 2, regnes i denne sammenhæng for én deltager.</p>\r\n<p>Stk. 3. Et investeringsselskab som nævnt i stk. 2, nr. 2, 1. pkt., omfatter ikke et selskab m.v., hvis formue gennem datterselskaber hovedsagelig investeres i andre værdier end værdipapirer m.v. Ved et datterselskab forstås et selskab, hvori moderselskabet har bestemmende indflydelse, jf. ligningslovens § 2, stk. 2. Et investeringsselskab som nævnt i stk. 2, nr. 2, 4. pkt., omfatter ikke et selskab m.v., hvis mere end 15 pct. af selskabets regnskabsmæssige aktiver i løbet af regnskabsåret gennemsnitligt er placeret i andet end værdipapirer m.v. Til værdipapirer m.v. medregnes ikke aktier i et andet selskab, hvori førstnævnte selskab ejer mindst 10 pct. af aktiekapitalen, medmindre det andet selskab selv er et investeringsselskab, jf. stk. 2. Hvis et selskab har bestemmende indflydelse på et selskab, jf. ligningslovens § 2, stk. 2, ses der ved opgørelsen efter 3. pkt. bort fra disse aktier, og i stedet medregnes den andel af det andet selskabs aktiver, som svarer til førstnævnte selskabs direkte eller indirekte ejerforhold i det andet selskab.</p>\r\n<p>Stk. 4. Et investeringsselskab som nævnt i stk. 2 omfatter ikke et investeringsinstitut med minimumsbeskatning, jf. ligningslovens § 16 C. Et investeringsselskab som nævnt i stk. 2 omfatter heller ikke en kontoførende forening, der opfylder betingelserne i § 2, 2. og 3. pkt., i lov om beskatning af medlemmer af kontoførende investeringsforeninger. 71</p>\r\n<p>Stk. 5. Et investeringsselskab som nævnt i stk. 2, nr. 2, 4. pkt., omfatter ikke et selskab m.v., som udelukkende ejer aktier, tegningsretter og aktieretter i et andet selskab, hvis alle aktionærerne i det førstnævnte selskab ved erhvervelsen af aktierne var ansat i det andet selskab eller i andre selskaber, der er koncernforbundet med det andet selskab, jf. selskabsskattelovens § 31 C, medmindre det andet eller et af de andre selskaber selv er et investeringsselskab, jf. stk. 2. Uanset 1. pkt. kan selskabet også eje kontanter, herunder anbringelse på en anfordringskonto, inden for en ramme på 15 pct. af selskabets regnskabsmæssige aktiver opgjort gennemsnitligt i løbet af regnskabsåret. 72</p>\r\n<p>Stk. 6. I tilfælde omfattet af stk. 1 finder §§ 8-9, 12-14, 17 og 17 A ikke anvendelse. Stk. 1 finder ikke anvendelse i de tilfælde, der er nævnt i § 10, § 16, stk. 1, og §§ 18, 21 og 22.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det er om de faktiske forhold oplyst, at det pågældende selskab vil have karakter af et aktie- eller anpartsselskab, at formålet vil være långivning mod udstedelse af pantebreve i fast ejendom, at der vil være mindst 8 selskabsdeltagere, alternativt at der vil være indløsningsret til en kurs ikke under indre værdi, samt at værdien af pantebrevene i gennemsnit over regnskabsåret udgør mindst 85 pct. af selskabets aktiver.</p>\r\n<p>Under disse omstændigheder er det SKATs opfattelse, at der vil være tale om et investeringsselskab omfattet af aktieavancebeskatningslovens § 19.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 4 besvares med \"Ja.\"</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 5</span>\r\n</p>\r\n<p>Hvis spørgsmål 3 besvares bekræftende ønskes det bekræftet, at hvis der stiftes et selskab, enten et aktieselskab eller et anpartsselskab, og dette selskab alene vil have til formål at stille finansiering til rådighed ved køb af erhvervsejendomme, vil dette selskab være omfattet af aktieavancebeskatningslovens § 19, selv om der er færre end 8 aktionærer i selskabet, hvis der i vedtægterne er en bestemmelse om, at aktionærerne har ret til at blive indløst.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Se ovenfor under spørgsmål 4.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 5 besvares med \"Ja.\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder indstillingen og begrundelsen.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/01/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20151139901"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN012417"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/01/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "11399"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/12/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "15-0903336"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}