{
    "id": 214278,
    "title": "Forvaltningsydelser var ikke momspligtige - leveringssted uden for Danmark",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 10318 af 24/09/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Forvaltningsydelser var ikke momspligtige - leveringssted uden for Danmark</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Med henvisning til at leveringsstedet ikke var Danmark, hvorfor leverancerne ikke var omfattet af momslovens anvendelsesområde, kunne Skatterådet ikke - således som Spørger ønskede - bekræfte, at de leverede forvaltningsydelser var momspligtige.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 24. september 2019 - SKM2020. 100. SR</p>\r\n<p>Offentliggjort i redigeret form.</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet bekræfte, at diskretionær portefølje-forvaltning leveret til pensionskasser i et tredjeland, som ikke er rette mod EU-pensionsopsparere er momspligtig?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Kan Skatterådet bekræfte, at diskretionær porteføljeforvaltning leveret til tredjelands investeringsinstitutter markedsført mod ikke-EU investorer er momspligtig?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Kan Skatterådet bekræfte, at diskretionær porteføljeforvaltning leveret til en privat fond beliggende i et tredjeland er momspligtig?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Nej</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Nej</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Nej</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">H1 har indgået kontrakter om levering af diskretionær porteføljeforvaltning med en række kunder i et tredjeland, jf. nedenfor:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Forvaltning af investeringsinstitut (3(c)(7) Private Fund) med hjemsted i et tredjeland. Investorerne i fonden er professionelle/institutioner med hjemsted i et tredjeland.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Forvaltning af pensionsmidler for offentlige ansatte i et tredjeland</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Virksomhedspensionskasser. Forvaltning af pensionsmidler for ansatte.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Forvaltning af midler i en privatejet fond i et tredjeland.</p>\r\n<p>Den diskretionære porteføljeforvaltning omfatter aktiver (aktier), som er beskrevet i de respektive kontrakter med de enkelte pensionskasser, investeringsinstitutter og private fonde.</p>\r\n<p>H1 er hjemmehørende i Danmark og er under Finanstilsynets tilsyn, jf. § 9, stk. 1, i lov om finansiel virksomhed. Tilladelsen dækker selskabets aktiviteter her i landet, ligesom selskabet på baggrund heraf er registreret som tjenesteyder i en række EU-lande og EØS-lande, og den er nødvendig for at H1 må yde skønsmæssig porteføljeforvaltning (som i udgangspunktet er momspligtig).</p>\r\n<p>H1’s tilladelse hos Finanstilsynet betyder derimod ikke, at de pensionskasser, investeringsinstitutter og private fonde i det pågældende tredjeland er under dansk henholdsvis EU tilsyn, og disse kunder må ikke markedsføre sig mod investorer i Danmark/EU.</p>\r\n<p>Med henblik på at levere ydelser til kunderne i det pågældende tredjeland er H1 registreret hos børsmyndighederne i det pågældende tredjeland.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>H1 leverer diskretionær porteføljeforvaltning til en række kunder i et tredjeland. Momsfritagelsen for formidling af værdipapirtransaktioner (momslovens § 13, stk. 1, nr. 11, litra e) kan efter praksis ikke anvendes til at momsfritage ydelser fra leverandører i forbindelse med diskretionær porteføljeforvaltning, hvor H1 er bemyndiget til selvstændigt at træffe beslutning om at købe eller sælge værdipapirer i kundens navn og for dennes regning (eller undlade sådanne køb eller salg), uden at indhente instruks fra kunderne.</p>\r\n<p>Se i den retning bl.a. EU-dommen C-44/11 Deutsche Bank AG og Den Juridiske Vejledning 2019-1 afsnit D. A. 5.11.3.</p>\r\n<p>For leverancer til investeringsinstitutter indeholder momslovens § 13, stk. 1, nr. 11, litra f en yderligere mulighed for at momsfritage leverancerne fra H1, navnlig som forvaltning af investeringsforeninger.</p>\r\n<p>Momsfritagelsen i momssystemdirektivet lyder:  Forvaltning af investeringsforeninger, således som disse er fastsat af medlemsstaterne.</p>\r\n<p>Momsfritagelsen for forvaltning af investeringsforeninger er betinget af, at de leverede ydelser kan karakteriseres som forvaltning samt at modtageren er en investeringsforening i momslovens forstand.</p>\r\n<p>Det er vores opfattelse, at de ydelser, H1 leverer efter deres karakter som diskretionær porteføljeforvaltning, er forvaltning jf. SKM2019. 142. SKTST og EU-Domstolens dom vedrørende GfBk, sag C-275/11.</p>\r\n<p>Hvorvidt de respektive kunder (pensionskasser, investeringsinstitutter og private fonde) i momslovens forstand er investeringsforeninger, er den anden forudsætning for, at momsfritagelsen kan finde anvendelse.</p>\r\n<p>EU-Domstolen har i flere domme, herunder C-363/05 (JP Morgan) præmis 54, slået fast, at medlemsstaterne er tillagt et skøn til at definere, hvilke foreninger der på deres område omfattes af begrebet \"investeringsforeninger\" ved anvendelsen af momsfritagelsen.</p>\r\n<p>I samme præmis fremgår det, at bestemmelsens formål ved udøvelsen af skønnet skal iagttages, <span class=\"Italic\">\"som er at gøre det lettere for investorer at investere i investeringsforeninger, samtidig med at princippet om afgiftsneutralitet overholdes for så vidt angår betaling af moms for forvaltningen af investeringsforeninger, der konkurrerer med andre investeringsforeninger, såsom de foreninger, der er omfattet af UCITS-direktivets anvendelsesområde\"</span>.</p>\r\n<p>Den nationale skønsbeføjelse er, jf. C-595/13 (Fiscale Eeinheid X - præmis 45), blevet indskrænket ved indførelsen af direktivet om investeringsinstitutter, herunder indførelsen af reglerne om tilsyn (UCITS-direktivet).</p>\r\n<p>Af præmis 46 i dommen vedrørende Fiscale Eenheid X fremgår det, at: <span class=\"Italic\">Samordningen på EU-plan af bestemmelserne om tilsyn med investeringsfonde har således overlappet medlemsstaternes definitionskompetence.</span> <span class=\"Italic\">Begrebet »investeringsforeninger« som omhandlet i sjette direktivs artikel 13, punkt B, litra d), nr. 6), defineres derfor både af EU-retten og af national ret.</span> <span class=\"Italic\">\"</span></p>\r\n<p>Af dommens præmis 47 følger det, at investeringsforeninger navnlig er UCITS-investeringsinstitutter under særligt statsligt tilsyn, dels fonde, der fremviser lignende træk i en særlig grad, så det konkurrerer hermed. Det er et krav, at de pågældende investeringsinstitutter er underlagt et særligt statsligt tilsyn, jf. dommens præmis 42.</p>\r\n<p>Det fremgår direkte af artikel 3 af UCITS-direktivet, at:</p>\r\n<p>\r\n   <span class=\"Italic\">\"Følgende institutter anses ikke for omfattet af dette direktiv:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">b) institutter for kollektiv investering, der tilvejebringer kapital uden at søge at tilbyde deres andele til offentligheden i Fællesskabet eller en del af dette</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">c) institutter for kollektiv investering, hvis andele i henhold til fondsbestemmelserne eller investeringsselskabers vedtægter kun må sælges til offentligheden i tredjelande\"</span>\r\n</p>\r\n<p>Af Den Juridiske Vejledning 2019-1 afsnit D. A. 5.11.9.2 fremgår det i forlængelse heraf, at:</p>\r\n<p>\r\n   <span class=\"Italic\">\"Ifølge EU-domstolen skal medlemsstaterne foretage et skøn for at definere, hvilke foreninger der på deres område omfattes af begrebet \"investeringsforeninger\".</span> <span class=\"Italic\">\"</span></p>\r\n<p>Det følger af fast retspraksis fra EU-Domstolen, at momsfritagelserne skal fortolkes indskrænkende, fordi der er tale om en undtagelse fra hovedreglen om momspligt. Det er vores fortolkning af praksis fra EU-Domstolen, jf. Skattestyrelsens egen gengivelse og principperne for fortolkning af fritagelser, at bestemmelsen skal fortolkes strengt efter sin ordlyd.</p>\r\n<p>Det forhold, at H1 for sin øvrige virksomhed er underlagt Finanstilsynets tilsyn kan ikke udstrækkes til, at de nævnte foreninger mv. i det pågældende tredjeland bliver underlagt et EU-tilsyn i lighed med UCITS-institutterne. Derudover er foreningerne ikke markedsført mod EU-investorer og således af den årsag ikke i konkurrence med UCITS-investeringsinstitutter. Sidstnævnte vil netop ikke være UCITS-institutter, hvis de blev markedsført mod investorer uden for EU, jf. artikel 3 refereret ovenfor.</p>\r\n<p>I forhold til de nævnte pensionskasser, investeringsinstitutter og den private fond er disse alle hjemmehørende i et tredjeland (ikke på en medlemsstats område), og de er markedsført mod tredjelands investorer. Derfor er det vores opfattelse, at disse ikke bliver underlagt et særligt statsligt tilsyn i en EU-medlemsstat, som er et ufravigeligt krav for at være investeringsforeninger, jf. EU-Domstolens praksis. Det forhold, at H1 udøver sin virksomhed over for tredjelandskunder under tredjelands regulering, medfører naturligvis ikke, at denne virksomhed hermed er underlagt EU-tilsyn.</p>\r\n<p>Momsfritagelsen gælder, efter vores opfattelse, af praksis for de momsmæssige investeringsforeninger, der opererer under Fællesskabets jurisdiktion. Anvendelsesområdet for fritagelsen skal derfor afgrænses til foreninger mv., der udøver virksomhed, hvor foreningen enten er etableret i eller markedsført mod investorer inden for den enkelte medlemsstats eget område. Det er derfor ikke nødvendigt endsige muligt at anlægge et skøn, hvorefter foreninger uden for EU, der ikke markedsfører sig mod danske investorer eller EU-investorer, kan anses for investeringsforeninger i momslovens forstand.</p>\r\n<p>Dette gælder navnlig i det konkrete tilfælde, hvor pensionskasser, foreninger og fonde hjemhørende i et tredjeland netop ikke markedsføres mod danske investorer eller EU-investorer i øvrigt.</p>\r\n<p>Særligt omkring tilsynet for visse pensionskasser fremgår det af direktiv 2016/2341, at medlemsstaterne fører et register med registreringer og tilladelser for pensionskasser, der har hovedkontor i den pågældende medlemsstat. Pensionskasser i tredjelande er således ikke omfattede.</p>\r\n<p>Med udgangspunkt i ovenstående er det derfor vores opfattelse, at diskretionær porteføljeforvaltning for pensionskasser i et tredjeland med tredjelands pensionsopsparere i det pågældende tredjeland ikke er leverancer rettet mod investeringsforeninger i momslovens forstand. Ydelserne er således er momspligtige.</p>\r\n<p>Det er tilsvarende vores opfattelse, at diskretionær porteføljeforvaltning leveret til et privatejet investeringsinstitut i et tredjeland samt til en privatejet fond i et tredjeland er momspligtige. Det er ikke nødvendigt at undersøge, om de skulle være investeringsforeninger i momslovens forstand, da fritagelsen alene dækker over institutter, der er underlagt tilsyn, fordi de markedsføres mod EU-borgere (danske eller fra andre EU-lande).</p>\r\n<p>H1 har leveret den pågældende diskretionære porteføljepleje til kunderne i det pågældende tredjeland i en årrække.</p>\r\n<p>H1 har anset ydelserne for omfattet af momslovens § 13, stk. 1, nr. 11, litra f, og i konsekvens heraf indregnet omsætningen som momsfri ved opgørelsen af samme lovs § 38, stk. 1 pro rata og afregnet lønsumsafgift af lønninger anvendt til leverancerne.</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at diskretionær porteføljeforvaltning leveret til pensionskasser i et tredjeland rettet mod ikke-EU pensionsopsparere er momspligtig?</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Momsloven omfatter erhvervsmæssig levering af varer og ydelser, hvor leveringsstedet er Danmark, jf. momslovens § 1.</p>\r\n<p>Leveringsstedet for ydelser er her i landet, når ydelsen leveres til en afgiftspligtig person, der handler i denne egenskab og som har etableret stedet for sin økonomiske virksomhed her i landet eller har et fast forretningssted her i landet, hvortil ydelsen leveres, jf. momslovens § 16, 1.</p>\r\n<p>Ydelser, som leveres til afgiftspligtige personer, som ikke har etableret stedet for deres økonomiske virksomhed her i landet, og som ikke har et fast forretningssted her i landet, hvortil ydelsen leveres, vil derfor ikke være omfattet af momslovens anvendelsesområde.</p>\r\n<p>Leveringsstedet er heller ikke her i landet, når der er tale om bank-, finansierings- og forsikringstransaktioner, samt ydelser fra bl.a. rådgivningsvirksomheder, advokater og revisorer samt andre lignede ydelser, når ydelserne leveres til ikke-afgiftspligtige personer, der er etableret eller som har deres bopæl eller sædvanlige opholdssted uden for EU, jf. momslovens § 21 d, stk. 1, nr. 3 og 5.</p>\r\n<p>Begreberne bank-, finansierings og forsikringstransaktioner i momslovens § 21 d, stk. 1, nr. 5, omfatter bl.a. porteføljeforvaltningsydelser, mens ydelser i form af finansiel rådgivning er omfattet af momslovens § 21 d, stk. 1, nr. 3, om ydelser fra rådgivningsvirksomheder, advokater og revisorer og lignende ydelser, jf. EU-Domstolen i sag C-44/11, Deutsche Bank og sag C-8/03, BBL.</p>\r\n<p>Spørgsmål 1 omhandler den momsmæssige behandling af Spørgers leverancer af porteføljeforvaltningsydelser til pensionskasser i et tredjeland. Pensionskasserne har ifølge anmodningen alle hjemsted i et tredjeland. Ydelserne leveres dermed til en enhed uden for EU, hvor ydelserne også udnyttes.</p>\r\n<p>Uanset om pensionskasserne udøver selvstændig økonomisk virksomhed og derfor kan anses som afgiftspligtige personer eller rettelig skal anses for ikke-afgiftspligtige, vil levereringsstedet for porteføljeforvaltningsydelserne være i det pågældende tredjeland, jf. momslovens § 16, stk. 1 og 2 samt § 21 d, stk. 1, nr. 3 og 5.</p>\r\n<p>Da leveringsstedet ikke er her i landet, er de omhandlede porteføljeforvaltningsydelser ikke omfattet af momslovens anvendelsesområde, jf. momslovens § 1 og tilsvarende konklusion i SKM2019. 313. SR.</p>\r\n<p>På denne baggrund indstiller Skattestyrelsen, at Skatterådet svarer nej til, at ydelserne er momspligtige i medfør af reglerne i momsloven.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med \"Nej\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at diskretionær porteføljeforvaltning leveret til tredjelands investeringsinstitutter markedsført mod ikke-EU investorer er momspligtig.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Momsloven omfatter erhvervsmæssig levering af varer og ydelser, hvor leveringsstedet er Danmark, jf. momslovens § 1.</p>\r\n<p>Leveringsstedet for ydelser er her i landet, når ydelsen leveres til en afgiftspligtig person, der handler i denne egenskab og som har etableret stedet for sin økonomiske virksomhed her i landet eller har et fast forretningssted her i landet, hvor til ydelsen leveres, jf. momslovens § 16, 1.</p>\r\n<p>Ydelser, som leveres til afgiftspligtige personer, som ikke har etableret stedet for deres økonomiske virksomhed her i landet, og som ikke har et fast forretningssted her i landet, hvortil ydelsen leveres, vil derfor ikke være omfattet af momslovens anvendelsesområde.</p>\r\n<p>Leveringsstedet er heller ikke her i landet, når der er tale om bank-, finansierings- og forsikringstransaktioner, samt ydelser fra bl.a. rådgivningsvirksomheder, advokater og revisorer samt andre lignede ydelser, når ydelserne leveres til ikke-afgiftspligtige personer, der er etableret eller som har deres bopæl eller sædvanlige opholdssted uden for EU, jf. momslovens § 21 d, stk. 1, nr. 3 og 5.</p>\r\n<p>Begreberne bank-, finansierings og forsikringstransaktioner i momslovens § 21 d, stk. 1, nr. 5, omfatter bl.a. porteføljeforvaltningsydelser, mens ydelser i form af finansiel rådgivning er omfattet af momslovens § 21 d, stk. 1, nr. 3, om ydelser fra rådgivningsvirksomheder, advokater og revisorer og lignende ydelser, jf. EU-Domstolen i sag C-44/11, Deutsche Bank og sag C-8/03, BBL.</p>\r\n<p>Spørgsmål 2 omhandler den momsmæssige behandling af Spørgers leverancer af porteføljeforvaltningsydelser til et investeringsinstitut. Investeringsinstituttet har ifølge anmodningen hjemsted i et tredjeland. Ydelserne leveres dermed til en enhed uden for EU, hvor ydelserne også udnyttes.</p>\r\n<p>Uanset om det omhandlede investeringsinstitut udøver selvstændig økonomisk virksomhed og derfor kan anses som en afgiftspligtig person eller rettelig skal anses for ikke-afgiftspligtig, vil levereringsstedet for porteføljeforvaltningsydelserne være i det pågældende tredjeland, jf. momslovens § 16, stk. 1 og 2 samt § 21 d, stk. 1, nr. 3 og 5.</p>\r\n<p>Da leveringsstedet ikke er her i landet, er de omhandlede porteføljeforvaltningsydelser ikke omfattet af momslovens anvendelsesområde, jf. momslovens § 1 og tilsvarende konklusion i SKM2019. 313. SR.</p>\r\n<p>På denne baggrund indstiller Skattestyrelsen, at Skatterådet svarer nej til, at ydelserne er momspligtige i medfør af reglerne i momsloven.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 2 besvares med \"Nej\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at diskretionær porteføljeforvaltning leveret til en privat fond beliggende i et tredjeland er momspligtig.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Momsloven omfatter erhvervsmæssig levering af varer og ydelser, hvor leveringsstedet er Danmark, jf. momslovens § 1.</p>\r\n<p>Leveringsstedet for ydelser er her i landet, når ydelsen leveres til en afgiftspligtig person, der handler i denne egenskab og som har etableret stedet for sin økonomiske virksomhed her i landet eller har et fast forretningssted her i landet, hvor til ydelsen leveres, jf. momslovens § 16, stk. 1.</p>\r\n<p>Ydelser, som leveres til afgiftspligtige personer, som ikke har etableret stedet for deres økonomiske virksomhed her i landet, og som ikke har et fast forretningssted her i landet, hvortil ydelsen leveres, vil derfor ikke være omfattet af momslovens anvendelsesområde.</p>\r\n<p>Leveringsstedet er heller ikke her i landet, når der er tale om bank-, finansierings- og forsikringstransaktioner, samt ydelser fra bl.a. rådgivningsvirksomheder, advokater og revisorer samt andre lignede ydelser, når ydelserne leveres til ikke-afgiftspligtige personer, der er etableret eller som har deres bopæl eller sædvanlige opholdssted uden for EU, jf. momslovens § 21 d, stk. 1, nr. 3 og 5.</p>\r\n<p>Begreberne bank-, finansierings og forsikringstransaktioner i momslovens § 21 d, stk. 1, nr. 5, omfatter bl.a. porteføljeforvaltningsydelser, mens ydelser i form af finansiel rådgivning er omfattet af momslovens § 21 d, stk. 1, nr. 3, om ydelser fra rådgivningsvirksomheder, advokater og revisorer og lignende ydelser, jf. EU-Domstolen i sag C-44/11, Deutsche Bank og sag C-8/03, BBL.</p>\r\n<p>Spørgsmål 3 omhandler den momsmæssige behandling af Spørgers leverancer af porteføljeforvaltningsydelser til en privat fond. Den private fond, har ifølge anmodningen hjemsted i et tredjeland. Ydelserne leveres dermed til en juridisk person uden for EU, hvor ydelserne også udnyttes.</p>\r\n<p>Uanset om den private fond udøver selvstændig økonomisk virksomhed og derfor kan anses som en afgiftspligtig person eller rettelig skal anses for ikke-afgiftspligtig, vil levereringsstedet for porteføljeforvaltningsydelserne være i det pågældende tredjeland, jf. momslovens § 16, stk. 1 og 2 samt § 21 d, stk. 1, nr. 3 og 5.</p>\r\n<p>Da leveringsstedet ikke er her i landet, er de omhandlede porteføljeforvaltningsydelser ikke omfattet af momslovens anvendelsesområde, jf. momslovens § 1 og tilsvarende konklusion i SKM2019. 313. SR.</p>\r\n<p>På denne baggrund indstiller Skattestyrelsen, at Skatterådet svarer nej til, at ydelserne er momspligtige i medfør af reglerne i momsloven.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 3 besvares med \"Nej\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1, 2 og 3</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Momslovens § 1</span>\r\n</p>\r\n<p>Erhvervsmæssig levering af varer og ydelser med leveringssted i Danmark er afgiftspligtig efter denne lov. Afgiftspligtig er ligeledes erhvervelse af varer fra andre EU-lande og indførsel af varer fra steder uden for EU. Afgift efter loven betales til staten.</p>\r\n<p>\r\n   <span class=\"Underline\">Momslovens § 16, stk. 1 og 2</span>\r\n</p>\r\n<p>Leveringsstedet for ydelser er her i landet, når ydelsen leveres til en afgiftspligtig person, der handler i denne egenskab, og som har etableret stedet for sin økonomiske virksomhed her i landet eller har et fast forretningssted her i landet, hvortil ydelsen leveres, eller i mangel heraf har sin bopæl eller sit sædvanlige opholdssted her i landet, og ydelsen leveres hertil, jf. dog stk. 2 og 3, § 18, § 19, stk.1, § 21, stk. 1 § 21a og 21 b.</p>\r\n<p>Stk. 2. For teleydelser, radio- og tv-spredningstjenester og de ydelser, der er nævnt i § 21 d, stk. 1, anses leveringsstedet ikke for at være her i landet, hvis ydelsen benyttes eller udnyttes uden for EU.</p>\r\n<p>\r\n   <span class=\"Underline\">Momslovens § 21 d, stk. 1, nr. 3 og 5</span>\r\n</p>\r\n<p>Leveringsstedet for følgende ydelser, der leveres til en ikke-afgiftspligtig person, der er etableret eller har sin bopæl eller sit sædvanlige opholdssted uden for EU, er ikke her i landet:</p>\r\n<p>[…]</p>\r\n<p>3) Ydelser fra rådgivningsvirksomheder, ingeniører, projekteringsvirksomheder, advokater og revisorer samt andre lignende ydelser, databehandling og meddelelse af oplysninger</p>\r\n<p>[…]</p>\r\n<p>5) Bank-, finansierings- og forsikringsvirksomheder bortset fra udlejning af bankbokse.</p>\r\n<p>\r\n   <span class=\"Underline\">Momssystemdirektivets artikel 44, 1. punkt</span>\r\n</p>\r\n<p>Ved leveringsstedet for tjenesteydelser til en afgiftspligtig person, der handler i denne egenskab, forstås det sted, hvor denne person har etableret hjemstedet for sin økonomiske virksomhed.</p>\r\n<p>\r\n   <span class=\"Underline\">Momssystemdirektivets artikel 59, stk. 1, litra c) og e)</span>\r\n</p>\r\n<p>Leveringsstedet for følgende ydelser, som leveres til kunder, der er etableret uden for Fællesskabet, eller til afgiftspligtige personer, som er etableret i Fællesskabet, men uden for tjenesteyderen land, er det sted, hvor kunde har etableret hjemstedet for sin økonomiske virksomhed eller har et fast forretningssted, for hvilket ydelserne præsteres, eller i mangel af et sådant hjemsted eller et sådant forretningssted, det sted, hvor han har sin bopæl eller sit sædvanlige opholdssted:</p>\r\n<p>a) […]</p>\r\n<p>c) ydelser fra rådgivningsvirksomheder, ingeniører, projekteringsvirksomheder, advokater og revisorer samt andre lignende ydelser tillige med databehandling og meddelelse af oplysninger</p>\r\n<p>[…]</p>\r\n<p>e) bank- finansierings- og forsikringstransaktioner, herunder genforsikring, med undtagelse af udlejning af sikkerhedsbokse.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2019.</span> <span class=\"Underline\">313.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet kunne ikke bekræfte, at den momsmæssige behandling af leverancerne til Spørger skulle foretages efter momslovens bestemmelser, idet leverancerne ikke havde leveringssted i Danmark.</p>\r\n<p>\r\n   <span class=\"Underline\">C-8/03, Banque Bruxelles Lambert SA (BBL)</span>\r\n</p>\r\n<p>Leveringsstedet for de i sjette direktivs artikel 9, stk. 2, litra e) omhandlede tjenesteydelser, som præsteres for SICAV-investeringsforeninger, der er etablerede i en anden medlemsstat end tjenesteyderen, er derfor det sted, hvor disse SICAV-investeringsforeninger har etableret hjemstedet for deres økonomiske virksomhed.</p>\r\n<p>Hertil bemærkes blot, at sjette direktivs artikel 9, stk. 2, litra e), tredje og femte led, som generaladvokaten har anført i punkt 20 i forslaget til afgørelse, dækker såvel rådgivningsydelser som bank- og finansierings transaktioner.</p>\r\n<p>\r\n   <span class=\"Underline\">C-44/11, Deutsche Bank</span>\r\n</p>\r\n<p>Med det tredje spørgsmål ønsker den forelæggende ret oplyst, om artikel 56, stk. 1, litra e) i direktiv 2006/112 [svarede til den nugældende artikel 59, stk. 1, litra e] skal fortolkes således, at bestemmelsen udelukkende omfatter de ydelser, der er opregnet i direktivets artikel 135, stk. 1, litra a) - g), eller om den også omfatter porteføljeforvaltning, selvom denne transaktion ikke er omfatte af sidstnævnte bestemmelse.</p>\r\n<p>Henset til det ovenstående skal det tredje spørgsmål besvares med, at artikel 56, stk. 1, litra e), i direktiv 2006/112 skal fortolkes således, at bestemmelsen ikke udelukkende omfatter de ydelser, der er opregnet i direktivets artikel 135, stk. 1, litra a)-g), men også omfatter porteføljeforvaltning.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/05/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20191031801"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN014385"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/05/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10318"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/09/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-0444999"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}