{
    "id": 212495,
    "title": "Afgørelse om godkendelse af vederlag til bestyrelsesformand, næstformand og menige bestyrelsesmedlemmer",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 10598 af 07/11/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Afgørelse om godkendelse af vederlag til bestyrelsesformand, næstformand og menige bestyrelsesmedlemmer</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Et kommunalt fællesskab påklagede Statsforvaltningens afgørelse om afslag på godkendelse af et fast vederlag på 18.500 kr. pr. år til hvert af selskabets 13 menige bestyrelsesmedlemmer for indeværende funktionsperiode. Statsforvaltningen godkendte samtidig, at selskabets bestyrelsesformand og næstformand vederlægges med faste vederlag på henholdsvis 148.000 kr. og 74.000 kr. årligt.</p>\r\n   <p class=\"TekstGenerel\">Økonomi- og Indenrigsministeriet ændrede Statsforvaltningens afgørelse, således at bestyrelsesformandens og næstformandens faste vederlag nedsattes til henholdsvis 140.000 kr. og 70.000 kr. Økonomi- og Indenrigsministeriet stadfæstede endvidere Statsforvaltningens afslag på godkendelse af et fast vederlag til fællesskabets 13 menige bestyrelsesmedlemmer.</p>\r\n   <p class=\"TekstGenerel\">Ad formanden og næstformanden: Som sagen var oplyst for Økonomi- og Indenrigsministeriet, udgjorde bestyrelsesformandens anslåede timeforbrug ca. 434 timer årligt, ligesom bestyrelsesformanden anvendte 158 timer af det samlede tidsforbrug på mødeaktivitet. Næstformandens anslåede timeforbrug udgjorde ca. 216 timer årligt, ligesom næstformanden anvendte 66 timer af det samlede tidsforbrug på mødeaktivitet. Selskabets omsætning udgjorde ca. 273 mio. kr. i 2014.</p>\r\n   <p class=\"TekstGenerel\">På baggrund af en samlet vurdering af de foreliggende oplysninger om formandens og næstformandens timeforbrug og fordelingen heraf på mødeaktivitet og ikke-mødeaktivitet samt oplysningerne om karakteren og omfanget af det kommunale fællesskabs virksomhed, herunder fællesskabets omsætning, fandt ministeriet, at udgangspunktet i cirkulæreskrivelse nr. 9231 af 4. marts 1981 vedrørende vederlæggelse af amtsråds- og kommunalbestyrelsesmedlemmer for hverv som medlem af bestyrelser for selskaber, der helt eller delvis er i offentlig eje, om vederlæggelse på grundlag af reglerne om mødediæter efter § 16 a i lov om kommunernes styrelse konkret kunne fraviges for formandens og næstformandens vedkommende.</p>\r\n   <p class=\"TekstGenerel\">På baggrund af en samlet vurdering af de foreliggende oplysninger om karakteren og omfanget af det kommunale fællesskabs virksomhed, herunder fællesskabets omsætning, set i forhold til oplysningerne om bestyrelsesformandens anslåede timeforbrug, fandt ministeriet ikke, at udgangspunktet i cirkulæreskrivelse nr. 9231 af 4. marts 1981 om vederlæggelse på grundlag af den årsløn, som oppebæres af folketingsmedlemmer, når vederlæggelse kan ske som et fast vederlag, konkret kunne fraviges. De oplysninger, fællesskabet havde anført om arbejdsdelingen mellem formand og næstformand, kunne ikke føre til andet resultat.</p>\r\n   <p class=\"TekstGenerel\">I tilfælde, hvor der ikke fastsættes nogen årlig regulering af det ved funktionsperiodens begyndelse gældende grundvederlag, skulle det efter ministeriets opfattelse normalt være det på tidspunktet for Ankestyrelsens (eller Statsforvaltningens) afgørelse senest gældende grundvederlag til folketingsmedlemmer, der som udgangspunkt skulle lægges til grund ved fastsættelsen af bestyrelsesformandens og næstformandens faste vederlag for hele funktionsperioden. I denne sag, hvor Statsforvaltningens vederlæggelse havde været højere end det senest gældende grundvederlag til folketingsmedlemmer, havde ministeriet dog lagt vægt på det grundvederlag til folketingsmedlemmer, der senest var gældende på tidspunktet for ministeriets afgørelse.</p>\r\n   <p class=\"TekstGenerel\">Ministeriet fandt herefter alene grundlag for at godkende et fast vederlag til formanden og næstformanden, der beregnes med udgangspunkt i timelønnen for et folketingsmedlem pr. 1. april 2017. Ministeriet fastsatte hermed, at det vederlag til formanden, som Statsforvaltningen havde godkendt, skulle nedsættes til 140.000 kr. årligt, og at det vederlag til næstformanden, som Statsforvaltningen havde godkendt, skulle nedsættes til 70.000 kr. årligt.</p>\r\n   <p class=\"TekstGenerel\">Under hensyn til blandt andet, at der var tale om nedsættelse af et vederlag, som Statsforvaltningen havde godkendt, og at fællesskabet samt formanden og næstformanden måtte antages at have indrettet sig efter Statsforvaltningens afgørelse, fandt ministeriet grundlag for at bestemme, at det af ministeriet godkendte vederlag alene skulle være gældende for resten af funktionsperioden med virkning fra den førstkommende vederlagskørsel efter ministeriets afgørelse.</p>\r\n   <p class=\"TekstGenerel\">Ad de menige bestyrelsesmedlemmer: Fællesskabet havde oplyst, at de menige bestyrelsesmedlemmers forventede tidsforbrug udgjorde ca. 76 timer årligt. Heraf knyttede mindst 42 timer sig til afholdelse af møder mv.</p>\r\n   <p class=\"TekstGenerel\">På baggrund af en samlet vurdering af de foreliggende oplysninger om bestyrelsesmedlemmernes timeforbrug og fordelingen heraf på mødeaktivitet og ikke-mødeaktivitet samt oplysningerne om karakteren af medlemmernes opgaver fandt ministeriet, at der ikke var grundlag for, at udgangspunktet om vederlæggelse på grundlag af reglerne om mødediæter efter § 16 a i lov om kommunernes styrelse konkret kan fraviges for medlemmernes vedkommende.</p>\r\n   <p class=\"TekstGenerel\">Ministeriet havde i denne vurdering inddraget karakteren og omfanget af det kommunale fællesskabs virksomhed, herunder fællesskabets omsætning, men havde ikke fundet, at dette kunne føre til et andet resultat.</p>\r\n</div>\r\n<p>Hele afgørelsen kan findes digitalt og hentes i PDF-format på Social- og Indenrigsministeriets hjemmeside:</p>\r\n<p>https://resumedatabase.sim.dk/resumedatabasen/2017/1752-om-godkendelse-af-vederlag-til-bestyrelsesformand-naestformand-og-menige-bestyrelsesmedlemmer/</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/01/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20171059801"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CY000307"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/01/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10598"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/11/2017"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Økonomi- og indenrigsmin., j.nr. 2016-6557"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}