{
    "id": 209588,
    "title": "Forhøjelse af selskabskapital i personselskab",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9574 af 30/04/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Forhøjelse af selskabskapital i personselskab</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Spørgerne ønskede at øge selskabskapitalen i H1. Dette påtænkes gennemført ved at kapitalpartnerne fremover skulle tegne B-aktier i H1. Ændringen betød, at den investering i H1, den enkelte kapitalpartner var forpligtet til at foretage ved indskud af ansvarlig lånekapital, fremover ville være en forpligtelse til køb af B-aktier. Investeringen i B-aktier ville beløbsmæssig være af samme størrelse, som forpligtelsen til at indskyde ansvarlig lånekapital. Skatterådet kunne bekræfte, at kurs pari kunne lægges til grund ved opgørelsen af de delkøb/delsalg af de underliggende aktiver og passiver i H1, der var en følge af en kapitalforhøjelse af aktiekapitalen i H1, hvor hvert af kapitalejernes Holdingselskab tegnede B-aktier.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 30. april 2019 - SKM2019. 307. SR</p>\r\n<p>Offentliggjort i redigeret form.</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet bekræfte, at kurs pari kan lægges til grund ved opgørelsen af de delkøb/delsalg af de underliggende aktiver og passiver i H1, der er en følge af en kapitalforhøjelse af B-aktiekapitalen i H1, hvor hvert Holdingselskab tegner B-aktier?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den nuværende ejerstruktur for H1</span>\r\n</p>\r\n<p>H1 er et partnerselskab.</p>\r\n<p class=\"BilagtekstListe\">H1 ejes ultimativt af xx antal kapitalejere. Kapitalejerne i H1 har alle en lige stor ejerandel og stemmeret.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hver kapitalejer ejer (direkte eller indirekte) 100 % sit eget anpartsselskab, der har en ejerandel i H1. Disse anpartsselskaber benævnes kapitalejernes ”Holdingselskaber”.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hver kapitalejers Holdingselskab ejer i dag en A-kommanditaktie på nominelt xxx.xxx kr. i H1. Endvidere har hver kapitalejers Holdingselskab eller kapitalejeren personligt en forpligtelse til at yde et ansvarligt lån til H1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hver kapitalejer ejer personligt en C-kommanditaktie på nominelt x.xxx kr. i H1, 1 anpart på nominelt xx.xxx kr. i komplementarselskabet, H2, der er komplementarselskab i H1, og 1 anpart på nominelt xx.xxx kr. i H3.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> H3 ejer – bortset fra H1’s egne aktier - de resterende A-kommanditaktier, alle B-kommanditaktier og resterende C-kommanditaktier i H1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Enkelte kapitalejeres Holdingselskaber er ejet af et 100 % ejet Holding-Holdingselskab, som er 100 % ejet af den enkelte kapitalejer.</p>\r\n<p>Hver kapitalejers Holdingselskab har indgået en konsulentaftale med H1. Konsulentassistancen udføres af kapitalejeren personligt på vegne af Holdingselskabet, og det er derfor kapitalejerens Holdingselskab, der leverer ydelserne og er berettiget til vederlaget.</p>\r\n<p>\r\n   <span class=\"Italic\">De nuværende aktieklasser i H1 og de ansvarlige lån</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Der er i dag i H1 3 aktieklasser, A-kommanditaktier, B-kommanditaktier og C-kommanditaktier. Selskabets kommanditaktiekapital udgør xx.xxx.xxx kr., der er fordelt således:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> A-kommanditaktier (stemmeløse) med en nominel stykstørrelse på xxx.xxx kr., i alt nominelt xx.xxx.xxx kr.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> B-kommanditaktier (stemmeløse) med en nominel stykstørrelse på xx.xxx kr., i alt nominelt xx.xxx.xxx kr.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> C-kommanditaktier (med stemmeret) med en nominel stykstørrelse på xx.xxx kr., i alt nominelt xxx.xxx kr.</p>\r\n<p class=\"BilagtekstListe\">H1’s vedtægter angiver følgende om stemmer og rettigheder knyttet til kommanditaktierne:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> A-kommanditaktier er stemmeløse og har ikke repræsentationsret. Endvidere skal A-kommanditaktier maksimalt give ret til udbytte på 10 % af den nominelle A-kommanditaktiekapital.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> B-kommanditaktier er stemmeløse og har ikke repræsentationsret.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> C-kommanditaktier bærer én stemme pr. kommanditaktie, men har ikke ret til udbytte og har alene ret til at modtage kurs pari som andel af likvidationsprovenuet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bortset fra ovenstående punkter har samtlige kommanditaktier ens rettigheder.</p>\r\n<p>Stemmeretten er udelukkende knyttet til C-kommanditaktierne, som ejes af kapitalejerne personligt (de resterende C-kommanditaktier ejes af H3 eller er egne aktier, som ejes af H1). Hver C-kommanditaktie er på nominelt x kr., som tegnes til pålydende. C-kommanditaktierne har ikke ret til nogen overskudsandel og skal indløses til pålydende ved likvidation.</p>\r\n<p>Hver kapitalejers Holdingselskab tilhørende kapitalejerne ejer i dag en A-kommanditaktie på nominelt x.xxx kr. Endvidere ejer alle kapitalejere en anpart i H3, nominelt xx.xxx kr., og en anpart i komplementarselskabet H2, nominelt xx.xxx kr. Samlet skal en ny kapitalejer personligt og kapitalejerens Holdingselskab derfor i dag købe aktier og anparter for i alt xxx.xxx kr.</p>\r\n<p>Ifølge vedtægterne gælder; ”Ved kontant udvidelse af kommanditaktiekapitalen har selskabets kommanditaktionærer ret til forholdsmæssig tegning af de nye kommanditaktier inden for kommanditaktieklasserne, medmindre generalforsamlingen ved særlig beslutning træffer anden bestemmelse, jf. selskabslovens § 162, stk. 2”. Dette er i overensstemmelse med selskabslovens § 106.</p>\r\n<p>Hver kapitalejers Holdingselskab har endvidere i dag pligt til at yde ansvarlige lån til H1. De ansvarlige lån, som skal være indbetalt i forbindelse med optagelsen som kapitalejer, står tilbage for H1’s almindelige kreditorer og indgår dermed som en del af H1’s ansvarlige kapital.</p>\r\n<p>Størrelsen af de ansvarlige lån, der som minimum skal ydes, beregnes p.t. som xx % af targetindkomsten (forventet andel af resultat) fratrukket de beløb, den pågældende og dennes Holdingselskab i forvejen har investeret i form af kommanditaktier/anparter.</p>\r\n<p>(note: xx % udgør en væsentlig andel, over 50 %, af targetindkomsten)</p>\r\n<p>Kapitalejeren og dennes Holdingselskab kan vælge, at det i stedet er kapitalejeren personligt, der helt eller delvist yder de ansvarlige lån til H1, ligesom det er muligt at lade Holdingselskabets moderselskab (hvis der er et sådant) yde de ansvarlige lån. Den ansvarlige kapital i H1 opbygges endvidere ved, at Holdingselskaberne/kapitalejerne løbende kan blive pålagt at indskyde yderligere ansvarlige lån og ved, at der frivilligt indskydes ansvarlige lån. De ansvarlige lån forrentes, og renterne indgår som skattepligtig indkomst hos modtagerne.</p>\r\n<p>Den påtænkte ændring til kapitalstrukturen fremgår af afsnittet den påtænkte disposition, hvor det fremgår, at den påtænkte ændring indebærer, at kapitalbindingen fordobles fra de nuværende xx %, i form af kommanditaktier, frem for ansvarlige lån.</p>\r\n<p>\r\n   <span class=\"Italic\">Særligt om indtræden og udtræden</span>\r\n</p>\r\n<p>Selskabet H3 indtager i dag en rolle som sælger og køber af aktier og anparter, når nye partnere indtræder og køber aktier/anparter eller udtrædende partnere sælger aktier/anparter.</p>\r\n<p class=\"BilagtekstListe\">En ny partner i H1 skal i dag personligt købe</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en anpart i H3, nominelt xx.xxx kr., til kurs 100</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en anpart i H2, nominelt xx.xxx kr., til kurs 100.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en C-kommanditaktie i H1, nominelt x.xxx kr., til kurs 100.</p>\r\n<p>Dette påtænkes ikke ændret.</p>\r\n<p>Endvidere skal en ny partners Holdingselskab i dag købe en A-kommanditaktie i H1 til nominelt xxx.xxx kr. til kurs 100. Kommanditaktien købes ved førstkommende 1/1 eller 1/7.</p>\r\n<p>Samlet skal en ny partner personligt og partnerens Holdingselskab derfor købe aktier og anparter for xxx.xxx kr. Dette vil ændres i overensstemmelse med det anførte under den påtænkte disposition.</p>\r\n<p>De nye partnere skal herudover i dag yde ansvarlige lån, således at deres samlede kapitalbinding kommer op på et beløb, der mindst svarer til xx % af deres targetindkomst (den forventede indkomst) i H1.</p>\r\n<p class=\"BilagtekstListe\">Når en partner udtræder som partner og aktionær i H1 sker følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den udtrædende partners Holdingselskab sælger sin A-kommanditaktie på xxx.xxx kr. i H1 pr. førstkommende 31/12 eller 30/6.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den udtrædende partner sælger sin anpart i H3 og sin anpart i H2 til H3, begge til kurs 100.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den udtrædende partner sælger sin C-kommanditaktie i H1 til H1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den udtrædende partners Holdingselskab (og eventuelt partnere personligt, hvis han har ydet ansvarlige lån) får indfriet sit gældsbrev af H1, senest ved udløb af den aftalte bindingsperiode.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den udtrædende partner beholder sit Holdingselskab efter sin udtræden og beslutter selv, om selskabet skal likvideres, sælges eller fortsætte med ny aktivitet uden for H1-regi.</p>\r\n<p>Af ejeraftalen fremgår det endvidere at overgang af kommanditaktier sker til kurs pari.</p>\r\n<p>Dette vil fortsat være tilfældet efter de påtænkte ændringer, og omfatter også afståelse af de B-kommanditaktier, som Holdingselskaberne tegner.</p>\r\n<p>Der søges om dispensation efter ligningslovens § 16 B i det omfang, der er solgt aktier/anparter til udstedende selskab.</p>\r\n<p>\r\n   <span class=\"Italic\">Den påtænkte disposition</span>\r\n</p>\r\n<p>For at styrke den regnskabsmæssige soliditet for H1 ønskes finansieringsstrukturen ændret således, at der i stedet for en væsentlig finansiering via ansvarlig lånekapital ønskes en finansiering via kommanditaktiekapital. Endvidere ønskes bindingskravet fordoblet fra xx %.</p>\r\n<p>Forøgelsen af kommanditaktiekapitalen påtænkes at ske ved en udvidelse af B-aktiekapitalen, hvorefter partnernes holdingselskaber vil tegne B-kommanditaktier til kurs pari. H3 deltager ikke i tegningen, da selskabet ikke har midler hertil, men beholder fortsat sine nuværende B-kommanditaktier i H1.</p>\r\n<p>Der påtænkes herudover ingen ændringer i vedtægterne for H1. De forskellige aktieklasser beholder derfor de rettigheder, som de har. Ved fratræden som kapitalpartner er Holdingselskabet således forpligtet til at afstå B-kommanditaktier til kurs pari (og tilsvarende for A- og C-kommanditaktier). Det må forventes, at en udtrædende kapitalpartner i op til 3 år efter udtræden vil skulle bindende 10 % af sin tidligere kapitalbinding til sikring af mulighed for modregning vedr. eventuelle krav, der vedrører den pågældende kapitalpartner.</p>\r\n<p>Der er ikke påtænkt nogen ændring i de ledelsesmæssige forhold i H1, ligesom kommanditaktierne fortsat fremover skal erhverves, tegnes og afstås til kurs pari. Kapitalbindingen – fremover også i form af B-aktiekapital – skal også fortsat udgøre en for kapitalejerne ens procentdel af deres targetindkomst. Procentdelen påtænkes dog fordoblet.</p>\r\n<p>Det påtænkes, at der skal foretages en kapitalforhøjelse af B-kommanditaktiekapitalen med i niveauet DKK xxx mio. kr., således at den samlede regnskabsmæssige egenkapital udgør i niveauet DKK xxx mio kr.</p>\r\n<p>Tegningen sker for det enkelte Holdingselskab forholdsmæssigt svarende til targetindkomsten, således at hvert holdingselskab tegner, hvad der svarer til forventeligt til knap 50 % ekstra i 2019 i forhold til den nuværende binding og i 2020 ca. en fordobling af den nuværende binding på xx % af targetindkomsten.</p>\r\n<p>I det efterfølgende år påtænkes der foretaget yderligere forhøjelse af B-kommanditaktiekapitalen med ca. DKK x mio. kr. Hver kapitalforhøjelse vil ligeledes blive foretaget forholdsmæssigt i forhold til targetindkomsten.</p>\r\n<p>Det enkelte holdingselskab vil således have en samlet andel af kommanditaktiekapitalen, der svarer til den samme procentsats af targetindkomsten. Derudover vil der være mulighed for at yde ansvarlige lån op til en årligt fastsat grænse, som p.t. er 4 gange targetindkomsten.</p>\r\n<p>For personer, der stiger i targetindkomst vil det medføre krav om tegning af yderligere B-kommanditaktiekapital. Tegningen vil ske i forbindelse med den ordinære generalforsamling i H1 i september måned. Personer, der falder i targetindkomst vil dog beholde deres allerede tegnede kapitalandele.</p>\r\n<p>Selve tegningen påtænkes at ske ved at holdingselskaber, der har ansvarlige lån, konverterer disse til B-kommanditaktier til pari.</p>\r\n<p>Holdingselskaber, der ikke har ansvarlige lån, der mindst svarer til de ovenfor anførte procentdele af targetindkomsten konverterer samtlige ansvarlige lån til B-kommanditaktier og tegner samtidig kontant B-kommanditaktier, således at den samlede kommanditaktiekapital svarer til de krævede procentsatser.</p>\r\n<p>I efterfølgende år, hvor der vil ske tegning som følge af stigning i targetindkomsten vil dette kunne ske enten ved konvertering af ansvarlige lån eller ved kontant tegning.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Tegningen af B-kommanditaktier i H1, uanset om de sker ved konvertering af ansvarlige lån eller kontant, anses i skattemæssig henseende for delsalg/delkøb, idet der herved sker en ændring af ejerandele i det skattemæssigt transparente selskab H1.</p>\r\n<p>I denne forbindelse vil der udløses kapitalgevinstbeskatning af en ideel andel af den skattemæssige goodwill og driftsmidler og igangværende arbejder for H3, og erhvervelse af samme aktiver for holdingselskaberne svarende til ændringerne i ideelle andele.</p>\r\n<p>Beskatningen foretages med udgangspunkt i tegningsbeløbene svarende til kurs pari for B-kommanditaktierne.</p>\r\n<p>Det gælder for partneres Holdingselskaber, at de ved udtræden er forpligtet til at sælge kommanditaktierne i H1 til kurs pari, jf. vedtægterne, og ligeledes ejeraftalens bestemmelser. Det er derfor også naturligt at tegningen sker til kurs pari, idet et efterfølgende salg af kommanditaktierne ved udtræden som partner mv. ligeledes vil skulle ske til kurs pari.</p>\r\n<p>Dette er i overensstemmelse med praksis, hvorefter det er muligt at aftale ”nøgen ind og nøgen ud”. Det accepteres skattemæssigt, når aftalen svarer til det, som faktisk sker. Partnernes Holdingselskaber køber og sælger til samme pris.</p>\r\n<p>Der henvises herved til SKM2018. 621. SR, det anførte SKAT og tiltrådt af Skatterådet ved besvarelsen af spørgsmål 6, at</p>\r\n<p>\r\n   <span class=\"Italic\">”Såfremt indre værdi efter en konkret vurdering kan anses som udtryk for markedsværdien af aktierne, vil denne værdi fortsat kunne anvendes ved en medarbejders erhvervelse af aktier uden at der derved skal ske beskatning af et lønaccessorium til medarbejderen, jf. ligningslovens § 16, jf. statsskatteloven § 4.</span> <span class=\"Italic\">Det kan fx være tilfældet hvor en medarbejder indtræder som medejer i et personselskab eller et selskab, hvor ejerkredsen alle indtræder uden vederlag for goodwill og tilsvarende udtræder uden vederlag for goodwill, og deltagernes ejerbeføjelser svarer til deres ejerandele, således at ejerandelene er sidestillet i forhold til deres underliggende beføjelser.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Det er SKATs opfattelse, at værdiansættelsen i den konkrete situation, hvor samtlige ejerandele i virksomheden værdiansættes efter samme princip, dvs. bogført værdi kan accepteres i skattemæssige henseende da ejerandelenes beføjelser er sidestillet, og ejerandelen ikke er inddelt i aktieklasser”</span>.</p>\r\n<p>Som beskrevet indeholder H1’s vedtægter en bestemmelse om at kommanditaktier overdrages til kurs pari, ligesom ejeraftalen indeholder bestemmelser om at alle overdragelser af kommanditaktier sker til kurs pari.</p>\r\n<p>Det er derfor vores opfattelse, at de skattemæssige konsekvenser af at de enkelte holdingselskaber tegner B-kommanditaktier til kurs pari (svarende til hvad holdingselskaberne efterfølgende kan afstå kommanditaktierne til) er, at kurs pari kan lægges til grund ved opgørelsen af de delkøb og delsalg, der bliver en følge af ændringen af ideelle andele i H1, således at kurs pari i den konkrete situation udtrykker handelsværdien.</p>\r\n<p>Det forhold, at H3 ikke deltager i tegningen, bl.a. under hensyntagen til at selskabet ikke har midler hertil ændrer ikke på dette.</p>\r\n<p>Derfor bør spørgsmål 1 besvares med ”ja”.</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at kurs pari kan lægges til grund ved opgørelsen af de delkøb/delsalg af de underliggende aktiver og passiver i H1, der er en følge af en kapitalforhøjelse af B-aktiekapitalen i H1, hvor hvert Holdingselskab tegner B-aktier.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Alle kapitalejere i H1 har i dag via et selskab, en A-aktie og personligt en C-aktie. Desuden har de et ansvarligt lån, hvis størrelse er afhængig af hvor stor en indtjening, de forventes af få i det kommende år.</p>\r\n<p>B-aktier ejes i dag alene af H3.</p>\r\n<p>Det påtænkes, at der skal ske udvidelse af aktiekapitalen ved nytegning af B-aktier. Det vil ske ved, at alle deltagere i P/S’et vil kunne tegne B-aktier, men det vil kun være kapitalejere, der vil gøre det. Kapitalejernes tegning af B-aktier vil ske ved konvertering af ansvarlig lånekapital.</p>\r\n<p>Ved nytegning til kurs pari vil de samlede værdier i selskabet ikke ændres, men en del af de ansvarlige lån vil skifte karakter fra gæld til aktiekapital.</p>\r\n<p>Skatterådet har i SKM2018. 151. SR godkendt, at nye kapitalejere kunne indtræde mod køb af aktier værdiansat til bogført værdi, idet dette blev anset for handelsværdien på andelene. Der blev ved afgørelsen lagt vægt på, at alle ejerandele blev værdiansat efter samme principper.</p>\r\n<p>Ved køb af B-aktier til kurs pari vil værdiansættelsen pr. aktie tilsvarende være værdiansat efter samme principper.</p>\r\n<p>Nytegning af B-aktier ved konvertering af ansvarlig lånekapital vil derfor efter Skattestyrelsens opfattelse kunne ske til kurs pari.</p>\r\n<p>Som også anført af Spørger vil der, da ikke alle kapitalejere har indskudt ansvarlig lånekapital i samme størrelsesorden, dog være tale om, at der sker forskydning af ejerandele kapitalejerne imellem, og at dette skal anses som delkøb/delsalg.</p>\r\n<p>Tilsvarende vil konsekvenserne af at H3 ikke deltager i udvidelsen, men har B-aktier, betyde at værdien af de eksisterende B-aktier vil ændres, som følge af, at aktiekapitalen øges, og da et P/S er transparent vil der for H3 være tale om delsalg, hvor kapitalejerne er købere.</p>\r\n<p>Efter det oplyste vil der hvert år skulle ske ændringer i ejerskabet til B-aktier efter samme principper som ændring af den ansvarlige lånekapital, dog kun, hvis der er tale om en stigning i bindringskravet. Disse nytegninger/køb vil også ske til kurs pari.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at disse køb, da de også sker efter samme principper for alle deltagere, også kan ske til kurs pari.</p>\r\n<p>På samme måde, som ved udvidelsen af aktiekapitalen ved B-aktier, vil en ændring af den enkelte kapitalejers køb af (yderligere) B-aktier betyde en forskydning af værdierne deltagerne imellem og vil derfor udgøre et delsalg/delkøb.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med ”Ja”.</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstillinger og begrundelser.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Selskabslovens § 5, stk. 1</span>\r\n</p>\r\n<p>I denne lov forstås ved:</p>\r\n<p>(…)</p>\r\n<p>23)</p>\r\n<p>Partnerselskab:</p>\r\n<p>Et kommanditselskab, jf. § 2, stk. 2, i lov om visse erhvervsdrivende virksomheder, hvor kommanditisterne i selskabet har indskudt en bestemt kapital, som er fordelt på aktier, jf. kapitel 21.</p>\r\n<p>(…)</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Underline\">Selskabslovens §§ 358-360</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> 358. Lovens regler om aktieselskaber finder med de fornødne tilpasninger anvendelse på partnerselskaber.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> 359. Partnerselskaber er pligtige og eneberettigede til i deres navn at benytte ordet »kommanditaktieselskab«, »partnerselskab« eller forkortelsen »P/S«.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> 360. Et partnerselskabs stiftelsesdokument skal foruden de for aktieselskaber påbudte oplysninger indeholde oplysning om:</p>\r\n<p>1) Den eller de fuldt ansvarlige deltageres fulde navn, bopæl og eventuelt cvr-nummer.</p>\r\n<p>2) Hvorvidt den eller de fuldt ansvarlige deltagere er pligtige at gøre indskud og i bekræftende fald størrelsen af hvert enkelt indskud. Er indskuddet ikke fuldt indbetalt, skal de for indbetalingen gældende regler oplyses. Består indskuddet i andet end kontanter, skal der redegøres for vurderingsgrundlaget.</p>\r\n<p>3) Vedtægternes regler om den eller de fuldt ansvarlige deltageres indflydelse i selskabets anliggender, andel i overskud og tab.</p>\r\n<p>Stk. 2. Et partnerselskabs vedtægter skal udover reglerne i §§ 28 og 29 indeholde nærmere regler om retsforholdet mellem aktionærerne og de fuldt ansvarlige deltagere.</p>\r\n<p>\r\n   <span class=\"Underline\">Lov om visse erhvervsdrivende virksomheder § 2, stk. 2</span>\r\n</p>\r\n<p>Stk. 2. Ved et kommanditselskab forstås en virksomhed, hvor en eller flere deltagere, komplementarerne, hæfter personligt, uden begrænsning, og hvis der er flere, solidarisk for virksomhedens forpligtelser, mens en eller flere deltagere, kommanditisterne, hæfter begrænset for virksomhedens forpligtelser. For kommanditselskaber, der er stiftet efter den 1. juni 1996, skal de fuldt ansvarlige deltagere have forvaltningsmæssige og økonomiske beføjelser.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2018.</span> <span class=\"Underline\">151.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet kan ikke bekræfte, at en ophævelse af begrænsningen i vedtægterne for S P/S om, at A-kommanditaktier maksimalt giver ret til udbytte på 10 procent af den nominelle A-kommanditaktiekapital, ikke skattemæssigt anses for en afståelse af andele i S P/S for kommanditisterne i S P/S.</p>\r\n<p>Skatterådet afviser at besvare et spørgsmål om, hvorvidt en ophævelse af begrænsningen i vedtægterne for S P/S om, at A-kommanditaktiernes udbytteret ikke medfører ændring af de svar, som SKAT gav ved bindende svar af fra 20XX.</p>\r\n<p>Skatterådet bekræfter, at en opdeling af hver kommanditaktie i S P/S på nominelt XXX. 000 kr. i 25 nye A-kommanditaktier på hver nominelt XX. 000 kr. ikke medfører en afståelse for kommanditisterne i S P/S.</p>\r\n<p>Skatterådet bekræfter, at en sammenlægning af de to aktieklasser for A-kommanditaktier og B-kommanditaktier ikke skattemæssigt anses for en afståelse af andele i S P/S for kommanditisterne i S P/S.</p>\r\n<p>Skatterådet afviser at besvare et spørgsmål om, hvorvidt salg af A-kommanditaktier i S P/S nominelt XXX. 000 kr. fra B ApS til hvert af de eksisterende Holdingselskaber tilhørende aktieejende partnere ikke medfører ændring af de svar, som SKAT gav ved bindende svar fra 20xx.</p>\r\n<p>Skatterådet bekræfter, at salg af A-kommanditaktier i S P/S på nominelt XXX. 000 kr. fra B ApS til hvert af de eksisterende Holdingselskaber tilhørende aktieejende partnere kan ske på basis af bogførte værdier i S P/S, idet nettoaktiverne medregnes til bogførte værdier på udtrædelsesdatoen og med indregning af den overskudsandel, der selskabsretligt udloddes som udbytte, men som vedrører perioden før et salg.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/06/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20190957401"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN013917"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/06/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9574"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/04/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "18-1903116"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}