{
    "id": 202093,
    "title": "Overskudsandel ikke vederlag for tilrådighedsstillelse af aktiver",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9446 af 29/05/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Overskudsandel ikke vederlag for tilrådighedsstillelse af aktiver</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet bekræfter, at udbetalingen af overskudsandel til Spørger fra et interessentskab, der driver tandlægevirksomhed, og hvori Spørger er én af to interessenter, ikke er momspligtigt for Spørger. Dette uanset Spørger stiller aktiver til brug for tandlægevirksomheden vederlagsfrit til rådighed for interessentskabet.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 29. maj 2018 - SKM2018. 267. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål:</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet bekræfte, at udbetalingen af overskudsandel til Spørger fra Y ikke er momspligtig for Spørger?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar:</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja, se begrundelse</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørger er et helejet datterselskab af X.</p>\r\n<p>X er et selskab, der efter sin formålsparagraf skal drive virksomhed som tandlægekædeselskab og i den forbindelse udøve drift og administration af tandlægeklinikker.</p>\r\n<p>X ønsker at opbygge en professionel tandlægekæde, som bygger på et stærkt fundament af fagligt kompetente tandlæger suppleret med en stærk organisation med forretningsmæssige kompetencer.</p>\r\n<p>I henhold til lov om autorisation af sundhedsfaglige personer meddeles en autorisation til den tandlæge (person), der har gennemgået den lovbestemte faglige uddannelse forinden. Det er alene den autoriserede sundhedsperson, der har ret til at drive tandlægevirksomhed.</p>\r\n<p>Da X ikke selv har og kan få en autorisation til tandlægevirksomhed, forudsætter opbygningen af en kæde, at X går i kompagniskab med en eller flere autoriserede sundhedspersoner for at drive tandlægevirksomheden. Der er derfor etableret samarbejdsaftaler med et antal autoriserede tandlæger.</p>\r\n<p>Samarbejdet er tilrettelagt således, at tandlægen og Spørger etablerer et interessentskab, hvor tandlægen ejer 51%, mens Spørger ejer 49%. Tandlægen overdrager sin samlede tandlægepraksis til X, der via Spørger stiller de aktiver til rådighed, som er nødvendige for driften af interessentskabets virksomhed, f.eks. inventar, rettigheder til lejemål, kundekartoteker mv. i interessentskabet. Ejerskabet til aktiverne forbliver i X. Tandlægen indskyder sin autorisation, ekspertise mv. og forpligter sig i en årrække til at arbejde aktivt/forestå daglig drift af interessentskabets virksomhed.</p>\r\n<p>Da der er tale om en videreførelse af en eksisterende virksomhed, er overdragelsen omfattet af lov om virksomhedsoverdragelse. Det nye interessentskab overtager derfor alle medarbejdere på deres hidtidige vilkår, ligesom interessentskabet overtager f.eks. igangværende behandlinger af patienter.</p>\r\n<p>X’s tilrådighedsstillelse af de overdragne aktiver fra tandlægevirksomheden til Spørger sker vederlagsfrit.</p>\r\n<p>Ligeledes stiller Spørger de overdragne aktiver fra tandlægevirksomheden vederlagsfrit til rådighed for det fælles interessentskab.</p>\r\n<p class=\"BilagtekstListe\">Interessentskabet udbetaler på sædvanlig vis overskudsandele til interessenterne. Fordelingen af overskuddet fra interessentskabet er forudbestemt i en indgået interessentskabskontrakt, som bl.a. indeholder følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Interessentskabet omfatter, medmindre andet aftales, alt tandlægearbejde, der almindeligvis henhører under tandlægevirksomhed, og som udføres af en Part i dennes arbejdstid i interessentskabet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Parterne modtager ikke løn fra Interessentskabet, men modtager resultatandele</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Parterne foretager ikke kapitalindskud i forbindelse med interessentskabets etablering</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Interessentskabets overskud fordeles mellem Parterne som følger (i prioriteret rækkefølge):</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">1.</span> Af det samlede årlige overskud modtager Tandlægeinteressenten som forlods overskudsandel xx % af sin realiserede nettoomsætning</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">2.</span> Efter 36 måneder fra Etableringsdagen modtager Tandlægeinteressenten derudover en resultatbaseret overskudsandel</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">3.</span> Spørger modtager den resterende del af det årlige overskud</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Et eventuelt underskud i Interessentskabet fordeles ligeligt mellem Parterne i overensstemmelse med deres ejerandele.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Efter fast praksis anses modtagelse af overskudsandel fra et I/S på samme måde som udbytte/udlodning fra et selskab ikke som omfattet af momslovens anvendelsesområde.</p>\r\n<p>Dette fremgår klart af afsnit D. A. 3.1.4.2.4 i den juridiske vejledning (2017-2):</p>\r\n<p>”Udgangspunkt: Finansielle transaktioner er ikke økonomisk virksomhed</p>\r\n<p>Erhvervelse, besiddelse eller afhændelse af selskabsandele udgør ikke i sig selv økonomisk virksomhed. Det forhold, at der erhverves kapitalinteresser i en virksomheder, er ikke i sig selv en udnyttelse af et gode med henblik på opnåelse af varige indtægter, idet et eventuelt udbytte, som kapitalandelen afkaster, kun er en følge af ejendomsretten til godet. ”</p>\r\n<p>Denne fortolkning er identisk med den fortolkning, som EU-domstolen har anlagt i flere sager. Sagerne, der blev anlagt ved domstolen, vedrørte grundlæggende muligheden for fradragsret ved erhvervelse og salg af selskabsandele, eller hvorvidt udbytte skulle medregnes i opgørelsen af pro-rata satsen for momsfradrag.</p>\r\n<p>Det fremgår derudover af afsnit D. A. 5.11.8.2 i den juridisk vejledning (2017-2):</p>\r\n<p>”Definition: værdipapirer</p>\r\n<p class=\"BilagtekstListe\">Eksempler på værdipapirer omfattet af momsfritagelsen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Obligationer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Pantebreve</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Aktier</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Interessentselskabsandele og andre andele i selskaber samt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Finansielle kontrakter…”</p>\r\n<p>Landsskatteretten har også i SKM2002. 377. LSR udtalt, at retten finder, at salg af interessentandele må anses som en i medfør af momslovens § 13, stk. 1, nr. 11, litra e, momsfritaget transaktion vedrørende værdipapirer, idet udtrykket ”værdipapirer” må forstås i overensstemmelse med den citerede direktivbestemmelse, hvorefter transaktioner vedrørende bl.a. andele i selskaber eller andre sammenslutninger, er momsfritaget.</p>\r\n<p>Det er således fast praksis, at I/S-andele er sammenlignelige med f.eks aktier, hvorfor modtagelse af overskudsandele momsmæssigt skal behandles på samme måde som f.eks. udbytte af aktier eller anparter.</p>\r\n<p>EU-domstolen har i sagen Floridienne SA/Berginvest SA - C-142/99 afsagt 14. november 2000 - givet en fyldestgørende gennemgang af, hvorfor udbytte ikke kan anses for vederlag for leverede tjenesteydelser fra modtageren til udlodderen, idet der ikke er den fornødne direkte sammenhæng mellem tjenesterne og udbyttet. Således anføres det i præmis 17-23:</p>\r\n<p>”17. Der skal i denne forbindelse henvises til Domstolens faste praksis, hvorefter et holdingselskab, hvis formål kun er at besidde kapitalinteresser i andre virksomheder, uden at det direkte eller indirekte griber ind i administrationen af disse virksomheder - bortset fra hvad der følger af de rettigheder, holdingselskabet har i sin egenskab af aktionær eller selskabsdeltager - ikke er momspligtigt og derfor ikke har ret til fradrag i henhold til sjette direktivs artikel 17. Denne konklusion bygger navnlig på det forhold, at erhvervelse af selskabsandele i andre virksomheder ikke i sig selv skal betragtes som en økonomisk virksomhed i sjette direktivs forstand (domme af 20.6.1991, sag C-60/90, Polysar Investments Netherlands, Sml. I, s. 3111, præmis 17, og af 22.6.1993, sag C-333/91, Sofitam, Sml. I, s. 3513, præmis 12).</p>\r\n<p>18. Domstolen har imidlertid fastslået, at dette ikke gælder, når holdingselskabet samtidig med besiddelsen af kapitalinteresserne direkte eller indirekte griber ind i administrationen af de selskaber, hvori kapitalinteresserne besiddes, bortset fra, hvad følger af de rettigheder, indehaveren af kapitalinteressen har i sin egenskab af aktionær eller selskabsdeltager (Polysar Investments Netherlands-dommen, præmis 14).</p>\r\n<p>19. Det følger heraf, at en sådan indgriben i administrationen af datterselskaberne skal anses for en økonomisk virksomhed i sjette direktivs artikel 4, stk. 2's forstand, i det omfang denne indgriben indebærer iværksættelse af transaktioner, der er pålagt moms i henhold til dette direktivs artikel 2, så som Floridienne's og Berginvest's levering af tjenesteydelser med hensyn til administration, regnskaber og edb til deres datterselskaber.</p>\r\n<p>20. For at modtagelsen af udbytte udloddet fra datterselskaber til et holdingselskab, der griber ind i administrationen af datterselskaberne, er omfattet af momsens anvendelsesområde, kræves det dog desuden, at dette udbytte kan anses for en modydelse for den pågældende økonomiske virksomhed, hvilket forudsætter en direkte sammenhæng mellem den udøvede virksomhed og den modtagne modværdi (jf. navnlig dom af 5.2.1981, sag 154/80, Coöperatieve Aardappelenbewaarplaats, Sml. s. 445, præmis 12, og af 24.10.1996, sag C-288/94, Argos Distributors, Sml. I, s. 5311, præmis 16).</p>\r\n<p>21. Domstolen har allerede fastslået, at da udbytte ikke er en modydelse for en økonomisk virksomhed, falder det uden for momsens anvendelsesområde. Udbytte, som er et resultat af besiddelsen af kapitalinteresser, er derfor fradragsordningen uvedkommende (Sofitam-dommen, præmis 13).</p>\r\n<p>22. Denne udelukkelse fra anvendelsesområdet skyldes navnlig visse kendetegn ved udbyttet. Det er for det første utvivlsomt, at udlodning af udbytte normalt forudsætter, at der er overskud til disposition, og afhænger således af selskabets årsresultat. Udbyttets forholdsmæssige fordeling bestemmes endvidere af selskabsdeltagelsens art, navnlig aktieklasserne, og ikke af identiteten af besidderen af kapitalinteresserne. Det skal endelig anføres, at udbyttet efter sin natur udgør afkastet af deltagelsen i et selskab og kun er en følge af ejendomsretten til godet (Polysar Investments Netherlands-dommen, præmis 13).</p>\r\n<p>23. Netop fordi udbyttets størrelse således delvist afhænger af en risiko, og fordi retten til udbytte alene er resultatet af besiddelsen af kapitalinteresserne, foreligger der ikke mellem udbyttet og leveringen af tjenesteydelser, selv når de leveres af en aktionær, der modtager udbyttet, den forbindelse, som er nødvendig for, at udbyttet kan udgøre modydelsen for disse tjenesteydelser. ”</p>\r\n<p>Det følger således direkte af ovenstående, at en overskudsandel og et eventuelt udbytte ikke kan anses som betaling for leverede ydelser, idet der ikke er en direkte sammenhæng mellem overskudsandelen og tilrådighedsstillelsen af aktiver eller levering af ydelser, der medvirker til driften af den virksomhed, hvorfra der eventuelt opnås en overskudsandel.</p>\r\n<p>Hvorvidt der skal modtages en overskudsandel eller et eventuelt udbytte, og størrelsen af denne afhænger således ikke af tilrådighedsstillelsen af aktiver eller levering af ydelsen, men af om der i det hele taget opnås et overskud til deling mellem ejerne, og om ejerne beslutter sig for at foretage en udlodning.</p>\r\n<p>Hvorvidt der mellem ejerne er indgået en separat aftale om, hvorledes parterne skal fordele et eventuelt overskud, ændrer ikke på, at der ved modtagelsen af overskudsdeling ikke er tale om økonomisk virksomhed omfattet af momsloven. Således som særligt anført i EU-domstolens præmis 23 i C-142/99, så har det ingen betydning for klassificeringen, at der leveres tjenesteydelser af den, som modtager udbytte, idet det stadig er andre faktorer end leveringen af tjenesteydelser, der er afgørende for eventuel modtagelse af en overskudsandel.</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at udbetalingen af overskudsandel til Spørger fra Y ikke er momspligtig for Spørger.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Spørger stiller de aktiver, som er nødvendige for driften af interessentskabet, herunder eksempelvis inventar, rettigheder til lejemål og kundekartoteker, til rådighed for Y.</p>\r\n<p>Spørger opkræver ikke vederlag af Y for disse ydelser.</p>\r\n<p>Spørger modtager derimod udbytte fra Y.</p>\r\n<p>EU-domstolen har ved flere lejligheder, herunder i sagen C-16/00, Cibo Participations, understreget, at erhvervelse eller indehavelse af selskabsandele ikke skal betragtes som en økonomisk virksomhed, som indebærer, at den, der udøver virksomheden, bliver momspligtig.</p>\r\n<p>Dette gælder ligeledes andele i interessentskaber.</p>\r\n<p>Det forhold i sig selv, at der besiddes kapitalinteresser i andre virksomheder, er ikke en udnyttelse af et gode med henblik på opnåelse af varige indtægter, idet et eventuelt udbytte, som kapitalandelen afkaster, kun er en følge af ejendomsretten til godet.</p>\r\n<p>Da udbytte ikke er en modydelse for en økonomisk virksomhed, falder det uden for momsens anvendelsesområde.</p>\r\n<p>Denne udelukkelse fra anvendelsesområdet skyldes ifølge EU-domstolen visse kendetegn ved udbyttet. Det er for det første utvivlsomt, at udlodning af udbytte normalt forudsætter, at der er overskud til udlodning, og at dette afhænger af selskabets årsresultat. Udbyttets forholdsmæssige fordeling bestemmes endvidere af selskabsdeltagelsens art, navnlig aktieklasserne, og ikke af identiteten af besidderen af kapitalinteresserne.</p>\r\n<p>Netop fordi udbyttets størrelse således delvist afhænger af et usikkert forhold, og fordi retten til udbytte alene er resultatet af besiddelsen af kapitalinteresserne, foreligger der ikke mellem udbyttet og leveringen af tjenesteydelser, selv når de leveres af en aktionær, der modtager udbyttet, den direkte forbindelse, som er nødvendig for, at udbyttet kan udgøre modydelsen for disse tjenesteydelser.</p>\r\n<p>Det bemærkes, at EU-domstolen i sagen C-28/16, MVM Magyar, i overensstemmelse hermed konkluderede, at et holdingselskab, som leverede administrative ydelser til sine datterselskaber, men valgte ikke at fakturere disse til datterselskaberne, derfor ikke foretog leveringer mod vederlag, og holdingselskabet drev derfor ikke økonomisk virksomhed i momssystemdirektivets forstand. Dette uanset den nationale domstol, jf. præmis 19, oplyste, at holdingselskabet modtog udbytte fra datterselskaberne, samt at den nationale domstol mente, at dette udbytte blev betalt til gengæld for de leverede administrative ydelser.</p>\r\n<p>Det er på denne baggrund SKATs samlede vurdering, at eventuelt udbytte fra Y til Spørger ikke er momspligtigt for Spørger.</p>\r\n<p>Det bemærkes, at der herved ikke er taget stilling til, hvorvidt der med baggrund i EU-domstolens praksis for misbrug, jf. eksempelvis sag C-255/02, Halifax plx., er grundlag for at anse betalingen af udbytte for reelt at være vederlag for tilrådighedsstillelsen af aktiverne, idet der ikke foreligger tilstrækkelige oplysninger til at foretage en vurdering heraf.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med ”Ja, se begrundelse”.</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder SKATs indstilling og begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Af momslovens § 4, stk. 1, fremgår følgende:</p>\r\n<p>”Der betales afgift af varer og ydelser, der leveres mod vederlag her i landet. Ved levering af en vare forstås overdragelse af retten til som ejer at råde over et materielt gode. Levering af en ydelse omfatter enhver anden levering. ”</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>C-142/99, Floridienne SA/Berginvest SA</p>\r\n<p>Udbytte, som alene er et resultat af besiddelsen af kapitalinteresser, er ikke en modydelse for en økonomisk virksomhed, og derfor falder det uden for momsens anvendelsesområde, og udbytte er derfor fradragsordningen uvedkommende. Denne udelukkelse fra anvendelsesområdet skyldes navnlig visse kendetegn ved udbyttet. Det er for det første utvivlsomt, at udlodning af udbytte normalt forudsætter, at der er overskud til disposition, og afhænger således af selskabets årsresultat. Udbyttets forholdsmæssige fordeling bestemmes endvidere af selskabsdeltagelsens art, navnlig aktieklasserne, og ikke af identiteten af besidderen af kapitalinteresserne.</p>\r\n<p>C-16/00, Cibo Participations</p>\r\n<p>Da udbytte ikke er en modydelse for en økonomisk virksomhed, falder det uden for momsens anvendelsesområde. Udbytte, som er et resultat af besiddelsen af kapitalinteresser, er derfor fradragsordningen uvedkommende.</p>\r\n<p>C-255/02, Halifax plx.</p>\r\n<p>6. momsdirektiv skal fortolkes således, at det ikke giver afgiftspligtige personer ret til at fradrage købsmoms, når de transaktioner, der begrunder denne ret, udgør et misbrug. Konstatering af et misbrug kræver for det første, at de omhandlede transaktioner - selv om de betingelser formelt er overholdt, der er fastsat i de relevante bestemmelser i sjette direktiv og i den nationale lovgivning til gennemførelse af direktivet - ville indebære opnåelse af en afgiftsfordel, som det ville stride mod formålet med disse bestemmelser at tildele. For det andet skal det tillige fremgå af en samlet række objektive omstændigheder, at hovedformålet med de omhandlede transaktioner er at opnå en afgiftsfordel.</p>\r\n<p>C-28/16, MVM Magyar</p>\r\n<p>Et holdingselskab, der griber ind i administrationen af sine datterselskaber, kan ikke anses for at udøve en »økonomisk virksomhed« i direktivets forstand, når det hverken fakturerer disse selskaber for de ydelser, det har erhvervet i hele koncernens interesse eller i nogle af datterselskabernes interesse, eller momsen i denne henseende, og at et sådant holdingselskab ikke kan have ret til at fradrage den indgående moms, der er betalt for de erhvervede tjenesteydelser, for så vidt som disse tjenesteydelser vedrører transaktioner, der ikke er omfattet af direktivets anvendelsesområde.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/06/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20180944601"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN013458"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "19/06/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9446"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/05/2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "18-0389061"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}