{
    "id": 183782,
    "title": "Anmodning om bindende svar afvist, da SKAT efter omfattende undersøgelser har taget stilling til spørgsmålene",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9841 af 21/06/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Anmodning om bindende svar afvist, da SKAT efter omfattende undersøgelser har taget stilling til spørgsmålene</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet afviste at give bindende svar, da SKAT efter omfattende undersøgelser har taget stilling til spørgsmålene, og da det ikke er fundet hensigtsmæssigt, hvis Skatterådet kunne bruges som en ekstra klageinstans eller tilsynsmyndighed.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 21. juni 2016 - SKM2016. 365. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet bekræfte, at jeg ikke er omfattet af aktieavancebeskatningslovens § 38, stk. 1, idet jeg er fraflyttet Danmark og har været skattepligtig i Danmark i mindre end 7 år inden for de seneste 10 år (§ 38, stk. 3)?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Aktie optionsprogram for år 2005-2006: Jeg er flyttet fra Danmark til B-land, og tog mit optionsprogram med. Med mit spørgsmål 1 in mente: Skal jeg betale (aktieavance) skat af de dengang (på fraflytningstidspunktet) ikke realiserede optionsværdier i forbindelse med fraflytningen?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Aktiebonus-program for år 2007-2011:  Jeg er flyttet fra Danmark til B-land og har taget mit aktie-bonusprogram med mig. Med mit spørgsmål 1 in mente: Skal jeg betale (aktieavance) skat af de dengang (på fraflytningstidspunktet) ikke realiserede aktieværdier i forbindelse med fraflytningen?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Almindelige XX medarbejderaktier:  I år 2013 købte jeg 100 stk. medarbejderaktier, som er modtaget i xx 2014. Med mit spørgsmål 1 in mente: Jeg er flyttet fra Danmark til B-land, og har taget mine medarbejderaktier med mig. Skal jeg betale (aktieavance) skat af disse ikke realiserede (ikke solgte) aktieværdier i forbindelse med fraflytningen?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Afvises.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Afvises.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Afvises.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Afvises.</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Oplysninger fra spørgeren</p>\r\n<p>Spørgeren har i anmodningen om bindende svar oplyst følgende om sagens faktiske forhold:</p>\r\n<p>\r\n   <span class=\"Underline\">Baggrundshistorien</span> er, at jeg flyttede fra A-land (hvor jeg er statsborger og arbejdede før jeg kom til Danmark) den xx. januar 2005 for at starte i en lederstilling i XX (\"ansat under forsker skatteordningen\"); hvilket betyder, at jeg i 3 år ud af de i alt 7 år ikke var fuldt skattepligtig).</p>\r\n<p>\r\n   <span class=\"Italic\">Optionsprogram:</span>\r\n</p>\r\n<p>I forbindelse med mit lederarbejde i XX i Danmark i årene 2005-2006 har jeg deltaget i et optionsprogram, som giver mig ret, men ikke pligt, til at købe aktier i XX til fastlagte kurser. For år 2007-2011 deltog jeg i \"xxx program\", som i stedet for optioner tildelte aktier som bonus, som er til rådighed 4 år senere. Kun bonus-aktierne i \"xxx program\" for år 2011 mangler nu at komme til min rådighed, hvilket vil ske primo år 2015. Hvor mange aktier der vil blive i år 2015 er endnu ikke afklaret - det afhænger af forskellige kommende performance faktorer i XX.</p>\r\n<p>\r\n   <span class=\"Italic\">Medarbejderaktier:</span>\r\n</p>\r\n<p>Endelig har jeg uafhængigt af bonus-programmet i år 2013 købt 100 stk. XX medarbejderaktier.</p>\r\n<p>\r\n   <span class=\"Italic\">Min udrejse af Danmark:</span>\r\n</p>\r\n<p>Min ansættelse hos XX ophørte i øvrigt den xx. xx 2011. Endelig flyttede jeg den xx. januar 2012 fra Danmark til B-land for at starte på et nyt arbejde i en anden virksomhed. Dvs. jeg har været skattepligtig i Danmark i mindre end 7 år, heraf 3 år begrænset skattepligtig i henhold til \"forsker skatteordningen\".</p>\r\n<p>\r\n   <span class=\"Italic\">Boligforhold og min families udrejse af Danmark:</span>\r\n</p>\r\n<p>Endvidere skal det tilføjes, at jeg ikke ejer fast ejendom eller råder over en helårsbolig i Danmark. Min mand råder heller ikke over en helårsbolig og ejer heller ikke fast ejendom i Danmark, udover at han er medejer af et sommerhus (han ejer 25 % af sommerhuset). Endelig så flyttede min mand og vores datter (som allerede planlagt i januar 2012) til B-land den xx. sept. 2012 og meldte udrejse af Danmark den xx. okt. 2012.</p>\r\n<p>Spørgeren har i e-mail af 30. august 2014 yderligere oplyst, at hun ikke havde konverteret nogle af XX optionerne, før hun flyttede til B-land den xx. januar 2012. Spørgeren har videre oplyst, at hun i alt havde fået x.xxx optioner fra 2005 og x.xxx optioner fra 2006 - i alt x.xxx optioner, som hun konverterede til aktier den xx. februar 2012 og den xx. januar 2013.</p>\r\n<p>Andre oplysninger</p>\r\n<p>Ifølge Det centrale skatteyderregister - persondelen (CSR-P) er spørgeren første gang tilflyttet Danmark den xx. januar 2005 og er fraflyttet til B-land den xx. januar 2012. Spørgeren er flyttet tilbage til Danmark den xx. xx 2014.</p>\r\n<p>Ifølge Det centrale skatteyderregister - persondelen (CSR-P) er spørgerens ægtefælle og barn (der er født i 2011) først fraflyttet til B-land den xx. oktober 2012.</p>\r\n<p>Det er dokumenteret, at spørgeren har tiltrådt et ansættelsesforhold i B-land fra den xx. januar 2012, og at hun har erhvervet en lejebolig i B-land fra den xx april 2012.</p>\r\n<p>Sagens behandling</p>\r\n<p>Den 7. oktober 2013 startede en genoptagelsessag vedrørende spørgers skatteansættelse for 2012. Sagen blev behandlet i SKAT i Ribe. Sagen drejede sig om, at spørgeren ønskede at være fortsat fuldt skattepligtig til Danmark efter den xx. januar 2012, men at B-land skulle være domicilland.</p>\r\n<p>Den 12. januar 2014 indsendte spørger nærværende anmodning om bindende svar. En afklaring af spørgsmålet om datoen for skattepligtens ophør samt om Danmark eller B-land var domicilland efter fraflytningen var helt afgørende for besvarelsen af spørgsmål 1, idet en afklaring af dette forhold var afgørende for, om spørgeren på tidspunktet for skattepligtens ophør eller tidspunkt for, at spørgeren fik skattemæssigt hjemsted i B-land, havde været fuldt skattepligtig til Danmark i en eller flere perioder på i alt 7 år inden for de seneste 10 år. Spørgsmål 1 kunne derfor ikke besvares, før det var afklaret, hvornår spørgernes fulde skattepligt til Danmark var ophørt, og om Danmark eller B-land var domicilland efter spørgerens fraflytning til B-land. En afklaring af spørgsmålet ville også have betydning for svaret på spørgsmål 2-4.</p>\r\n<p>Den 27. august 2014 blev anmodningen om genoptagelse af skatteansættelsen for 2012 henlagt, hvilket Jura i SKAT dog først fik besked om senere.</p>\r\n<p>Den 4. februar 2015 - inden udkast til sagsfremstilling var udfærdiget - påbegyndte SKAT i København en nærmere undersøgelse af den skattemæssige behandling af de aktieoptioner, som spørgsmål 2 og 3 i anmodningen om bindende svar handler om, herunder spørgsmålet om, hvornår spørgeren havde erhvervet ret til disse aktieoptioner. En afklaring af dette spørgsmål var helt afgørende for besvarelsen af spørgsmål 2 og 3. Undersøgelsen blev påbegyndt i SKAT i København uanset anmodningen om bindende svar, idet en afklaring af spørgsmålene skønnedes bedst at kunne foretages i Indsatsafdelingen i SKAT i København og ikke som led i behandlingen af anmodningen om bindende svar. Undersøgelsen blev rent faktisk meget omfattende.</p>\r\n<p>SKAT i København har herefter ved kendelse af 16. marts 2016 ændret spørgerens skatteansættelse for indkomståret 2012, og ved agterskrivelse af 2. februar 2016 varslet ændret af skatteansættelsen for indkomståret 2013, (idet bemærkes, at den varslede ændring senere er gennemført ved årsopgørelse af 10. maj 2016).</p>\r\n<p>Ved SKAT i Københavns afgørelse af 16. marts 2016 blev det blandt andet fastslået, at spørgeren forblev fuldt skattepligtig til Danmark indtil den xx. oktober 2012, og at Danmark var domicilland indtil samme dato.</p>\r\n<p>Der blev endvidere taget stilling til den skattemæssige behandling af aktieoptionerne og medarbejderaktierne.</p>\r\n<p>Der er således taget stilling til alle spørgsmålene i anmodningen om bindende svar.</p>\r\n<p>Spørgers opfattelse og begrundelse</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\"Ja\", (jeg er ikke omfattet af aktieavancebeskatningsloven § 38, stk. 1 om fraflytningsbeskatning, idet jeg har boet i Danmark i mindre end 7 år (og heraf 3 år med begrænset skattepligt), er jeg skattefritaget, jævnfør aktieavancebeskatningslovens § 38, stk. 3. Udover at jeg ikke har bopæl i Danmark (kildeskattelovens § 1, pkt. 1), ejer eller råder hverken min mand eller jeg over en helårsbolig i Danmark (kildeskattelovens § 2, pkt. 5). Dvs. jeg er ikke omfattet af reglerne om fraflytningsbeskatning, idet jeg ikke er omfattet af aktieavancebeskatningsloven (og kildeskatteloven)).</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>\"Nej\", (jeg skal ikke betale skat af optionsværdierne i forbindelse med udrejse af Danmark, idet jeg har boet i Danmark i mindre end 7 år (og heraf 3 år med begrænset skattepligt), er jeg ikke omfattet af reglerne om fraflytningsbeskatning, jævnfør aktieavancebeskatningslovens § 38, stk. 3. Dette underbygges endvidere af, at hverken min mand eller jeg ejer eller råder over en helårsbolig i Danmark (kildeskattelovens § 2)). (Venligst vær opmærksom på, at antal optioner og exercise pris er ændret fra bilag 1-2 til bilag 4, idet XX ændrede aktie stk. størrelsen).</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>\"Nej\", (jeg skal ikke betale skat af aktieværdierne i forbindelse med udrejse af Danmark, idet jeg har boet i Danmark i mindre end 7 år (og heraf 3 år med begrænset skattepligt), er jeg ikke omfattet af reglerne om fraflytningsbeskatning, jævnfør aktieavancebeskatningsloven § 38, stk. 3). Dette underbygges endvidere af, at hverken min mand eller jeg ejer eller råder over en helårsbolig i Danmark (kildeskattelovens § 2)).</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 4</span>\r\n</p>\r\n<p>\"Nej\", (jeg skal ikke betale skat af de 100 stk. medarbejderaktier i forbindelse med udrejse af Danmark, idet jeg ikke er omfattet af reglerne om fraflytningsbeskatning, jævnfør aktieavancebeskatningslovens § 38, stk. 3). Dette underbygges endvidere af, at hverken min mand eller jeg ejer eller råder over en helårsbolig i Danmark (kildeskattelovens § 2)).</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Skatteforvaltningslovens § 11, stk. 1, § 21, stk. 1, § 24, stk. 2-3, og § 25, stk. 2-3</span>\r\n</p>\r\n<p>§ 11, stk. 1.</p>\r\n<p class=\"BilagtekstListe\">Landsskatteretten afgør, medmindre andet er bestemt af skatteministeren efter § 14, stk. 2, klager over:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Told- og skatteforvaltningens afgørelser, hvor klagen ikke afgøres af skatteankeforvaltningen, et skatteankenævn, et vurderingsankenævn eller et motorankenævn.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Skatterådets afgørelser.</p>\r\n<p>§ 21. Enhver kan hos told- og skatteforvaltningen få et bindende svar på spørgsmål om den skattemæssige virkning for spørgeren af en disposition, når told- og skatteforvaltningen i øvrigt har kompetence til at afgøre spørgsmålet, jf. dog stk. 3. Det kan være om en disposition, som spørgeren har foretaget eller påtænker at foretage. (. . .)</p>\r\n<p>§ 24 (. . .)</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span> Told- og skatteforvaltningen respektive Skatterådet kan i øvrigt i særlige tilfælde afvise at give et bindende svar, hvis spørgsmålet er af en sådan karakter, at det ikke kan besvares med fornøden sikkerhed eller andre hensyn taler afgørende imod en besvarelse.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 3.</span> En afgørelse efter stk. 1 eller 2 kan ikke påklages administrativt.</p>\r\n<p>§ 25. (. . .)</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span> Et svar er ikke bindende, i det omfang der er sket ændringer i forudsætninger, som har været afgørende for indholdet af svaret, herunder ændringer i love eller bekendtgørelser, der har ligget til grund for svaret. Det samme gælder, i det omfang svaret viser sig at være i strid med EU-retten.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 3.</span> Et svar, der vedrører fortolkningen af en dobbeltbeskatningsoverenskomst, er ikke bindende, i det omfang en udenlandsk respektive en færøsk eller en grønlandsk skattemyndighed lægger en anden vurdering af det pågældende spørgsmål til grund.</p>\r\n<p>(. . .)</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>Skatteforvaltningslovens § 24 er vedtaget ved lov nr. 427 af 6. juni 2005, der er vedtaget på grundlag af lovforslag L 110 i folketingsåret 2004/2005, 2. samling. Bemærkningerne til lovforslagets § 24 har følgende ordlyd:</p>\r\n<p>\r\n   <span class=\"Italic\">\"Til § 24</span>\r\n</p>\r\n<p>Spørgeren har som udgangspunkt ansvaret for at oplyse de faktuelle forhold vedrørende den disposition, der ønskes et bindende svar om. Det har primært sammenhæng med, at spørgeren normalt har - eller bør have - et bedre kendskab til dispositionen end forvaltningen.</p>\r\n<p>Forvaltningen har ansvaret for, at der kun gives et bindende svar, hvis spørgsmålet er tilstrækkeligt oplyst. Og forvaltningen har i øvrigt ansvaret for retsanvendelsen ved spørgsmålets besvarelse.</p>\r\n<p>Told- og skatteforvaltningen, respektive Skatterådet, kan derfor anmode spørgeren om at belyse spørgsmålet nærmere, herunder om at dokumentere et forhold ved fremlæggelse af en vareprøve, og fastsætte en rimelig frist herfor. En sådan frist bør som udgangspunkt ikke være på under 14 dage.</p>\r\n<p>I det omfang told- og skatteforvaltningen vurderer, at spørgsmålet ikke er oplyst tilstrækkeligt til, at det kan besvares, skal told- og skatteforvaltningen, respektive Skatterådet, afvise at give et bindende svar.</p>\r\n<p>Efter stk. 2 kan told- og skatteforvaltningen, respektive Skatterådet, i særlige tilfælde afvise at give et bindende svar.</p>\r\n<p>Ved administrationen af reglerne om bindende svar må det indgå, at der er spørgsmål, der ikke egner sig for den forenklede og borgerstyrede sagsbehandling, der ligger i ordningen med bindende svar. Det vil derfor ske, at en anmodning om bindende svar må afvises med henvisning til, at det pågældende spørgsmål har en sådan karakter, at det enten ikke kan besvares med den hast, som spørgeren ønsker, eller at det ikke kan besvares løsrevet fra andre skattemæssige forhold vedrørende den pågældende. Et bindende svar binder jo skattemyndighederne i op til 5 år.</p>\r\n<p>\r\n   <span class=\"Italic\">Afvisning kan også komme på tale, eksempelvis hvis der pågår en kontrol eller revision af en skattepligtig, der omfatter den eller de dispositioner, der er stillet spørgsmål om.</span> Der kan også være tale om, at anmodningen om et bindende svar har en sådan karakter, at told- og skatteforvaltningen, respektive Skatterådet, finder, at der bør foretages kontrol i virksomheden af dispositionen, f.eks. fordi virksomheden aldrig har været registreret i forhold til aktiviteten.</p>\r\n<p>Afvisningsmuligheden er i øvrigt tænkt anvendt på spørgsmålet om en påtænkt disposition, hvis spørgsmålet er af mere teoretisk karakter.\" (SKATs fremhævelse.)</p>\r\n<p>Skatteforvaltningslovens § 22 blev ændret ved lov nr. 527 af 17. juni 2008, der er vedtaget på grundlag af lovforslag L 116 i folketingsåret 2007/2008, 2. samling. Bemærkningerne til lovforslagets § 1, nr. 6, der blandt andet afskaffer den tidligere regel om, at en anmodning om bindende svar skulle indgives senest 1 måned efter udløbet af det pågældende indkomst, indeholder følgende:</p>\r\n<p>\"Til nr. 6</p>\r\n<p>Efter skatteforvaltningslovens § 22, stk. 1, skal en anmodning om et bindende svar, der har betydning for en ansættelse af indkomst- eller ejendomsværdiskat for et indkomstår, indgives senest 1 måned efter udløbet af det pågældende indkomstår.</p>\r\n<p>Er spørgerens regnskabsår ikke sammenfaldende med kalenderåret, regnes fristen fra udløbet af regnskabsåret. Anmodninger, der vedrører dødsboer, skal indgives senest 1 måned efter skæringsdatoen.</p>\r\n<p>Efter skatteforvaltningslovens § 22, stk. 2, gives der i en række nærmere angivne tilfælde kun bindende svar, i det omfang flere anmoder om svaret, og fristen regnes i disse tilfælde fra udløbet af det tidligste indkomstår.</p>\r\n<p>Efter skatteforvaltningslovens § 22, stk. 3, kan der anmodes om bindende svar om afgifter, bortset fra gaveafgift og afgift efter pensionsbeskatningsloven, for en periode på op til 12 måneder forud for starten af den afgiftsperiode, hvor told- og skatteforvaltningen modtager anmodningen.</p>\r\n<p>Endvidere foreskriver bestemmelsen, at det bindende svar ikke kan strække sig længere ud i fremtiden end 5 år fra starten af den afgiftsperiode, hvor told- og skatteforvaltningen modtager anmodningen. Gennemføres en påtænkt disposition, inden svaret gives, kan spørgeren ifølge det sidste pkt. i bestemmelsen få tilladelse til, at svarets bindende virkning indtræder ved starten af den afgiftsperiode, hvor dispositionen er foretaget.</p>\r\n<p>Det foreslås, at indsendelsesfristerne for anmodning om bindende svar i skatteforvaltningslovens § 22, stk. 1 og 3, ophæves, samt at det gældende stk. 2 justeres, således at indsendelsesfristen ophæves i de tilfælde, hvor flere skal anmode om et bindende svar.</p>\r\n<p>§ 22, stk. 3, indeholder - ud over fristbestemmelsen for anmodninger om bindende svar vedrørende afgifter - en bestemmelse om, at det bindende svar ikke kan strække sig længere ud i fremtiden end 5 år fra starten af den afgiftsperiode, hvor told- og skatteforvaltningen modtager anmodningen. Desuden indeholder stk. 3 en bestemmelse om, at en spørger, som har anmodet om bindende svar om en påtænkt disposition, og som gennemfører dispositionen, inden svaret gives, kan få tilladelse til, at svarets bindende virkning indtræder ved starten af den afgiftsperiode, hvor dispositionen er foretaget. Om ophævelsen af denne del af bestemmelsen henvises der til den foreslåede forenkling af bestemmelsen om den 5-årige bindingsperiode under § 1, nr. 8.</p>\r\n<p>Der henvises nærmere til bemærkningerne under afsnit 3.2.4. og afsnit 3.2.6.\"</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Spørgeren ønsker bekræftet, at hun ikke er omfattet af reglerne om fraflytterbeskatning i aktieavancebeskatningslovens § 38, stk. 1, idet hun er fraflyttet Danmark og mener, at hun har været fuldt skattepligtig til Danmark i mindre end 7 år inden for de seneste 10 år.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>SKAT i København har ved afgørelse af 16. marts 2016 fundet, at spørgerens fulde skattepligt til Danmark i henhold til kildeskattelovens § 1, stk. 1, nr. 1, først er ophørt den xx. oktober 2012, og at Danmark har været domicilland indtil dette tidspunkt. Spørgeren har derved været fuldt skattepligtig til Danmark i mere end 7 år inden for de seneste 10 år før fraflytningen. Den omstændighed, at spørgeren har været omfattet af forskerskatteordningen i kildeskattelovens §§ 48 E og 48 F, medfører ikke, at spørgeren ikke har været fuldt skattepligtig til Danmark efter kildeskattelovens § 1, stk. 1, nr. 1, i denne periode.</p>\r\n<p>SKATs afgørelse kan påklages til Skatteankestyrelsen, jf. skatteforvaltningsloven § 11, stk. 1.</p>\r\n<p>Det følger af skatteforvaltningslovens § 24, stk. 2, at Skatterådet i øvrigt i særlige tilfælde kan afvise at give et bindende svar, hvis spørgsmålet er af en sådan karakter, at det ikke kan besvares med fornøden sikkerhed eller andre hensyn taler afgørende imod en besvarelse.</p>\r\n<p>Det fremgår af forarbejderne til skatteforvaltningsloven, at afvisning kan komme på tale, eksempelvis hvis der pågår en kontrol eller revision af en skattepligtig, der omfatter den eller de dispositioner, der er stillet spørgsmål om.</p>\r\n<p>SKAT Jura burde derfor allerede ved modtagelsen af anmodningen have indstillet, at i hvert fald spørgsmål 1 skulle afvises med en henvisning til skatteforvaltningslovens § 24, stk. 2, idet der verserede en sag hos SKAT, der omfattede den disposition, der var stillet spørgsmål om. Det vil sige spørgerens fraflytning fra Danmark - herunder tidspunktet for ophør af fuld skattepligt til Danmark og spørgsmålet om, hvorvidt Danmark eller B-land efter fraflytningen var domicilland.</p>\r\n<p>Da SKAT Jura blev opmærksom på, at SKAT København påtænkte at foretage en revisionslignende undersøgelse af de samme problemstillinger som spørgsmål 2 og 3 omhandlede, burde SKAT København enten have undladt at foretage undersøgelsen eller SKAT Jura burde have afvist sagen med den begrundelse, at den egnede sig bedre til kontrol med henvisning til forarbejderne til skatteforvaltningslovens § 24, stk. 2.</p>\r\n<p>Dette skete beklageligvist ikke, og der er nu truffet en afgørelse i SKAT København den 16. marts 2016.</p>\r\n<p>Det fremgår af forarbejderne, at formålet med bindende svar er at give spørgerne en mulighed for at få en endelig afklaring af de skattemæssige konsekvenser af en påtænkt eller gennemført disposition, hvilket skaber retssikkerhed gennem øget forudsigelighed i skatteretten.</p>\r\n<p>Det er SKATs opfattelse, at spørger ved modtagelsen af afgørelse af 16. marts 2016 kender de skattemæssige konsekvenser af den pågældende disposition.</p>\r\n<p>Det er derfor SKATs opfattelse, at Skatterådet ikke bør give et bindende svar på det foreliggende spørgsmål, da SKAT i København har truffet afgørelse vedrørende spørgsmålet, og den skattemæssige konsekvens af den pågældende disposition er dermed ikke usikker.</p>\r\n<p>Det er endvidere efter SKATs opfattelse ikke hensigtsmæssigt, hvis Skatterådet kan bruges som ekstra klageinstans eller tilsynsmyndighed.</p>\r\n<p>Det er derfor SKATs opfattelse, at Skatterådet bør afvise at besvare spørgsmålet, jf. skatteforvaltningsloven § 24, stk. 2.</p>\r\n<p>Spørgers eventuelle uenighed i SKATs afgørelse fra 16. marts 2016 bør afklares ved klage til Skatteankestyrelsen.</p>\r\n<p>Spørger bør være opmærksom på, at klagefristen til Skatteankestyrelsen udløber 3 måneder fra SKATs afgørelse.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med \"Afvises\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Spørgeren spørger, om hun skal betale aktieavanceskat af de dengang (på fraflytningstidspunktet) ikke realiserede optionsværdier i forbindelse med fraflytningen.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>SKAT i København har ved afgørelse af 16. marts 2016 taget stilling til såvel retserhvervelsestidspunktet for optionerne som den skattemæssige behandling i forbindelse med fraflytningen.</p>\r\n<p>Det er SKATs opfattelse, at spørger ved modtagelsen af afgørelse af 16. marts 2016 kender de skattemæssige konsekvenser af den pågældende disposition.</p>\r\n<p>Det er derfor SKATs opfattelse, at Skatterådet ikke bør give et bindende svar på det foreliggende spørgsmål, da SKAT i København har truffet afgørelse vedrørende spørgsmålet, og den skattemæssige konsekvens af den pågældende disposition er dermed ikke usikker.</p>\r\n<p>Det er endvidere efter SKATs opfattelse ikke hensigtsmæssigt, hvis Skatterådet kan bruges som ekstra klageinstans eller tilsynsmyndighed.</p>\r\n<p>SKAT indstiller derfor, at spørgsmålet afvises, jf. skatteforvaltningslovens § 24, stk. 2.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 2 besvares med \"Afvises\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>Spørgeren spørger, om hun skal betale aktieavanceskat af de dengang (på fraflytningstidspunktet) ikke realiserede aktieværdier i sit aktie-bonusprogram i forbindelse med fraflytningen.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>SKAT i København har ved afgørelse af 16. marts 2016 taget stilling til såvel retserhvervelsestidspunktet for aktieværdierne i aktie-bonusprogrammet som den skattemæssige behandling i forbindelse med fraflytningen.</p>\r\n<p>Det er SKATs opfattelse, at spørger ved modtagelsen af afgørelse af 16. marts 2016 kender de skattemæssige konsekvenser af den pågældende disposition.</p>\r\n<p>Det er derfor SKATs opfattelse, at Skatterådet ikke bør give et bindende svar på det foreliggende spørgsmål, da SKAT i København har truffet afgørelse vedrørende spørgsmålet, og den skattemæssige konsekvens af den pågældende disposition er dermed ikke usikker.</p>\r\n<p>Det er endvidere efter SKATs opfattelse ikke hensigtsmæssigt, hvis Skatterådet kan bruges som ekstra klageinstans eller tilsynsmyndighed.</p>\r\n<p>SKAT indstiller derfor, at spørgsmålet afvises, jf. skatteforvaltningslovens § 24, stk. 2.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 3 besvares med \"Afvises\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 4</span>\r\n</p>\r\n<p>Spørgeren spørger, om hun i forbindelse med fraflytningen skal betale aktieavanceskat af de ikke realiserede (ikke solgte) aktieværdier på 100 stk. almindelige XX medarbejderaktier, som hun købte i året 2013 og modtog i xx 2014.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>SKAT i København har ved agterskrivelse af 2. februar 2016 taget stilling til den skattemæssige behandling af medarbejderaktierne. Den varslede skatteansættelse er efterfølgende gennemført ved årsopgørelse af 10. maj 2016.</p>\r\n<p>Det er SKATs opfattelse, at spørger ved modtagelsen af afgørelse af 10. maj 2016 kender de skattemæssige konsekvenser af den pågældende disposition.</p>\r\n<p>Det er derfor SKATs opfattelse, at Skatterådet ikke bør give et bindende svar på det foreliggende spørgsmål, da SKAT i København har truffet afgørelse vedrørende spørgsmålet, og den skattemæssige konsekvens af den pågældende disposition er dermed ikke usikker.</p>\r\n<p>Det er endvidere efter SKATs opfattelse ikke hensigtsmæssigt, hvis Skatterådet kan bruges som ekstra klageinstans eller tilsynsmyndighed.</p>\r\n<p>SKAT indstiller derfor, at spørgsmålet afvises, jf. skatteforvaltningslovens § 24, stk. 2.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 4 besvares med \"Afvises\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder SKATs indstilling og begrundelse.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/08/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20160984101"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN012700"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/01/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9841"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/06/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "14-0060834"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}