{
    "id": 182117,
    "title": "Bindende svar -Konsignation - Periodisering af køb og erhvervelser - Leveringsstedet for brugsret til salgs- og udstillingsarealer og for opfyldning af varer",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9559 af 26/04/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bindende svar -Konsignation - Periodisering af køb og erhvervelser - Leveringsstedet for brugsret til salgs- og udstillingsarealer og for opfyldning af varer</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet bekræfter, at spørgers fradragsret for varer, som spørger har modtaget i konsignation, indtræder på tidspunktet for udstedelse af fakturaer fra konsignanterne eller afregningsbilag til konsignanterne, idet det er aftalt med disse, at afregningstidspunktet skal anses for det momsmæssige leveringstidspunkt for varerne. Skatterådet bekræfter endvidere, at spørgers erhvervelse af varer fra leverandører i andre EU-lande, er en momspligtig erhvervelse for spørger, selvom erhvervelsen finder sted under betingelser, der giver spørger fuld ret til at returnere indkøbte varer, som spørger ikke kan/vil sælge længere, ligesom EU-leverandørerne har fuld ret til at få varerne sendt retur. Skatterådet bekræfter endeligt, at tilrådighedsstillelse for EU-leverandørerne af brugsret til salgs- og udstillingsarealer på en markedsplads og løbende opfyldning m.v. af varer på salgs- og udstillingsstande placeret på arealerne som en reklameydelse er en momspligtig ydelse med momsmæssigt beskatningssted i det land, hvor EU-leverandøren er etableret (en \"hovedregelydelse\").</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 26. april 2016 - SKM2016. 192. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan det bekræftes, at spørgers fradragsret indtræder den dag, hvor spørger afregner varekøbet fra konsignanterne i andre EU-lande, når spørger ved modtagelse af fakturaer eller udstedelse af afregningsbilag afregner den dag, hvor momspligten indtræder for spørgers salg som konsignatar af samme varer til spørgers kunder?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Kan det bekræftes, at spørgers fradragsret indtræder den dag, hvor spørger afregner varekøbet fra konsignanterne i andre EU-lande, når spørger ved modtagelse af fakturaer eller udstedelse af afregningsbilag afregner på et tidspunkt, som ikke svarer til spørgers leveringstids-punkt ved salg af samme varer til spørgers kunder, idet afregning for varekøbet sker ved udgangen af de afregningsperioder, der er aftalt med konsignanterne?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Kan det bekræftes, at spørgers erhvervelse af varer fra leverandører i andre EU-lande, er en momspligtig erhvervelse for spørger, selvom erhvervelsen finder sted under betingelser, der giver spørger fuld ret til at returnere indkøbte varer, som spørger ikke kan/vil sælge længere, til EU-leverandørerne, ligesom EU-leverandørerne har fuld ret til at få varerne sendt retur?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Kan det bekræftes, at spørgers tilrådighedsstillelse for EU-leverandører (udstillerne) af brugsret til salgs- og udstillingsarealer på \"markedspladsen\" til brug for opstilling af salgs- og udstillingsstande og efterfølgende udstilling og salg af varer er en moms-pligtig ydelse med leveringssted i det land, hvor EU-leverandøren har etableret stedet for sin økonomiske virksomhed eller har et fast forretningssted?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Kan det ligeledes bekræftes, at spørgers løbende opfyldning m.v. af varer på de forskellige salgs- og udstillingsstande er en momspligtig ydelse med leveringssted i det land, hvor EU-leverandøren har etableret stedet for sin økonomiske virksomhed eller har et fast forretningssted?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørger har som vision at skabe et effektivt business-to-business marked for livsstilsprodukter, brugskunst, professionelt udstyr, tilbehør og services til detailhandlen samt hotel- og restaurationsbranchen.</p>\r\n<p>Spørger vil åbne dørene til en design-, brugskunst- og delikatessemarkedsplads (cash &amp; carry markedsplads) for engros kunder (. . .).</p>\r\n<p>Spørgers koncept er sammenligneligt med de koncessionsbaserede stormagasiner (shop-in-shop). Det vil sige at brugsretten til salgs- og udstillingsarealer stilles til rådighed for forskellige danske og udenlandske udstillere mod betaling af vederlag. Herudover betaler udstillerne bl.a. for de ydelser, som spørgers ansatte leverer i form af opfyldning af varer mv. på salgs- og udstillingsarealerne. Det kan eksempelvis være, at en udstiller (engroskunde) betaler for brugsretten til et 10 kvadratmeter stort område, hvor han ønsker at udstille nogle udvalgte varer/brands, som han ønsker fremhævet og solgt. Det er en måde at sikre sig, at man ikke bliver udstillet på samme måde som andre brands - en måde at sikre ro om brandet i en butik, som også fører andre brands.</p>\r\n<p>Spørgers udstillere og kunder får derudover adgang til en integreret webshop. Hos spørger kan de handlende plukke frit på alle udstillernes hylder - på cash &amp; carry markedspladsen og i webshoppen.</p>\r\n<p>Spørger benytter sig både af danske og internationale kvalitetsleverandører/udstillere. De(t) spørgsmål, der ønskes bindende svar på, relaterer sig til handlen med de udenlandske leverandører/udstillere.</p>\r\n<p>\r\n   <span class=\"Underline\">Uddybning af de påtænkte dispositioner</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ad disposition 1 - Fradrag for varekøb på leveringstidspunktet</span>\r\n</p>\r\n<p>Spørgers koncept går ud på, at de forskellige EU-leverandører/-udstillere overfører/transporterer varer til spørger og opbevarer/udstiller dem på spørgers lager og i spørgers salgs- og udstillingslokaler. EU-leverandører/-udstillere (konsignanterne) beholder ejendomsretten til varerne indtil varerne sælges til spørger (konsignataren) ved dennes videresalg af varerne til sine kunder.</p>\r\n<p>Spørger antager, at EU-leverandører/-udstillere er forpligtet til at momsregistrere sig i forbindelse med overførelsen af varer til spørger, jf. i denne retning TfS1999. 605. TSS.</p>\r\n<p>Ved spørgers salg af EU-leverandørernes/-udstillernes varer i den fysiske forretning eller i webs-hoppen til dennes kunder sker der samtidig en overdragelse af retten til som ejer at råde over varerne til spørger. Ellers var det jo ikke muligt at videresælge varerne til spørgers kunder.</p>\r\n<p>På samme tidspunkt, hvor momspligten efter momslovens § 23, stk. 1 og 2 indtræder for spørger ved dennes salg af varer til sine kunder, foretages der afregning for varekøbet med EU-leverandørerne/-udstillerne, idet der udstedes faktura til (eller udstedes afregningsbilag af) spørger. Det er også på dette tidspunkt, at spørger foretager fradrag for dansk moms af sit varekøb hos EU-leverandørerne/-udstillerne på grundlag af den leveringsdato eller faktureringsdato, der fremgår af de udstedte fakturaer eller afregningsbilag.</p>\r\n<p>\r\n   <span class=\"Underline\">Ad disposition 2 - Fradrag for varekøb ved udgangen af de aftalte afregningsperioder</span>\r\n</p>\r\n<p>Ved denne disposition sker afregning for varekøb efter fast aftale med EU-leverandører/-udstillere ved udgangen af de afregningsperioder, der er aftalt med de forskellige EU-leverandører/-udstillere. På dette tidspunkt foretages der afregning for afregningsperiodens varekøb med EU-leverandørerne/-udstillerne, idet der udstedes faktura til (eller udstedes afregningsbilag af) spørger. Spørger foretager på dette tidspunkt fradrag for dansk moms af afregningsperiodens varekøb hos EU-leverandørerne/-udstillerne på grundlag af den leveringsdato eller faktureringsdato, der fremgår af de udstedte fakturaer eller afregningsbilag.</p>\r\n<p>\r\n   <span class=\"Underline\">Ad disposition 3 - Erhvervelse af varer fra EU-leverandører</span>\r\n</p>\r\n<p>Det må antages, at visse EU-leverandører, som spørger ønsker at samarbejde med, ikke ønsker at indgå i et samarbejde, hvis konceptet omkring levering af varer i konsignation indebærer, at EU-leverandøren skal momsregistreres i Danmark.</p>\r\n<p>I disse tilfælde vil spørger erhverve varer fra EU-leverandører i andre EU-lande, der befinder sig hos spørger efter afslutningen af transporten. Dette vil spørger behandle som en momspligtig erhvervelse, hvor afgiftspligten indtræder den 15. i den måned, der følger efter den måned, i hvilken leveringen finder sted, medmindre EU-leverandørerne forinden udsteder faktura (eller modtager afregningsbilag) og faktureringstidspunktet skal anses som erhvervelsestidspunkt.</p>\r\n<p>Det vil i forbindelse med erhvervelse af varer fra andre EU-lande blive aftalt med EU-leverandørerne, at spørger har fuld ret til at returnere indkøbte varer, som spørger ikke kan/vil sælge længere, til EU-leverandørerne, ligesom EU-leverandørerne har fuld ret til at få varerne sendt retur.</p>\r\n<p>\r\n   <span class=\"Underline\">Ad disposition 4 - levering af ydelser med tilrådighedsstillelse af salgs- og udstillingsarealer</span>\r\n</p>\r\n<p>Det ligger i spørgers koncept, at denne mod vederlag skal levere ydelser til EU-leverandører/-udstillere med tilrådighedsstillelse af salgs- og udstillingsarealer til brug for opstilling af salgs- og udstillingsstande med henblik på efterfølgende udstilling og salg af udstillernes mærkevarer/brands. Aftalen om brugsret til et salg- og udstillingsareal på \"markedspladsen\" løber i princippet indtil én af parterne ønsker at opsige denne. Aftalen vil også kunne bringes til ophør, hvis udstillerne misligholder denne.</p>\r\n<p>Tilrådighedsstillelsen af salgs- og udstillingsarealer mod vederlag sker som led i at give udstillerne adgang og eneret til at opstille salgs- og udstillingsstande på et nærmere aftalt areal på spørgers \"markedsplads\", hvor udstillerne kan differentiere deres varer fra de øvrige udstillere og overbringe deres budskab til slutkunderne om eksistensen og kvaliteten af lige netop deres mærkevarer/brands med det formål af forøge salget. På den måde sikrer udstillerne sig, at deres mærkevarer/brands ikke bliver udstillet på samme måde som andre lignende brands.</p>\r\n<p>Det er ikke tanken, at EU-leverandører/-udstillere skal have samme stilling som en ejer ved tilrådighedsstillelse af brugsretten til det aftalte areal. Aftalen giver da heller ikke adgang til salgs- og udstillingsarealet og de opstillede salgs- og udstillingsstande uden for åbningstiden, medmindre spørger har givet samtykke hertil.</p>\r\n<p>Da EU-leverandører/-udstillere i forhold til denne disposition vil være etableret i andre EU-lande, så påtænker spørger at udstede fakturaer til EU-leverandører/-udstillere uden moms forsynet med påtegningen \"omvendt betalingspligt\" eller \"reverse charge\".</p>\r\n<p>\r\n   <span class=\"Underline\">Ad disposition 5 - levering af ydelser med opstilling og op fyldning af varer</span>\r\n</p>\r\n<p>Spørger påtager sig mod vederlag at bistå EU-leverandører/-udstillere med en professionel opstilling og opfyldning af varer på de forskellige salgs- og udstillingsstande.</p>\r\n<p>Da EU-leverandører/-udstillere i forhold til denne disposition vil være etableret i andre EU-lande, så påtænker spørger at udstede fakturaer til EU-leverandører/-udstillere uden moms forsynet med påtegningen \"omvendt betalingspligt\" eller \"reverse charge\".</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Det er selskabets opfattelse, at spørgsmålene skal besvares således:</p>\r\n<p>Spørgsmål 1:   Ja</p>\r\n<p>Spørgsmål 2:  Ja</p>\r\n<p>Spørgsmål 3:  Ja</p>\r\n<p>Spørgsmål 4:   Ja</p>\r\n<p>Spørgsmål 5:   Ja</p>\r\n<p>\r\n   <span class=\"Underline\">Bemærkninger til de enkelte spørgsmål</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ad spørgsmål 1</span>\r\n</p>\r\n<p>Visse EU-lande har implementeret forenklingsforanstaltninger for konsignations-lagre (call-off lagre), jf. artiklen af Daniel Keller om \" Goods on Consignment - Simplification Measures for \"Call-Off\" Stocks within the EU\", der er publiceret i VAT Monitor, Sep/Okt 2000, side 193-196. Det har Danmark ikke. Resultatet er, at ejeren af varerne er forpligtet til at momsregistrere sig i Danmark, hvor varelageret er placeret. Se i denne retning TfS1999. 605. TSS. Efter afgørelsen skal virksomheder i andre EU-lande, som overfører varer on-hold til danske speditører, momsregistreres og opkræve dansk moms, da varerne erhverves og afsættes her i landet. Ved overførsel af varen on-hold bibeholder den udenlandske virksomhed retten til som ejer at råde over varen, indtil virksomheden frigiver varen til en køber.</p>\r\n<p>Den momsmæssige håndtering, som kan udledes af TfS1999. 605. TSS, må tilsvarende antages at finde anvendelse i forhold til spørgers EU-leverandører/-udstillere, og det har samtidig indflydelse på, hvornår fradragsretten for spørgers indkøb af varer med dansk moms indtræder. Det er her opfattelsen, at retten til momsfradrag kan indtræde på det tidspunkt, hvor spørger på én og samme tid køber varer fra EU-leverandører/-udstillere og videresælger disse til sine kunder, idet fradragsretten indtræder på leveringstidspunktet eller faktureringstidspunk-tet, jf. momslovens § 23, stk. 1 og 2 sammenholdt med stk. 4.</p>\r\n<p>Fradragsretten for varekøbet vil blive udøvet på grundlag af udstedte fakturaer eller afregningsbilag.</p>\r\n<p>\r\n   <span class=\"Underline\">Ad spørgsmål 2</span>\r\n</p>\r\n<p>Der henvises til spørgsmål 1.</p>\r\n<p>Det antages, at der i § 23, stk. 4 er hjemmel til at udskyde tidspunktet for fradragsrettens indtræden til det tidspunkt, hvor der ved udgangen af en aftalt af-regningsperiode skal ske afregning for de foretagne varekøb med de enkelte EU-leverandører/-udstillere.</p>\r\n<p>Fradragsretten for varekøbet vil blive udøvet på grundlag af udstedte fakturaer eller afregningsbilag vedrørende leverede varer i den aftalte afregningsperiode.</p>\r\n<p>\r\n   <span class=\"Underline\">Ad spørgsmål 3</span>\r\n</p>\r\n<p>Det må antages, at spørgers EU-leverandører/-udstillere ikke ønsker at oprette et konsignationslager, hvis konsekvensen er, at de skal momsregistreres i Danmark, jf. bemærkningerne til spørgsmål 1.</p>\r\n<p>Det antages, at der skal beregnes almindelig erhvervelsesmoms, og at afgiftspligten og fradragsretten indtræder som anført i momslovens § 25, stk. 1, dvs. senest den 15. i måneden efter leveringen eller på faktureringstidspunktet, hvis der er udstedt faktura inden den 15. i måneden efter leveringen.</p>\r\n<p>Det antages, at spørgers fulde ret til at returnere indkøbte varer til EU-leverandørerne/-udstillerne, som spørger ikke kan eller vil sælge længere, og EU-leverandørernes/-udstillernes fulde ret til at få varerne sendt retur, ikke har indflydelse på ovennævnte erhvervelsestidspunkt.</p>\r\n<p>\r\n   <span class=\"Underline\">Ad spørgsmål 4</span>\r\n</p>\r\n<p>Det er spørgers opfattelse, at den nævnte tilrådighedsstillelse ikke kan anses som udlejning af fast ejendom i momslovens forstand, og at denne derfor er momspligtig, jf. § 4.</p>\r\n<p>Det skal også fastlægges, hvor leveringsstedet for ydelsen er.</p>\r\n<p>Det er spørgers opfattelse, at momslovens § 16, stk. 1 finder anvendelse, da EU-leverandører/-udstillere i forhold til denne disposition er etableret i andre EU-lande. Spørger vil skulle udstede fakturaer til EU-leverandører/-udstillere uden moms forsynet med påtegningen \"omvendt betalingspligt\" eller \"reverse charge\". Denne opfattelse bygger på sag C-530/09, Inter-Mark Group, som er omtalt i Den juridiske vejledning, afsnit D. A. 6.2.6.4, der omhandler reklameydelser.</p>\r\n<p>\r\n   <span class=\"Underline\">Ad spørgsmål 5</span>\r\n</p>\r\n<p>Det antages, at momslovens § 16, stk. 1 finder anvendelse, da EU-leverandører/-udstillere i forhold til denne disposition er etableret i andre EU-lande. Spørger vil derfor skulle udstede fakturaer til EU-leverandører/-udstillere uden moms forsynet med påtegningen \"omvendt betalingspligt\" eller \"reverse charge\".</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at spørgers fradragsret indtræder den dag, hvor spørger afregner varekøbet fra konsignanterne i andre EU-lande, når spørger ved modtagelse af fakturaer eller udstedelse af afregningsbilag afregner den dag, hvor momspligten indtræder for spørgers salg som konsignatar af samme varer til spørgers kunder.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Momslovens §§ 4, 23, 24, 25 og 37 har følgende ordlyd:</p>\r\n<p>\"§ 4. Der betales afgift af varer og ydelser, der leveres mod vederlag her i landet. Ved levering af en vare forstås overdragelse af retten til som ejer at råde over et materielt gode. Levering af en ydelse omfatter enhver anden levering.</p>\r\n<p>Stk. 2. (. . .)</p>\r\n<p>Stk. 3. Som levering af en vare anses endvidere:</p>\r\n<p>1) Overdragelse af en vare i henhold til en kommissionsaftale med henblik på køb eller salg.</p>\r\n<p>2) (. . .)</p>\r\n<p>§ 23. Afgiftspligten indtræder på det tidspunkt, hvor leveringen af varen eller ydelsen finder sted (leveringstidspunktet).</p>\r\n<p>Stk. 2. Udstedes faktura over en leverance, anses faktureringstidspunktet som leveringstidspunkt, for så vidt faktureringen sker inden eller snarest efter leverancens afslutning.</p>\r\n<p>Stk. 3. (. . .)</p>\r\n<p>Stk. 4. For varer, der leveres i kommission eller i konsignation, anses leverings-tidspunktet for at være enten det tidspunkt, hvor leveringen finder sted, eller det tidspunkt, hvor afregningen med kommissionæren eller konsignataren finder sted. I sidstnævnte tilfælde må faktura først udstedes ved afregningen.</p>\r\n<p>Stk. 5. (. . .)</p>\r\n<p>§ 24. Ved levering af varer, der er omfattet af § 34, stk. 1, nr. 1-4, anses leveringstidspunktet for at være den 15. i den måned, der følger efter den måned, i hvilken leveringen finder sted. Er der udstedt en faktura inden denne dato, anses faktureringstidspunktet dog som leveringstidspunkt.</p>\r\n<p>Stk. 2. (. . .)</p>\r\n<p>§ 25. Afgiftspligten indtræder på det tidspunkt, hvor varen erhverves. Erhvervelsestidspunktet anses for at være den 15. i den måned, der følger efter den måned, i hvilken leveringen finder sted. Er der udstedt en faktura inden denne dato, anses faktureringstidspunktet dog som erhvervelsestidspunkt.</p>\r\n<p>Stk. 2. (. . .)</p>\r\n<p>§ 37. Virksomheder registreret efter §§ 47, 49, 51 eller 51 a kan ved opgørelsen af afgiftstilsvaret som indgående afgift, jf. § 56, stk. 3, fradrage afgiften efter denne lov for virksomhedens indkøb m.v. af varer og ydelser, der udelukkende anvendes til brug for virksomhedens leverancer, som ikke er fritaget for afgift efter § 13, herunder leverancer udført i udlandet, jf. dog stk. 6.</p>\r\n<p>Stk. 2. Den fradragsberettigede afgift er</p>\r\n<p>1) afgiften af varer og ydelser, der er leveret til virksomheden,</p>\r\n<p>2) (. . .)\"</p>\r\n<p>Artiklerne 14, 62, 63, 66, 67, 167 og 222 i Rådets Direktiv 2006/112/EF af 28. november 2006 om det fælles merværdiafgiftssystem (herefter momssystemdirektivet) har følgende ordlyd:</p>\r\n<p>\"Artikel 14</p>\r\n<p>1. Ved »levering af varer« forstås overdragelse af retten til som ejer at råde over et materielt gode.</p>\r\n<p>2. Ud over den i stk. 1 omhandlede transaktion anses følgende transaktioner for at være levering af varer:</p>\r\n<p>a) (. . .)</p>\r\n<p>c) overdragelse af en vare i henhold til en kommissionsaftale med henblik på køb eller salg.</p>\r\n<p>3. (. . .)</p>\r\n<p>Artikel 62</p>\r\n<p>I dette direktiv forstås ved</p>\r\n<p>1) »afgiftspligtens indtræden«: den omstændighed, der bevirker, at lovens betingelser for afgiftens forfald er opfyldt</p>\r\n<p>2) »afgiftens forfald«: det forhold, at statskassen i henhold til loven fra et bestemt tidspunkt kan gøre sit krav gældende over for den afgiftspligtige person, også selv om der kan gives udsættelse med betalingen.</p>\r\n<p>Artikel 63</p>\r\n<p>Afgiftspligten indtræder og afgiften forfalder på det tidspunkt, hvor levering af varer eller ydelser finder sted.</p>\r\n<p>Artikel 66</p>\r\n<p>Uanset artikel 63, 64 og 65 kan medlemsstaterne bestemme, at afgiften for visse transaktioner og for visse kategorier af afgiftspligtige personer forfalder på et af følgende tidspunkter:</p>\r\n<p>a) senest ved udstedelsen af faktura</p>\r\n<p>b) senest når vederlaget indgår</p>\r\n<p>c) såfremt der ikke udstedes faktura, eller såfremt denne udstedes for sent, inden for en specificeret frist, som senest er ved udløbet af den frist for udstedelse af fakturaer, der er pålagt af medlemsstaterne i medfør af artikel 222, eller såfremt en sådan frist ikke er pålagt af medlemsstaten, inden for en specificeret frist fra datoen for afgiftspligten.</p>\r\n<p>Undtagelsesbestemmelsen i stk. 1 finder dog ikke anvendelse på leveringer af ydelser, for hvilke kunden er momspligtig i medfør af artikel 196, og på leveringer eller overførsler af varer som omhandlet i artikel 67.</p>\r\n<p>Artikel 67</p>\r\n<p>Når varer, der forsendes eller transporteres til en anden medlemsstat end den, hvor forsendelsen eller transporten af varerne påbegyndes, leveres uden moms på de i artikel 138 fastsatte betingelser, eller når varer på samme betingelser overføres uden moms til en anden medlemsstat af en afgiftspligtig person til brug for hans virksomhed, forfalder momsen ved udstedelsen af fakturaen, eller, hvis der ikke er udstedt en faktura inden denne dato, ved udløbet af den i artikel 222, stk. 1, omhandlede frist.</p>\r\n<p>Artikel 64, stk. 1, artikel 64, stk. 2, tredje afsnit, og artikel 65 finder ikke anvendelse på de leveringer og overførsler, der er omhandlet i stk. 1.</p>\r\n<p>Artikel 167</p>\r\n<p>Fradragsretten indtræder samtidig med, at den fradragsberettigede afgift forfalder.</p>\r\n<p>Artikel 222</p>\r\n<p>For leveringer af varer, der foretages på de i artikel 138 fastsatte betingelser, eller for leveringer af ydelser, for hvilke kunden er afgiftspligtig i medfør af artikel 196, skal der udstedes en faktura senest den femtende dag i den måned, der følger efter den måned, i hvilken afgiftspligten er indtrådt.</p>\r\n<p>For andre leveringer af varer eller ydelser kan medlemsstaterne pålægge afgiftspligtige personer tidsfrister for udstedelse af fakturaer.\"</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">TfS1999.</span> <span class=\"Underline\">605.</span> <span class=\"Underline\">TSS</span></p>\r\n<p>Virksomheder i andre EU-lande, som overfører varer on-hold til danske speditører, skal momsregistreres og opkræve dansk moms, da varerne erhverves og afsættes her i landet. Ved overførsel af varen on-hold bibeholder den udenlandske virksomhed retten til som ejer at råde over varen, indtil virksomheden frigiver varen til en køber.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>SKAT skal indledningsvis bemærke, at det er korrekt, at der i Danmark ikke er indført forenklinger eller undtagelser fra momslovens § 25 og momssystemdirektivets 67 i forbindelse med konsignation.</p>\r\n<p>For så vidt angår indenlandske leverancer indeholder momsloven imidlertid den forenkling, at parterne i forbindelse med konsignation kan vælge enten tidspunktet for overdragelsen af varen (det fysiske leveringstidspunkt) eller tidspunktet for afregningen med konsignataren som det momsmæssige leveringstidspunkt.</p>\r\n<p>Det er oplyst, at samme dag som den dag, hvor det momsmæssig leveringstids-punkt indtræder efter lovens § 23, stk. 1 og 2, for spørgers salg som konsignatar til en kunde, vil enten konsignanten udstede faktura til spørger som konsignatar for leveringen af samme vare, eller spørger vil udstede afregningsbilag til konsignanten. SKAT finder, at tidspunktet for udstedelse af faktura eller afregnings-bilag kan anses for afregningstidspunktet i § 23, stk. 4's forstand. Det forudsættes her, at der ikke forinden er afregnet på anden vis, f.eks. ved udstedelse af kontoudtog. Det forudsættes, at parterne har aftalt, at afregningstidspunktet skal være det momsmæssige leveringstidspunkt.</p>\r\n<p>Spørgers fradragsret for de varer, som spørger har modtaget i konsignation og solgt til egne kunder, indtræder derfor på tidspunktet for udstedelse af faktura eller afregningsbilag, idet fradragsretten for køber indtræder samtidig med, at afgiftspligten indtræder for sælgers salg.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at spørgers fradragsret indtræder den dag, hvor spørger afregner varekøbet fra konsignanterne i andre EU-lande, når spørger ved modtagelse af fakturaer eller udstedelse af afregningsbilag afregner på et tidspunkt, som ikke svarer til spørgers leveringstidspunkt ved salg af samme varer til spørgers kunder, idet afregning for varekøbet sker ved udgangen af de afregningsperioder, der er aftalt med konsignanterne.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Se SKATs indstilling og begrundelse, spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Se SKATs indstilling og begrundelse, spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det er oplyst, at der sker afregning for varekøbene efter fast aftale med EU-leverandører/-udstillere ved udgangen af de afregningsperioder, der er aftalt med de forskellige EU-leverandører/-udstillere. På dette tidspunkt foretages der afregning for afregningsperiodens varekøb med EU-leverandørerne/-udstillerne, idet der udstedes faktura til (eller udstedes afregningsbilag af) spørger.</p>\r\n<p>For så vidt angår indenlandske leverancer indeholder momsloven den forenkling, at parterne i forbindelse med konsignation kan vælge enten tidspunktet for over-dragelsen af varen (det fysiske leveringstidspunkt) eller tidspunktet for afregningen med konsignataren som det momsmæssige leveringstidspunkt.</p>\r\n<p>SKAT finder, at tidspunktet for udstedelse af faktura eller afregningsbilag kan anses for afregningstidspunktet i § 23, stk. 4's forstand. Det forudsættes her, at der ikke forinden er afregnet på anden vis, f.eks. ved udstedelse af kontoudtog. Det forudsættes, at parterne har aftalt, at afregningstidspunktet skal være det momsmæssige leveringstidspunkt.</p>\r\n<p>Spørgers fradragsret for de varer, som spørger har modtaget i konsignation og solgt til egne kunder, indtræder derfor på tidspunktet for udstedelse af faktura eller afregningsbilag, idet fradragsretten for køber indtræder samtidig med, at afgiftspligten indtræder for sælgers salg.</p>\r\n<p>Det forhold, at det momsmæssige leveringstidspunkt for konsignantens levering til spørger som konsignatar ligger senere end det momsmæssige leveringstids-punkt for spørgers salg af samme vare, kan ikke medføre et andet resultat.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 2 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at spørgers erhvervelse af varer fra leverandører i andre EU-lande, er en momspligtig erhvervelse for spørger, selvom erhvervelsen finder sted under betingelser, der giver spørger fuld ret til at returnere indkøbte varer, som spørger ikke kan/vil sælge længere, til EU-leverandørerne, ligesom EU-leverandørerne har fuld ret til at få varerne sendt retur.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Momslovens § 11, stk. 1 og 2, har følgende ordlyd:</p>\r\n<p>\"§ 11. Der betales afgift ved erhvervelse mod vederlag af</p>\r\n<p>1) varer fra andre EU-lande, når sælgeren er en virksomhed registreret for merværdiafgift og erhververen er en afgiftspligtig person eller en ikke afgiftspligtig juridisk person, der er registreringspligtig efter §§ 47 eller 50, eller som registreres efter §§ 49, 50 a, 51 eller 51 a. Der betales dog ikke afgift, når varen af sælger installeres eller monteres her i landet, eller når varen i salgslandet er afgifts-berigtiget efter tilsvarende regler som fastsat i kapitel 17 om brugte varer m.v.,</p>\r\n<p>2) nye transportmidler fra andre EU-lande, jf. stk. 6.</p>\r\n<p>Stk. 2. Ved erhvervelse af en vare forstås erhvervelse af retten til som ejer at råde over en vare, som af sælgeren eller af erhververen eller for disses regning forsendes eller transporteres til erhververen fra et andet EU-land.\"</p>\r\n<p>Momslovens § 22 har følgende ordlyd:</p>\r\n<p>\"§ 22. Stedet for erhvervelse af en vare fra et andet EU-land er her i landet, når varen befinder sig her efter afslutningen af forsendelsen eller transporten til erhververen.</p>\r\n<p>Stk. 2. (. . .)\"</p>\r\n<p>Momslovens § 27, stk. 5 har følgende ordlyd:</p>\r\n<p>\"I afgiftsgrundlaget kan fradrages 80 pct. af beløb, der er godtgjort kunder for varer, som virksomheden har modtaget retur.\"</p>\r\n<p>Momssystemdirektivets artikel 2, stk. 1, litra b), og artikel 20 har følgende ordlyd:</p>\r\n<p>\"Artikel 2</p>\r\n<p>1. Følgende transaktioner er momspligtige:</p>\r\n<p>a) (. . .)</p>\r\n<p>b) erhvervelse af varer inden for Fællesskabet, som mod vederlag foretages på en medlemsstats område:</p>\r\n<p>i) af en afgiftspligtig person, der handler i denne egenskab, eller af en ikke-afgiftspligtig juridisk person, når sælgeren er en afgiftspligtig person, der handler i denne egenskab og hverken er omfattet af fritagelsesordningen for små virksomheder i artikel 282-292 eller af bestemmelserne i artikel 33 eller artikel 36</p>\r\n<p>ii) når det drejer sig om nye transportmidler, af en afgiftspligtig person eller af en ikke-afgiftspligtig juridisk person, hvis øvrige erhvervelser ikke er momspligtige i henhold til artikel 3, stk. 1, eller af enhver anden ikke-afgiftspligtig person</p>\r\n<p>iii) når det drejer sig om punktafgiftspligtige varer, og når punktafgifterne for disse erhvervelser forfalder på medlemsstatens område i henhold til direktiv 92/12/EØF, af en afgiftspligtig person eller af en ikke-afgiftspligtig juridisk person, hvis øvrige erhvervelser ikke er momspligtige i henhold til artikel 3, stk. 1</p>\r\n<p>Artikel 20</p>\r\n<p>Ved »erhvervelse af varer inden for Fællesskabet« forstås erhvervelse af retten til som ejer at råde over en løsøregenstand, som af sælgeren, af erhververen eller for disses regning forsendes eller transporteres til erhververen til en anden medlemsstat end den, hvor forsendelsen eller transporten af denne vare påbegyndes.\"</p>\r\n<p>Momssystemdirektivets artikel 40 og 41 har følgende ordlyd:</p>\r\n<p>\"Artikel 40</p>\r\n<p>Stedet for en erhvervelse af varer inden for Fællesskabet anses for at være det sted, hvor varerne befinder sig, når forsendelsen eller transporten til kunden afsluttes.</p>\r\n<p>Artikel 41</p>\r\n<p>Med forbehold af artikel 40 anses stedet for en erhvervelse af varer inden for Fællesskabet, som omhandlet i artikel 2, stk. 1, litra b), nr. i), for at ligge på den medlemsstats område, som har tildelt det momsregistreringsnummer, hvorunder erhververen har foretaget erhvervelsen, medmindre erhververen godtgør, at denne erhvervelse er blevet pålagt moms efter artikel 40.</p>\r\n<p>Såfremt der i henhold til artikel 40 pålægges erhvervelsen moms i den medlemsstat, hvor forsendelsen eller transporten af varerne afsluttes, efter at den er blevet pålagt moms i henhold til stk. 1, nedsættes afgiftsgrundlaget tilsvarende i den medlemsstat, som har tildelt det momsregistreringsnummer, hvorunder erhververen har foretaget denne erhvervelse.\"</p>\r\n<p>Momssystemdirektivets artikel 90 har følgende ordlyd:</p>\r\n<p>\"Stk. 1. I tilfælde af annullation, afbestilling, ophævelse, ikke-betaling eller kun delvis betaling eller afslag i prisen efter det tidspunkt, hvor transaktionen har fundet sted, nedsættes afgiftsgrundlaget tilsvarende på betingelser, som fastsættes af medlemsstaterne.</p>\r\n<p>Stk. 2. For så vidt angår ikke-betaling eller kun delvis betaling kan medlemsstaterne dog fravige stk. 1.\"</p>\r\n<p>Se i øvrigt SKATs indstilling og begrundelse, spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det er oplyst, at det i forbindelse med erhvervelse af varer fra andre EU-lande vil blive aftalt med EU-leverandørerne, at spørger har fuld ret til at returnere indkøbte varer, som spørger ikke kan/vil sælge længere til EU-leverandørerne, ligesom EU-leverandørerne har fuld ret til at få varerne sendt retur.</p>\r\n<p>SKAT finder ikke, at spørgers henholdsvis konsignantens adgang til at annullere indgåede aftaler om konsignation for konkrete varer medfører, at spørger ikke kan anses for at have erhvervet varerne. SKAT skal henvise til momslovens § 27, stk. 5, og momssystemdirektivets artikel 90 (forudsætningsvis). At der her er tale om erhvervelse efter § 11, stk. 1 og 2, og ikke et indenlandsk salg, der er moms-pligtigt efter § 4, stk. 1, kan ikke medføre et andet resultat.</p>\r\n<p>Som anført af spørger vil afgiftspligten efter lovens § 25, stk. 1, indtræde på det tidspunkt, hvor varen erhverves. Erhvervelsestidspunktet anses for at være den 15. i den måned, der følger efter den måned, i hvilken leveringen (fysisk) finder sted. Er der udstedt en faktura inden denne dato, anses faktureringstidspunktet dog som erhvervelsestidspunkt.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 3 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 4</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at spørgers tilrådighedsstillelse for EU-leverandører (udstillerne) af brugsret til salgs- og udstillingsarealer på \"markedspladsen\" til brug for opstilling af salgs- og udstillingsstande og efterfølgende udstilling og salg af varer er en momspligtig ydelse med leveringssted i det land, hvor EU-leverandøren har etableret stedet for sin økonomiske virksomhed eller har et fast forretningssted.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Momslovens §§ 1, 13, 16, 18, 21 d og 37 har følgende ordlyd:</p>\r\n<p>\"§ 1. Erhvervsmæssig levering af varer og ydelser med leveringssted i Danmark er afgiftspligtig efter denne lov. Afgiftspligtig er ligeledes erhvervelse af varer fra andre EU-lande og indførsel af varer fra steder uden for EU. Afgift efter loven betales til staten.</p>\r\n<p>§ 13. Følgende varer og ydelser er fritaget for afgift:</p>\r\n<p>1) (. . .)</p>\r\n<p>8) Udlejning og bortforpagtning af fast ejendom, herunder levering af gas, vand, elektricitet og varme som led i udlejningen eller bortforpagtningen. Fritagelsen omfatter dog ikke udlejning af værelser i hoteller og lign., udlejning af værelser i virksomheder, der udlejer for kortere tidsrum end 1 måned, udlejning af camping-, parkerings- og reklameplads, samt udlejning af opbevaringsbokse.</p>\r\n<p>9) (. . .)</p>\r\n<p>§ 16. Leveringsstedet for ydelser er her i landet, når ydelsen leveres til en afgiftspligtig person, der handler i denne egenskab, og som har etableret stedet for sin økonomiske virksomhed her i landet eller har et fast forretningssted her i landet, hvortil ydelsen leveres, eller i mangel heraf har sin bopæl eller sit sædvanlige opholdssted her i landet, og ydelsen leveres hertil, jf. dog stk. 2 og 3 og § 18, § 19, stk. 1, § 21, § 21 a og § 21 b.</p>\r\n<p>Stk. 2. (. . .)</p>\r\n<p>§ 18. Leveringsstedet for ydelser er her i landet, når ydelsen vedrører fast ejendom beliggende her i landet, herunder ydelser fra sagkyndige og ejendomsmæglere, indkvartering i hotelsektoren eller i sektorer med tilsvarende funktion, såsom ferielejre eller campingpladser, overdragelse af brugsrettigheder til fast ejendom samt ydelser i forbindelse med forberedelse eller koordinering af byggearbejder, herunder ydelser fra arkitekter og tilsynsførende.</p>\r\n<p>§ 21 d. Leveringsstedet for følgende ydelser, der leveres til en ikkeafgiftspligtig person, der er etableret eller har sin bopæl eller sit sædvanlige opholdssted uden for EU, er ikke her i landet:</p>\r\n<p>1) (. . .)</p>\r\n<p>2) Reklameydelser.</p>\r\n<p>3) (. . .)</p>\r\n<p>§ 37. Virksomheder registreret efter §§ 47, 49, 51 eller 51 a kan ved opgørelsen af afgiftstilsvaret som indgående afgift, jf. § 56, stk. 3, fradrage afgiften efter denne lov for virksomhedens indkøb m.v. af varer og ydelser, der udelukkende anvendes til brug for virksomhedens leverancer, som ikke er fritaget for afgift efter § 13, herunder leverancer udført i udlandet, jf. dog stk. 6.</p>\r\n<p>Stk. 2. (. . .)\"</p>\r\n<p>Momssystemdirektivets artikler 44, 47, 59, 135 og 169 har følgende ordlyd:</p>\r\n<p>\"Artikel 44</p>\r\n<p>Ved leveringsstedet for tjenesteydelser til en afgiftspligtig person, der handler i denne egenskab, forstås det sted, hvor denne person har etableret hjemstedet for sin økonomiske virksomhed. Hvis de pågældende tjenesteydelser imidlertid leveres til et fast forretningssted, der tilhører den afgiftspligtige person og er beliggende et andet sted end det sted, hvor han har etableret hjemstedet for sin økonomiske virksomhed, forstås ved leveringsstedet for de pågældende tjenesteydelser det sted, hvor det faste forretningssted er beliggende. I mangel af et sådant hjemsted eller et sådant fast forretningssted er leveringsstedet for tjenesteydelserne det sted, hvor den afgiftspligtige person, der modtager sådanne ydelser, har sin bopæl eller sit sædvanlige opholdssted.</p>\r\n<p>Artikel 47</p>\r\n<p>Leveringsstedet for tjenesteydelser i forbindelse med fast ejendom, herunder ydelser fra sagkyndige og ejendomsmæglere, indkvartering i hotelsektoren eller i sektorer med tilsvarende funktion, såsom ferielejre eller campingpladser, over-dragelse af brugsrettigheder til fast ejendom samt tjenesteydelser i forbindelse med forberedelse eller koordinering af byggearbejder, som f.eks. ydelser fra arkitekter og tilsynsførende, er det sted, hvor den faste ejendom er beliggende.</p>\r\n<p>Artikel 59</p>\r\n<p>Leveringsstedet for følgende tjenesteydelser, der leveres til en ikke-afgiftspligtig person, som er etableret eller har sin bopæl eller sit sædvanlige opholdssted uden for Fællesskabet, er det sted, hvor denne person er etableret eller har sin bopæl eller sit sædvanlige opholdssted:</p>\r\n<p>a) (. . .)</p>\r\n<p>b) reklamevirksomhed</p>\r\n<p>c) (. . .)</p>\r\n<p>Artikel 135</p>\r\n<p>1. Medlemsstaterne fritager følgende transaktioner:</p>\r\n<p>a) (. . .)</p>\r\n<p>l) bortforpagtning og udlejning af fast ejendom.</p>\r\n<p>2. Den i stk. 1, litra l), omhandlede fritagelse omfatter ikke følgende former for udlejning:</p>\r\n<p>a) udlejning inden for hotelsektoren eller sektorer med tilsvarende opgaver, således som dette begreb er fastlagt i medlemsstaternes lovgivning, herunder udlejning i ferielejre eller i områder, der er indrettet som campingpladser</p>\r\n<p>b) udlejning af pladser til parkering af transportmidler</p>\r\n<p>c) udlejning af udstyr og maskiner, der installeres på brugsstedet</p>\r\n<p>d) udlejning af sikkerhedsbokse.</p>\r\n<p>Medlemsstaterne kan fastsætte yderligere undtagelser inden for det i stk. 1, litra l), omhandlede anvendelsesområde.</p>\r\n<p>Artikel 169</p>\r\n<p>Foruden det i artikel 168 omhandlede fradrag har den afgiftspligtige person ret til at fradrage den i nævnte artikel omhandlede moms, såfremt varerne og ydelserne anvendes til følgende:</p>\r\n<p>a) hans transaktioner i forbindelse med de i artikel 9, stk. 1, andet afsnit, omhandlede former for virksomhed, som udføres uden for den medlemsstat, hvor afgiften skal betales eller er betalt, når de ville give ret til fradrag, såfremt de blev udført inden for denne medlemsstat</p>\r\n<p>b) (. . .)\"</p>\r\n<p>Artikel 31a i Rådets gennemførelsesordning (EU) nr. 282/2011 (herefter momsgennemførelsesforordningen) som ændret ved Rådets gennemførelsesforordning nr. 1042/2013 har følgende ordlyd:</p>\r\n<p>\"Artikel 31a</p>\r\n<p>1. Ydelser i forbindelse med fast ejendom som omhandlet i artikel 47 i direktiv 2006/112/EF omfatter kun ydelser, som har tilstrækkelig direkte tilknytning til den pågældende ejendom. Ydelser anses for at have tilstrækkelig direkte tilknytning til fast ejendom i følgende tilfælde:</p>\r\n<p>a) når de hidrører fra en fast ejendom, og den pågældende ejendom udgør en bestanddel af ydelsen og er central og væsentlig for de leverede ydelser</p>\r\n<p>b) når de leveres til eller er rettet mod en fast ejendom og tager sigte på en juridisk eller fysisk ændring af den pågældende faste ejendom.</p>\r\n<p>2. Stk. 1 omfatter navnlig følgende:</p>\r\n<p>a) (. . .)</p>\r\n<p>h) leasing eller udlejning af fast ejendom, der ikke er omfattet af stk. 3, litra c), herunder oplagring af varer, for hvilke en specifik del af ejendommen er bestemt udelukkende til brug for kunden</p>\r\n<p>i) indkvartering i hotelsektoren eller i sektorer med tilsvarende funktion som f.eks. ferielejre eller campingpladser, herunder retten til ophold på et bestemt sted, der fremkommer ved ombytning af timesharerettigheder og lignende</p>\r\n<p>j) tildeling eller overførelse af rettigheder, der ikke er omhandlet i litra h) og i), til at bruge en fast ejendom eller dele deraf, herunder tilladelse til at bruge en del af en ejendom som f.eks. tilståelse af fiskeri- og jagtrettigheder eller adgang til lufthavnslounger, eller anvendelse af en infrastruktur, for hvilken der opkræves afgifter, f.eks. en bro eller en tunnel</p>\r\n<p>3. Stk. 1 omfatter ikke følgende:</p>\r\n<p>a) (. . .)</p>\r\n<p>b) oplagring af varer i en fast ejendom, hvis der ikke er nogen specifik del af den faste ejendom, som er bestemt udelukkende til brug for kunden</p>\r\n<p>c) levering af reklame, også selv om det indebærer anvendelse af fast ejendom</p>\r\n<p>d) (. . .)</p>\r\n<p>e) tilrådighedsstillelse af en standplads på en messe eller udstilling sammen med andre dertil knyttede tjenester, der gør det muligt for udstilleren at udstille gen-stande, f.eks. design af standen, transport og opbevaring af genstande, tilrådighedsstillelse af maskiner, kabellægning, forsikring og reklame</p>\r\n<p>f) (. . .)\"</p>\r\n<p>Præamblens betragtning nr. 18 og artikel 3 i Rådets gennemførelsesforordning nr. 1042/2013 har følgende ordlyd:</p>\r\n<p>\"(18) Begrebet fast ejendom bør indføres med henblik på at sikre medlemsstaternes ensartede afgiftsmæssige behandling i forbindelse med levering af ydelser i tilknytning til fast ejendom. Indførelsen af dette begreb kan få betydelig indvirkning på lovgivningen og den administrative praksis i medlemsstaterne. Uden at dette berører den lovgivning eller praksis, der allerede finder anvendelse i medlemsstaterne, og for at sikre en gnidningsløs overgang bør dette begreb indføres på et senere tidspunkt.</p>\r\n<p>Artikel 3</p>\r\n<p>Denne forordning træder i kraft på tyvendedagen efter offentliggørelsen i Den Europæiske Unions Tidende.</p>\r\n<p>Den anvendes fra den 1. januar 2015.</p>\r\n<p>Artikel 13b, 31a og 31b i gennemførelsesforordning (EU) nr. 282/2011, som indsat ved nærværende forordning, finder imidlertid anvendelse fra den 1. januar 2017.\"</p>\r\n<p>Se i øvrigt SKATs indstilling og begrundelse, spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">C-530/09, Inter-Mark Group</span>\r\n</p>\r\n<p>EU-domstolen udtaler i præmisserne 16-21:</p>\r\n<p>\"16 Med sit spørgsmål ønsker den forelæggende ret nærmere bestemt oplyst, om direktiv 2006/112 skal fortolkes således, at en levering af tjenester, der består i at udvikle, midlertidigt at stille til rådighed og efter omstændighederne at transportere og opstille udstillingsstande for kunder, som udstiller deres varer og tjenesteydelser på messer og udstillinger, skal anses for levering af tjenesteydelser knyttet til arrangement af en virksomhed som omhandlet i artikel 52, litra a), i direktiv 2006/112, eller for reklamevirksomhed som omhandlet i direktivets artikel 56, stk. 1, litra b).</p>\r\n<p>17 Med henblik på at give den forelæggende ret et relevant svar må det først undersøges, om levering af en tjenesteydelse som den i det præjudicielle spørgsmål omhandlede kan henhøre under artikel 56, stk. 1, litra b), i direktiv 2006/112, således som Inter-Mark og Kommissionen har gjort gældende.</p>\r\n<p>18 Det bemærkes i den henseende, at Domstolen har fastslået, at det er tilstrækkeligt, at et markedsføringstiltag indebærer overbringelse af et budskab, der skal orientere offentligheden om en vares eller tjenesteydelses eksistens og kvaliteter med det formål at forøge salget heraf, for at der kan være tale om reklamevirksomhed som omhandlet i sjette direktivs artikel 9, stk. 2, litra e), som er enslydende med artikel 56, stk. 1, litra b), i direktiv 2006/112 (jf. i denne retning dommen i sagen Kommissionen mod Frankrig, præmis 18).</p>\r\n<p>19 Det samme gælder for enhver anden transaktion, der er uløseligt forbundet med en reklamekampagne og derfor er med til at overbringe reklamebudskabet. Dette er tilfældet for så vidt angår fremstilling af materiale, der skal anvendes til en bestemt reklame (jf. dommen i sagen Kommissionen mod Frankrig, præmis 19).</p>\r\n<p>20 Det følger heraf, at levering af tjenester, der består i at konstruere og midlertidigt stille en messe- eller udstillingsstand til rådighed, skal anses for reklamevirksomhed som omhandlet i artikel 56, stk. 1, litra b), i direktiv 2006/112, hvis standen anvendes til overbringelse af et budskab, der skal orientere offentligheden om eksistensen og kvaliteten af en vare eller tjenesteydelse, der udbydes af aftageren med det formål at forøge salget heraf, eller hvis den er uløseligt forbundet med en reklamekampagne og er med til at overbringe reklamebudskabet. Dette vil bl.a. være tilfældet, hvis standen støtter overbringelsen af et budskab, der orienterer offentligheden om eksistensen og kvaliteten af varer eller tjener eller kan anvendes ved organiseringen af markedsføringsbegivenheder.</p>\r\n<p>21 Hvis standen derimod ikke opfylder disse betingelser, kan en levering af tjenesteydelser som de i hovedsagen omhandlede ikke anses for at være reklamevirksomhed som omhandlet i artikel 56, stk. 1, litra b), i direktiv 2006/112.\"</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>SKAT skal indledningsvis bemærke, at momslovens fritagelsesbestemmelser ikke finder anvendelse, hvis der efter loven ikke er momsmæssigt beskatningssted i Danmark, jf. lovens § 1. Der skal derfor tages stilling til ydelsens leveringssted (momsmæssige beskatningssted) før, at der evt. tages stilling til, om ydelsen er omfattet af en af lovens fritagelsesbestemmelser. Af hensyn til spørgers fradragsret kan det dog være relevant at tage stilling til, om ydelsen ville have været momspligtig i betydningen ikke omfattet af en fritagelse, selv i tilfælde, hvor beskatningsstedet ikke er i Danmark.</p>\r\n<p>Det er SKATs opfattelse, at udstillernes formål i forbindelse med indgåelse af aftaler med spørger om tilrådighedsstillelse af salgs- og udstillingsarealer er at opnå en forøgelse af salget af varerne. Der er tale om et markedsføringstiltag, der skal orientere slutkunderne/offentligheden om varerne eksistens og kvaliteter med det formål at forøge salget. SKAT finder derfor, at der er tale om markedsføringstiltag, der kan anses for en reklameydelse/reklamevirksomhed i den forstand, som udtrykkene anvendes i momsloven henholdsvis momssystemdirektivet. Jf. EU-domstolens dom i sag C-530/09, Inter-Mark Group.</p>\r\n<p>SKAT finder på den baggrund, at spørgers tilrådighedsstillelse af salgs- og udstillingsarealer kan anses for levering af reklame i den forstand, som udtrykket anvendes i momsgennemførelsesforordningen. Efter forordningens 31a, stk. 3, litra c), må spørgers tilrådighedsstillelse af salgs- og udstillingsarealer anses for ikke at opfylde betingelserne for at udgøre ydelser i forbindelse med fast ejendom. Ydelsen er derfor omfattet af momslovens § 16, stk. 1 (momssystemdirektivets artikel 44), idet det forudsættes, at aftagerne er afgiftspligtige personer.</p>\r\n<p>SKAT finder, at momsgennemførelsesforordningens 31a, stk. 3, litra c), kan finde anvendelse i denne sag, også i perioden før 1. januar 2017. Bestemmelsen finder ganske vist først anvendelse fra 1. januar 2017, jf. artikel 3 i gennemførelsesforordning nr. 1042/2013. Men da det ikke ses, at der skulle være taget stilling til spørgers spørgsmål i hidtidig dansk praksis, finder SKAT det i dette tilfælde naturligt også at anvende bestemmelsen i perioden før 1. januar 2017. I det konkrete tilfælde vil det endvidere ikke være i modstrid med artikel 3's formål at anvende momsgennemførelsesforordningens 31a, stk. 3, litra c), allerede nu, jf. betragtning nr. 18 i præamblen til gennemførelsesforordning nr. 1042/2013.</p>\r\n<p>SKAT finder herefter, at det er ufornødent at tage stilling til, om ydelsen kan anses for udlejning af fast ejendom i den forstand, som udtrykket anvendes i fritagelsesbestemmelsen i § 13, stk. 1, nr. 8, idet fritagelsen efter sin ordlyd ikke omfatter udlejning af reklameplads.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 4 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 5</span>\r\n</p>\r\n<p>Det ønskes ligeledes bekræftet, at spørgers løbende opfyldning m.v. af varer på de forskellige salgs- og udstillingsstande er en momspligtig ydelse med leveringssted i det land, hvor EU-leverandøren har etableret stedet for sin økonomiske virksomhed eller har et fast forretningssted.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Se SKATs indstilling og begrundelse, spørgsmål 4.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Se SKATs indstilling og begrundelse, spørgsmål 4.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>De i spørgsmålet omhandlede ydelser består efter det oplyste i, at spørger påtager sig mod vederlag at bistå EU-leverandører/-udstillere med en professionel opstilling og opfyldning af varer på de forskellige salgs- og udstillingsstande. Hvis denne ydelse betragtes isoleret, er ydelsen en hovedregelydelse, dvs. en ydelse med leveringssted efter momslovens § 16, stk. 1 (momssystemdirektivets artikel 44). Ydelsen ses ikke at være omfattet af en fritagelsesbestemmelse i lovens § 13.</p>\r\n<p>SKAT finder på den baggrund, at det er ufornødent at tage stilling til, om ydelsen skal anses for en selvstændig hovedydelse eller for en biydelse til den i spørgsmål 4 omhandlede ydelse bestående i tilrådighedsstillelse af salgs- og udstillingsarealer. Der henvises til, at SKAT i forbindelse med indstillingen og begrundelsen vedrørende spørgsmål 4 fandt, at også denne ydelse var en hovedregelydelse, der ville være momspligtig, dvs. ikke omfattet af en fritagelse i lovens § 13, i tilfælde, hvor beskatningsstedet måtte være i Danmark.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 5 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder SKATs indstilling og begrundelse.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/06/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20160955901"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN012617"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/01/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9559"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/04/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "16-0093303"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}