{
    "id": 205312,
    "title": "Røggas - overskudsvarme - procesforbrug",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 10006 af 28/08/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Røggas - overskudsvarme - procesforbrug</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet kunne bekræfte, at varmen, der udnyttes til fjernvarme, og som kommer fra energi i røggas fra Spørgers gaskedler, kan anses som overskudsvarme, jf. gasafgiftslovens § 10, stk. 9.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet kunne bekræfte, at Spørgers elforbrug til køleanlægget/varmepumpen kan anses som procesforbrug.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet kunne bekræfte, at varmen, der udnyttes til fjernvarme, og som kan henføres til køleanlæggets elforbrug, kan anses som overskudsvarme, jf. elafgiftslovens § 11, stk. 9.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet kunne bekræfte, at det ikke har nogen betydning for besvarelsen af spørgsmål 1, 2 og 3, at B finansierer procesanlægget.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet kunne ikke bekræfte, at bindingsperioden for det bindende svar kan fastsættes til 10 år, jf. skatteforvaltningslovens § 25, stk. 1, 5. pkt.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådmøde 28. august 2018 - SKM2018. 577. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål </span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet bekræfte, at varmen, der udnyttes til fjernvarme, og som kommer fra energi i røggas fra Spørgers gaskedler, kan anses som overskudsvarme, jf. gasafgiftslovens § 10, stk. 9?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Kan Skatterådet bekræfte, at Spørgers elforbrug til køleanlægget/varmepumpen kan anses som procesforbrug?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Kan Skatterådet bekræfte, at varmen, der udnyttes til fjernvarme, og som kan henføres til køleanlæggets elforbrug, kan anses som overskudsvarme, jf. elafgiftslovens § 11, stk. 9?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Kan Skatterådet bekræfte, at det ikke har nogen betydning for besvarelsen af spørgsmål 1, 2 og 3, at B finansierer procesanlægget?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Kan Skatterådet bekræfte, at bindingsperioden for det bindende svar kan fastsættes til 10 år, jf. skatteforvaltningslovens § 25, stk. 1, 5. pkt.?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Ja.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Ja.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Ja.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Nej.</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørger fremstiller foderstoffer baseret på sojaprotein.</p>\r\n<p>Grundlæggende sker der under fremstillingsprocessen en bioomdannelse af det rå sojaprotein til en række forædlede proteinprodukter, hvor der blandt andet under fremstillingsprocessen adskilles og fjernes forskellige uønskede organiske forbindelser – såkaldte anti-nutritionelle faktorer.</p>\r\n<p>Der anvendes store mængder vand til bioomdannelsen af proteinforbindelserne i fremstillingsprocessen, som herefter skal tørres ud af færdigvaren.</p>\r\n<p>Efter tørring indeholder denne tørre-/procesluft således en stor mængde vanddamp og en høj koncentration af de fjernede organiske forbindelser fra produktionsprocessen.</p>\r\n<p>Tørreluften udledes gennem fabrikkens skorsten, men renses forinden for de organiske forbindelser med henblik på at reducere lugtgener for omkringliggende bebyggelse.</p>\r\n<p>Dette skyldes Spørgers miljøgodkendelse af 14. december 2007, hvori Spørger blev pålagt at reducere emissionen af det gasformige organiske stof A fra virksomheden pga. for høj koncentration i fællesafkastet fra Spørgers seks produktionslinjer. Til rensning af procesluften anvendes et såkaldt regenerativt termisk forbrændingsanlæg (RTO-anlæg).</p>\r\n<p>Et RTO-anlæg fungerer ved, at tørre-/procesluften ledes ind i et brændkammer og forbrændes ved 800–1.000 <span class=\"Superscript\">0</span>C. Når forbrændingsprocessen er tilendebragt, overføres energimængden, der er indeholdt i den rensede procesluft, til en ny mængde procesluft, der skal renses ved et antal varmegenvindingskamre med keramiske elementer. Det er herved den regenerative proces sker.</p>\r\n<p>Se nedenstående procesdiagram:</p>\r\n<p>\r\n</p>\r\n<p>Ved indgangen til anlægget ledes den urensede proces-/tørreluft (pil A) ind i et af RTO-anlæggets 4 varmegenindvindingskamre (CAN A-CAN D), hvor proces-luften forvarmes, inden det ledes til forbrændingskammeret PT113 og forbrændes ved ca. 880 <span class=\"Superscript\">0</span>C. (B)</p>\r\n<p>Forvarmningen af den urensede procesluft i varmegenindvindingskammeret kommer fra energien i den varme og rensende procesluft efter tilendebragt for-brændingsproces i forbrændingskammeret. Rent teknisk ledes den varme – rensede – procesluft ud gennem CAN A, hvor varmen aflejres, som herefter overfører varmen til en ny mængde ”kold” urenset procesluft i CAN A inden forbrændingen i forbrændingskammeret.</p>\r\n<p>Denne regenerative proces sker således cirkulært gennem de fire varmegenindvindingskamre, CAN A – CAN D. Efter udnyttelsen af energien i den rensede procesluft til forvarmning af urenset procesluft, forlader den rensede procesluft RTO-anlægget og har en temperatur på ca. 127 <span class=\"Superscript\">0</span>C. (C)</p>\r\n<p>Forbrændingsprocessen i RTO-anlæggets forbrændingskammer sker som en ”autotermisk” proces, idet koncentrationen af og energiindholdet i de organiske forbindelser i procesluften er tilstrækkelig høj til at forsyne forbrændingsprocessen med energi.</p>\r\n<p>Der er mulighed for, i tillæg hertil at støttevarme med to naturgasbrændere i tilfælde af, at der ikke er tilstrækkelig energi i de organiske forbindelser. Dette sker for at sikre, at forbrændingen sker ved en temperatur over 800 <span class=\"Superscript\">0</span>C. Der anvendes ikke normalt naturgas, og der er opsat gasmåler til registrering af forbruget.</p>\r\n<p>Anlægget fremstiller ved forbrændingen af de organiske forbindelser en væsentligt større mængde varme, end der bruges i selve den regenerative proces i varmegenvindingskamrene. Fra brændkammeret udtages derfor en væsentlig mængde af varmen ud til forvarmning af ny tørre-/procesluft, der anvendes i selskabets hovedprocesanlæg, gennem RTCV 311. (D)</p>\r\n<p>Varmen, der udtages gennem RTCV 311(D), sker ved, at den varme luft i brændkammeret udledes direkte ind i tørre-/procesluften, og er én af flere af hinanden følgende opvarmningstrin, inden tørre-/procesluften har opnået den ønskede temperatur.</p>\r\n<p>Ligeledes bliver restenergien i den varme og rensede tørre-/procesluft, således efter RTO-processen, udnyttet ved hjælp af en luft/luft varmeveksler, hvor den afgiver en del af tilbageværende varme til forvarmning af den ny tørre-/procesluft til produktionsprocessen. Herved forvarmes ny tørre-/procesluft til ca. 75 <span class=\"Superscript\">0</span>C (TT410). (E)</p>\r\n<p>Dette er således også ét af de opvarmningstrin, som anvendes til opvarmning af tørre-/procesluften.</p>\r\n<p>Sammen med varmen fra RTCV 311 og luft/luft varmeveksleren TT410 forvarmes den nye tørre-/procesluft samlet til 135 <span class=\"Superscript\">0</span>C (TE 301) (F).</p>\r\n<p>Den samlede forvarmningsproces er detaljeret beskrevet i procesdiagram 3 nedenfor.</p>\r\n<p>En yderligere varmeveksler luft/glykol reducerer procesluftens temperatur til 49 <span class=\"Superscript\">0</span>C i dette tilfælde. (G)</p>\r\n<p>En væsentlig del af den samlede energiforsyning til Spørgers tørreproces kommer således fra forbrændingen af de organiske forbindelser i RTO-anlægget.</p>\r\n<p>Efter den rensede procesluft har passeret luft/glykol veksleren, udledes procesluften i dag via Spørgers skorsten ved en temperatur på ca. 49 <span class=\"Superscript\">0</span>C.</p>\r\n<p>Den termiske proces i RTO-anlægget påvirker ikke vandindholdet i proces-/tørreluften, der er tilsat råvaren i forbindelse med produktionsprocessen.</p>\r\n<p>Der er på årsbasis tale om en meget stor mængde vand (ca. 70.000 m3 vand), som Spørger i dag indkøber fra det nærliggende vandværk.</p>\r\n<p>Vandmængden udledes således fra skorstenen i form af vanddamp.</p>\r\n<p>Baggrunden for Spørgers anmodning om bindende svar er, at selskabet overvejer at indkøbe et anlæg, der kan ”høste” denne vandmængde med henblik på genanvendelse heraf i processen. Spørger kan derved spare indkøb af denne vandmængde og optimere selskabets grønne profil.</p>\r\n<p>Siden Spørger har modtaget bindende svar af 2. november 2017, har spørger været i tæt dialog med B om afsætning af spildvarmen fra processen i fjernvarme-vandet fra B, og parterne har nu indgået en betinget aftale.</p>\r\n<p>Parternes aftale er overordnet begrundet i en fælles interesse i at kombinere virksomhedens interesse i udnyttelse af vandet i røggassen med en mulighed for at afsætte overskudsvarmen til B, ved at anvende fjernvarmevandet til kølevand og dermed realisere en dobbelt klimagevinst ved både at spare vandværksvand og samtidigt reducere fjernvarmeselskabets brændselsforbrug til varmeproduktion.</p>\r\n<p>Der er foretaget yderligere tekniske undersøgelser af anlæggets indretning og dimensionering. Det er i denne forbindelse konstateret, at der ligeledes kan ”høstes” vand i røggassen fra fabrikkens naturgaskedler, der fremstiller varme til processen hos Spørger.</p>\r\n<p>Det overvejes således at lede røggassen fra disse naturgaskedler til RTO-anlægget.</p>\r\n<p>Det forøgede varmeinput til RTO-anlægget herfra vil forøge indgangstemperaturen i RTO-anlægget, og derved vil en større mængde energi kunne udtages til forvarmning i processen over RTCV 311 (D), ligesom det vil øge mængden af kondenseret vand og overskudsvarme fra køleprocessen. Det bemærkes, at ændringen af røggasflowet gennem RTO-anlægget ikke vil medføre et øget forbrug af brændsler i det anlæg, hvorfra varmen nyttiggøres.</p>\r\n<p>Spørger har fået designet anlægget, der skal opsamle vandet fra røggassen.</p>\r\n<p>Det planlagte tekniske anlæg fremgår af procesdiagrammet:</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår heraf (øverst venstre hjørne), at procesluft fra Linie 1-6 (som også hidtil forudsat i det bindende svar) sammen med røggas fra N-gas fyrede Kedler (cirkel 1) ledes til RTO-anlægget. Det bemærkes, at der etableres ekstra rørføring (cirkel 2) uden om RTO-anlægget, sådan at processen kan køre upåvirket af et eventuelt driftsstop af RTO-anlægget.</p>\r\n<p>Anlægget, der trækker vanddampen ud af røggassen, består af en skrubberenhed (cirkel 4), som trækker vanddampen ud af røggassen i form af varm kondensat og en varmeveksler samt køleanlæg/varmepumpe, der herefter køler kondensatet ned (cirkel 5), samt et vandrensningsanlæg til rensning af det fremstillede kondensat (cirkel 6). Det afkølede kondensat anvendes til fremstilling af procesvand i Spørgers proces efter rensning.</p>\r\n<p>Skrubberenheden og køleenhederne er et sammenhængende kølevandssystem, som trækker vand og varme ud af røggassen. Rent teknisk passerer røggassen fra RTO-anlægget gennem skrubberenheden og herefter til skorstenen. Under røggassens passage i skrubberenheden, afkøles røggassen fra 70 <span class=\"Superscript\">0</span>C til ca. 30 <span class=\"Superscript\">0</span>C ved hjælp af afkølet vand ved 25 0C, der blæses ind i røggassen, hvorved vanddampen i røggassen kondenseres ud. I samme moment afkøles røgen, og kølevandet - nu blandet med kondensat - opvarmes til ca. 48 <span class=\"Superscript\">0</span>C.</p>\r\n<p>Der er tale om en helt forbundet og nødvendig processuel sammenhæng mellem kondenseringen og opvarmningen af kølevandet. Processen i skrubberenheden, der er nødvendig for kondenseringen af vandet, binder varme, som skal fjernes ved køling. Kølebehovet forventes at ligge på 6.900 kWh året rundt.</p>\r\n<p>Den præcise køleproces er illustreret på procesdiagram 2:</p>\r\n<p>\r\n</p>\r\n<p>Efter kondensering forlader kølevand/kondensat skrubberen ved en temperatur på 48 <span class=\"Superscript\">0</span>C. Der gennemføres nu en afkøling af kølevandet over tre trin.</p>\r\n<p>I første trin afsættes ca. 6 <span class=\"Superscript\">0</span>C over en varmeveksler, der forsyner Spørger med procesvarme. Det bemærkes, at i procesdesignet erstattes den nuværende varmeforsyning til Spørger fra luft/glykol veksler (G) med denne nye varmeveksler – se procesdiagram 1 (cirkel 3), bilag 1.</p>\r\n<p>Herefter ledes det nu 42 <span class=\"Superscript\">0</span>C varme kølevand/kondensat til en varmeveksler, der afkøler ca. 1 <span class=\"Superscript\">0</span>C ved hjælp af fjernvarmevand. Fjernvarmevandet kommer ind ved en temperatur på 40 <span class=\"Superscript\">0</span>C og opvarmes som følge heraf til ca. 42 <span class=\"Superscript\">0</span>C.</p>\r\n<p>Endeligt foretages den resterende afkøling af kølevandet/kondensatet til 25 <span class=\"Superscript\">0</span>C ved hjælp af køleanlægget/varmepumpen. Køleanlægget/varmepumpen drives af el.</p>\r\n<p>Størrelsen af kølingen via køleanlægget/varmepumpen er bestemt af den fastsatte fjernvarmetemperatur i fremløb på 70 <span class=\"Superscript\">0</span>C. Varmepumpen, der giver en effektiv køling af kølevandet, leverer en køling med en COP værdi på 5,3.</p>\r\n<p>Ud over at kølevandet, der anvendes i skrubberen, skal være 25 <span class=\"Superscript\">0</span>C for at kunne kondensere vanddampen i røggassen, skal kondensatet, der anvendes til vand-fremstilling, af procestekniske årsager, ligeledes være nedkølet til minimum 25 <span class=\"Superscript\">0</span>C.</p>\r\n<p>Det opsamlede og nu 25 <span class=\"Superscript\">0</span>C varme kondensat renses i virksomhedens vandrensningsanlæg, og vandmængden genanvendes herefter direkte i Spørgers proces.</p>\r\n<p>Som tidligere bemærket reduceres fabrikkens miljøpåvirkning yderligere, da der i kondensatet bindes forskellige urenheder fra produktionsprocessen, som dermed fjernes ved rensningen i vandrensningsanlægget. Det bemærkes for god ordens skyld, at denne binding af de forskellige urenheder ikke er betinget af et krav fra miljømyndighederne.</p>\r\n<p>I procesdiagram 3 er nærmere redegjort for tørreprocessen i det planlagte tekniske anlæg:</p>\r\n<p>\r\n</p>\r\n<p>Tørre-/procesluft er illustreret med en blå streg.</p>\r\n<p>Luften indsuges fra udeluften, og opvarmningen sker gennem 4 trin, inden den opnår den ønskede temperatur på 280 <span class=\"Superscript\">0</span>C.</p>\r\n<p>I første trin ledes luften gennem produktionshallen, hvorved den opnår en temperatur på ca. 35 <span class=\"Superscript\">0</span>C.</p>\r\n<p>I andet trin opvarmes luften gennem varmeveksleren (TT410) til ca. 75 <span class=\"Superscript\">0</span>C.</p>\r\n<p>I tredje trin ledes varm luft fra RTO-anlægget ved en temperatur på 850-900 <span class=\"Superscript\">0</span>C direkte ind i tørre-/procesluften. Dette er TCV 311 (D). Herved øges temperaturen i tørre-/procesluften til 130-170 <span class=\"Superscript\">0</span>C. Ved dette procestrin udtages mest muligt af denne varme luft på 850-900 <span class=\"Superscript\">0</span>C fra RTO-anlægget samtidigt med, at den regenerative proces kan ske, jf. ovenfor om RTO-anlægget.</p>\r\n<p>Ved at udtage mest muligt energi fra RTO-anlægget kan der derved spares mest muligt energi til trin 4, idet jo højere temperatur der kan opnås inden trin 4, det mere reduceres naturgasforbruget til opvarmning af tørre-/procesluften til slut-temperaturen på 280 <span class=\"Superscript\">0</span>C.</p>\r\n<p>I trin 4 sker der således alene opvarmning af tørreluften ved afbrænding af naturgas i selskabets forvarmningskedler.</p>\r\n<p>Det bemærkes i den forbindelse, at tilslutningen af røggassen fra de naturgasfyrede kedler til RTO-anlægget vil øge energimængden i RTO-anlægget. Derved vil der kunne udtages en tilsvarende større mængde varm luft fra RTO-anlægget i trin 3, hvilket dermed vil give anledning til et mindre naturgasforbrug i trin 4.</p>\r\n<p>Endeligt påtænker parterne, at B skal finansiere investeringen i det samlede anlæg, Spørger netop har disponeret meget væsentlige investeringer i en ny produktionslinje i USA.</p>\r\n<p>De præcise vilkår for en B finansiering er ikke fastlagt, men vil indebære, at B vil få sikkerhed for finansieringen gennem enten ejerskab til eller pant i anlægget i aftalens løbetid.</p>\r\n<p>Aftalen er uopsigelig i 10 år, med mulighed for forlængelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Spørgsmål 1: Ja.</p>\r\n<p>Det er Spørgers opfattelse, at varmen til B skal behandles efter reglerne om afgift af overskudsvarme, da en del af denne varme fremkommer som restvarme fra proces, hvor der er ydet godtgørelse for energiforbruget til processen, jf. elafgiftslovens § 11, stk. 9 og gasafgiftslovens § 10, stk. 9.</p>\r\n<p>Som allerede fastslået i det bindende svar af 2. november 2017, skal den andel af den samlede varmeproduktion, der kan henføres til elforbruget i kondenseringsanlægget/varmepumpen, beskattes som overskudsvarme, idet elforbruget anses for medgået til proces.</p>\r\n<p>Ligeledes er det fastslået i det bindende svar, at varmen fra RTO-anlægget ikke er afgiftspligtig, idet forbrændingsprocessen i RTO-anlægget alene drives af de organiske forbindelser i procesluften, og at disse organiske forbindelser ikke er omfattet af det afgiftspligtige vareområde i gas-, mineralolie- og kulafgiftsloven.</p>\r\n<p>Som følge af den påtænkte ændring af anlægget, hvor røggassen fra naturgas-kedler ledes til RTO-anlægget, vil følgelig en andel af den samlede fremstillede overskudsvarme skulle henføres til energien i røggassen fra naturgaskedlerne og således beskattes. Spørgsmålet er, hvorvidt denne energimængde skal beskattes med gasafgift, svarende til energiindholdet i den tilførte røggas, eller om energien i den tilførte røggas skal beskattes med overskudsvarmeafgift.</p>\r\n<p>Det er bestemmende for den afgiftsmæssige kvalifikation, om energiindholdet i røggassen er anset som anvendt til proces eller ej, inden der sker en udnyttelse heraf. Forudsætningen for at beskatte energiindholdet i røggassen med overskudsvarmeafgift er således betinget af, at røggassen har været anvendt til procesformål, inden den udnyttes til overskudsvarme.</p>\r\n<p>Opbygningen af anlægget, hvor røggassen fra naturgaskedlerne tilføres RTO-anlægget, er kun lønsom, såfremt denne andel af den samlede varmeproduktion beskattes med overskudsvarmeafgift efter gasafgiftslovens § 10, stk. 9.</p>\r\n<p>Lovgivningen</p>\r\n<p>Gasafgiftslovens § 10, stk. 9, har følgende ordlyd:</p>\r\n<p>”Stk. 9.   I det omfang en del af det varme vand eller varmen, som der ydes tilbagebetaling for efter stk. 1, stk. 4, 2. pkt., eller stk. 5, efterfølgende nyttiggøres ved særlige installationer, der er indrettet til indvinding af varme, nedsættes den samlede tilbagebetaling efter lov om afgift af elektricitet, lov om afgift af stenkul, brunkul og koks m.v., lov om energiafgift af mineral-olieprodukter m.v. og denne lov med 50,0 kr. pr. gigajoule (GJ) varme (2015-niveau), der reguleres efter § 32 a i lov om energiafgift af mineral-olieprodukter m.v. For nyttiggjort overskudsvarme hidrørende fra varme produceret på virksomhedens eget kraft-varme-anlæg nedsættes tilbagebetalingen efter 1. pkt. med 41,7 kr. pr. GJ varme (2015-niveau), der reguleres efter § 32 a i lov om energiafgift af mineralolieprodukter m.v. I det omfang varmen afsættes, udgør nedsættelsen dog højst 33 pct. af det samlede vederlag for varmeleverancen. For eget forbrug af nyttiggjort varme, som der ville kunne ydes fuld tilbagebetaling for efter stk. 14, sker der ingen nedsættelse af tilbagebetalingen. Der skal ikke ske nedsættelse af tilbagebetalingen for eget forbrug til opvarmning af rum eller til fremstilling af varmt vand i perioden 1. april til 30. september. Der skal heller ikke ske nedsættelse af tilbagebetalingen af eget forbrug til opvarmning af rum i perioden 1. oktober-31. marts, såfremt der indbetales en afgift på 10 kr. pr. m² pr. måned i denne periode. Afgiften erlægges efter reglerne i stk. 6, sidste pkt. Såfremt nyttiggørelsen sker ved varmepumper omfattet af § 11, stk. 3, i lov om afgift af elektricitet, nedsættes tilbagebetalingen kun for den del af den nyttiggjorte varme, der overstiger 3 gange elforbruget i varme-pumpen. Såfremt nyttiggørelsen har medført et øget forbrug af brændsel i de anlæg, hvorfra varmen nyttiggøres, ydes der ikke tilbagebetaling efter stk. 1, stk. 4, 2. pkt., eller stk. 5. I perioden 2010-2014 er satserne nævnt i 1. og 2. pkt. som anført i bilag 5. ”</p>\r\n<p>Det følger af gasafgiftslovens § 10, stk. 9, 1. punkt, at der alene skal betales overskudsvarmeafgift af nyttiggjort varme, i det omfang varmen er udnyttet fra varme fremstillet af brændsler eller elektricitet, som der ydes tilbagebetaling efter stk. 1, stk. 4, 2. pkt. eller stk. 5.</p>\r\n<p>Gasafgiftslovens § 10, stk. 5, nr. 1 har følgende ordlyd:</p>\r\n<p>\"Der ydes dog tilbagebetaling for:</p>\r\n<p>Afgiften af varme og gas omfattet af stk. 4, som anvendes til fremstilling af varer, der er bestemt for afsætning, og som et led i forarbejdningen vaskes, renses eller rengøres i eller med særlige anlæg eller udsættes for temperaturstigninger i forhold til det omgivende rum på mindst 10° C såsom op-varmning, kogning, ristning, destillation, sterilisation, pasteurisering, dampning, tørring, inddampning, fordampning eller kondensering i særlige anlæg, uanset at disse forarbejdninger også bidrager til opvarmning af lokaler m.v., jf. dog stk. 7.\"</p>\r\n<p>Røggassen fra naturgaskedlerne anvendes til forøgelse af temperaturen i RTO-anlægget. Ligeledes er det en forudsætning for udnyttelsen af vandmængden heri, at røggassen ledes gennem RTO-anlægget og videre til den efterfølgende proces.</p>\r\n<p>Det er således Spørgers opfattelse, at røggassen anvendes til proces, inden den resterende energi i røggassen afsættes som overskudsvarme til B.</p>\r\n<p>Praksis</p>\r\n<p>I SKM2016. 7. SR fastslog Skatterådet, at beskatningen af varme efterfølgende udnyttet fra en specialkedels røggas skulle anses som overskudsvarme, idet selve processen i specialkedlen blev anset som proces efter gasafgiftslovens § 10, stk. 5, nr. 1.</p>\r\n<p>SKAT bemærkede i sin indstilling til det bindende svar, at de anså varmen som afgiftspligtig primær energi, mens Skatterådet nåede frem til, at varmen skulle anses som overskudsvarmeafgiftspligtig.</p>\r\n<p>Uagtet at Skatterådet tilsidesatte SKATs indstilling, er SKATs argumentation i det bindende svar dog stadig af relevans for nærværende spørgsmål.</p>\r\n<p>SKAT kommenterer således Skatteministerens svar til Cheminova fra 1995, hvor netop luft- og røgrensning i forbindelse med den tunge proces blev behandlet, og behandler de tre betingelser:</p>\r\n<p>SKAT anfører som første betingelse, at rensningen skal være integreret i den tunge proces, for det andet at de produkter, der kommer ud af rensningen, indgår igen i processen som råvarer, og for det tredje at der skal være tale om afbrænding af lugtstoffer, som stammer fra selve processen.</p>\r\n<p>Det bemærkes, at Spørgers proces er omfattet af tung proces punkt 14.</p>\r\n<p>I forhold til Spørger bidrager renseprocessen i RTO-anlægget til opvarmning af procesluften, ligesom der med projektet her udnyttes betydelige mængder vand fra processen. Endeligt er der i dette tilfælde netop tale om afbrænding af lugt-stoffer, som stammer fra selve processen.</p>\r\n<p>Det bemærkes endvidere vedrørende opvarmningen af tørre-/procesluften, at energiudnyttelse hertil indrettes sådan, at der udnyttes mest muligt energi fra afbrændingen af lugtstofferne fra processen (i RTO-anlægget) til opvarmning af tørre-/procesluft med henblik på at opnå en optimal udnyttelse af energiindholdet heri. Efter processen er røggassen således afkølet til en temperatur på mellem 65-80 <span class=\"Superscript\">0</span>C (der ledes til scrubberen). Spørger opnår dermed en meget effektiv udnyttelse af energien, der opstår i RTO-anlægget.</p>\r\n<p>Ud fra en samlet vurdering af processen, kan RTO-anlægget således anses som et selvstændigt procestrin.</p>\r\n<p>Ved at tilføre røggassen fra naturgaskedlerne til RTO-anlægget tilføres en større energimængde til RTO-anlægget, og en deraf følgende større energimængde kan udnyttes til forvarmning af tørre-/procesluften. Dette vil samtidigt ikke påvirke temperaturen i røggassen, der ledes til scrubberen efter energiudnyttelsen til proces (opvarmning af tørre-/procesluft).</p>\r\n<p>I tilfælde af, at der ledes røggas fra naturgaskedlerne til RTO-anlægget, vil denne andel af den samlede udnyttede mængde varme dermed skulle beskattes som overskudsvarme. Dette følger således allerede af SKATs argumentation i det bindende svar i SKM 2016.7. SR, og flugter i sagens natur fuldt ud med Skatterådets afgørelse.</p>\r\n<p>Den andel af varmen, der udnyttes fra Spørgers RTO-anlæg, som kan henføres til energimængden i røggas fra naturgaskedler, skal derfor beskattes som overskudsvarme.</p>\r\n<p>Spørgsmål 2: Ja.</p>\r\n<p>I bindende svar af 2. november 2017 bekræfter SKAT under spørgsmål 1, at elforbruget til køleanlægget/varmepumpen skal anses som proces, hvorefter der i stedet betales overskudsvarmeafgift af den varme, der opstår som følge af processen, og som afsættes.</p>\r\n<p>SKAT lagde til grund for det bindende svar, at elektriciteten til kondenseringsanlægget er medgået til et procesbetinget formål, og ikke er forbrugt med henblik på fremstilling af varme. Ved vurderingen lagde SKAT vægt på, at kondenseringsanlægget efter det oplyste foretager køling med henblik på udtrækning af vandindholdet i tørre-/procesluften, så vandet kan genanvendes i fremstillingsprocessen af virksomhedens proteinprodukter.</p>\r\n<p>Under spørgsmål 2 i det bindende svar udtaler SKAT, at SKAT har lagt til grund, at kondenseringsanlæggets køling af tørre-/procesluft alene svarer til et sådant forbrug, som er nødvendigt for kondensering af vandmængden.</p>\r\n<p>Ligeledes lægger SKAT til grund, at kondenseringsanlægget kan køle, kondensere og forsyne fjernvarmenettet direkte uden yderligere tilførsel af varme fra en varmepumpe tilsluttet kondenseringsanlægget.</p>\r\n<p>SKAT lægger ved det bindende svar til grund, at det er anlæggets primære formål, der skal vurderes med henblik på en bestemmelse af, hvorledes anlæggets elforbrug skal kvalificeres som proces. SKAT finder, at kondenseringsanlæggets primære funktion er at fungere som et køleanlæg. Elforbruget til anlægget anses derfor som værende procesforbrug, hvor der lægges vægt på, at årsagen til kølingen er, at kølingen sker med henblik på udtrækning af vandindholdet i tørre-/procesluften med henblik på at genanvende vandet i fremstillingsprocessen af virksomhedens proteinprodukter.</p>\r\n<p>Det forhold, at der i forbindelse med kølingen tillige bortledes/flyttes varme til brug for fjernvarme, kan ikke indebære, at elforbruget i anlægget kan karakteriseres som forbrug med henblik på fremstilling af rumvarme.</p>\r\n<p>På grundlag af det endelige tekniske design af anlægget, ønsker Spørger bekræftet, at Spørgers elforbrug til køleanlægget/varmepumpen anses som procesforbrug.</p>\r\n<p>Det bemærkes, at der ikke er ændringer i anvendelsen af det fremstillede vand eller anlæggets funktion. Den valgte skrubberløsning er en normal tekniske løsning.</p>\r\n<p>Da beskrivelsen af anlægget mv. i det første bindende svar ikke er fuldstændigt i overensstemmelse med den tekniske løsning, ønskes en bekræftelse af, at elforbruget til køleanlægget fortsat kan anses som proces.</p>\r\n<p>I tillæg hertil henledes opmærksomheden på Skatterådets bindende svar af 14. november 2017, SKM2017. 647. SR, der behandlede den afgiftsretlige behandling af et køleanlæg med en integreret varmeveksler og varmepumpe.</p>\r\n<p>I denne sag havde en virksomhed i forbindelse med en produktionsændring udskiftet et eksisterede køleanlæg med køletårn med et nyt kølesystem bestående af en køleenhed drevet med en kombination af en varmeveksler og varmepumpe.</p>\r\n<p>Kølesystemet var integreret med fjernvarmesystemet, idet den bortkølede varme dermed kunne afsættes i fjernvarmevandet, hvorved der opnås en omkostnings-optimering af køleprocessen, da en betydelig mængde af selskabets kølebehov fremadrettet leveres fra fjernvarmevand fra fjernvarmeselskabet i kombination med, at virksomheden opnår et vederlag for den varmemængde, der overføres fra kølevandet til fjernvarme i form af overskudsvarme.</p>\r\n<p>I denne sag blev kølingen også gennemført ved en kombination af en varmeveksler og varmepumpe med henblik på at aftage mest muligt af energien til køling fra fjernvarmevarmevandet, og samtidigt optimere systemets effektivitet.</p>\r\n<p>I det bindende svar bekræfter SKAT, at elforbruget til kølesystemet med kombinationen af varmeveksler og varmepumpe skal anses som procesforbrug.</p>\r\n<p>SKAT bemærker i relation til varmepumpen, at varmepumpens primære formål er køling af det varme kølevand, og sekundært ”boostning” af fjernvarmevandet inden tilbageløb til fjernvarmeværket. Varmepumpen bruges således både til køling af det varme kølevand og øgning af temperaturen (boostning) i fjernvarme-vandet, inden den sendes retur til Spørger.</p>\r\n<p>SKAT lægger i det bindende svar således til grund, at det primære formål med virksomhedens forbrug af elektricitet til drift af varmepumpen er køling af det varme kølevand, uagtet at fjernvarmevandet bliver boostet, inden det leveres retur til fjernvarmeværket.</p>\r\n<p>Det samme er tilfældet i det foreliggende tekniske design af Spørgers anlæg.</p>\r\n<p>Køleanlægget/varmepumpens primære formål er således, at kølekondensatet kan genanvendes i processen og kølevandet kan recirkuleres gennem skrubberen med henblik på (igen) at generere kondensat fra røggassen. På samme vis bruges varmepumpen således til både køling af det varme kølvand og øgning af temperaturen (boostning) i fjernvarmevandet, inden den sendes retur til Spørger.</p>\r\n<p>Spørgsmål 3: Ja.</p>\r\n<p>Det følger af elafgiftslovens § 11, stk. 9, at der betales overskudsvarmeafgift af varme, hvoraf der er opnået tilbagebetaling af afgiften § 11, efter stk. 1, stk. 4, 2. pkt., eller stk. 5.</p>\r\n<p>Det er vores opfattelse, jf. spørgsmål 2, at spørger er berettiget til at opnå tilbagebetaling af afgiften af spørgers elforbrug til køleanlægget/varmepumpen som procesforbrug.</p>\r\n<p>I tilfælde af, at Skatterådet dermed svarer ja til spørgsmål 2, følger der heraf, at der skal betales overskudsvarmeafgift af fjernvarmen, som kan henføres til køle-anlæggets elforbrug.</p>\r\n<p>Spørgsmål 4: Ja</p>\r\n<p>Ejerskabet til det nye tekniske anlæg har ingen betydning for den afgiftsmæssige behandling af overskudsvarmen på anlægget. Det vil fortsat være Spørger, der afholder driftsomkostningerne til anlægget, opnår den ”høstede” vandmængde og således i afgiftsmæssig henseende være forbruger af energien til processerne.</p>\r\n<p>Spørgsmål 5: Ja</p>\r\n<p>Spørger og B har forhandlet denne aftale over en længere periode.</p>\r\n<p>Den afgørende omdrejningspunkt for disse forhandlinger har i sagens natur været at nå en aftale, hvor B på den ene side opnår et overskud ved at levere overskudsvarmen i kombination med procesvandet, og B på deres side kan opnå en attraktiv varmepris.</p>\r\n<p>I forbindelse med forhandlingerne har der været foretaget en række tekniske udredninger af varmepotentialet i processen, og det er konstateret, at der er en lille økonomisk gevinst i projektet, der kan deles mellem parterne. Dette økonomiske potentiale beror i høj grad på den overskudsvarmeafgiftsretlige kvalifikation som der er redegjort for i den fremsendte anmodning om bindende svar.</p>\r\n<p>Idet parternes aftale betinger, at B skal foretage hele investeringen i anlægget, medfører dette ligeledes, at B eksponeres for den økonomiske risiko ved en ændret afgiftsretlig kvalifikation af projektet. Bs bestyrelse har derfor betinget, at der først iværksættes en sådan investering, såfremt der er størst mulig sikkerhed herfor, indtil investeringen er tilbagebetalt. Da der er en lille økonomisk gevinst i projektet til deling mellem parterne, betyder dette dermed også, at investeringen først er tilbagebetalt efter ca. 10 år, hvorefter aftalen afleder en lavere varmepris for varmeforbrugerne i B.</p>\r\n<p>Man kunne derfor spørge, hvorfor B ønsker at indgå i en sådan aftale. Dette skyldes, at B har en gennemgående strategi om at reducere ressourceforbruget til fremstilling af fjernvarme, og heri spiller overskudsvarme i sagens natur en central rolle.</p>\r\n<p>Det må forventes, at det vil blive vanskeligt for B at tiltræde aftalen, såfremt der ved det bindende svar ikke bliver givet en sikkerhed, at for den afgiftsmæssige kvalifikation af projektet er sikker, i det mindste i den periode hvor investeringen tilbagebetales.</p>\r\n<p>Som drøftet, forhandles der pt. i Folketinget om en mulig ændring af reglerne for beskatning af overskudsvarme, som en del af forhandlingerne om energiforliget. Når dette er sagt, er det jo imidlertid slet ikke givet, at disse forhandlinger udmønter sig i ændringer af gældende ret. Der er endvidere et irrelevant spørgsmål, da et bindende svars bindende virkning ophører, såfremt gældende ret ændres ved en lovændring.</p>\r\n<p>Parterne er således bekendt med denne mulighed for en lovændring og skal i henhold til ovenstående anmode om, at det bindende svar får virkning i 10 år.</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at varmen, der udnyttes til fjernvarme, og som kommer fra energi i røggas fra Spørgers gaskedler, anses som overskudsvarme, jf. gasafgifts-lovens § 10, stk. 9.</p>\r\n<p>Begrundelse</p>\r\n<p>Det skal indledningsvis bemærkes, at det er Skattestyrelsens opfattelse, at Skatterådets bindende svar i SKM2016. 7. SR og SKM2017. 585. SR betyder, at når energien har været anvendt i en miljørenseproces, kan efterfølgende nyttiggørelse af varmen eller det varme vand anses som overskudsvarme, jf. gasafgiftslovens § 10, stk. 9.</p>\r\n<p>Det er dog en forudsætning herfor, at miljørenseprocessen skyldes virksomhedens vareproduktion, og renseprocessen er et krav fra miljømyndighederne. Det er desuden en forudsætning, at den nyttiggjorte varme, for at kunne betegnes som overskudsvarme, opfylder de generelle betingelser herfor. Det vil bl.a. sige, at nyttiggørelsen af varmen ikke har medført et øget forbrug af energi ud over det, som er nødvendigt af hensyn til renseprocessen, jf. gasafgiftslovens § 10, stk. 9, 9. pkt.</p>\r\n<p>Det fremgår af sagens oplysninger, at de lokale miljømyndigheder ved afgørelse 14. december 2007 har pålagt at reducere emissionen af det gasformige organiske stof A fra virksomheden pga. for høj koncentration i fællesafkastet fra Spørgers seks produktionslinjer, og at Spørger vil imødekomme dette påbud ved anvendelsen af et RTO-anlæg (regenerativt termisk forbrændingsanlæg).</p>\r\n<p>SKAT har i et Bindende Svar af 2. november 2017 til Spørger truffet afgørelse om, at varme, der udnyttes fra Spørgers RTO-anlæg, ikke skal beskattes som overskudsvarme efter gasafgiftslovens § 10, stk. 9.  Skattestyrelsen har som begrundelse herfor lagt til grund, at energien til forbrændingsprocessen alene stammer fra energiindholdet i de organiske forbindelser i procesluften, og at dette energiind-hold ikke er omfattet af det afgiftspligtige vareområde i gas- mineralolie- og kul-afgiftsloven.</p>\r\n<p>I nærværende anmodning om Bindende Svar vil varmen fra det påtænkte RTO-anlæg både komme fra energiindholdet i de organiske forbindelser i procesluften og fra energiindholdet i røggassen fra naturgaskedlerne.</p>\r\n<p>Det skal i den forbindelse bemærkes, at energiindholdet i røggassen fra naturgas-kedlerne må anses for omfattet af det afgiftspligtige vareområde i gasafgiftslovens § 1.</p>\r\n<p>Det skal videre bemærkes, at RTO-anlægget udover miljørenseprocessen kan anses for at udgøre et trin i fremstillingsprocessen, idet energiindholdet i røggassen fra naturgaskedlerne efter udnyttelsen til brug for miljørenserprocessen i RTO-anlægget anvendes til opvarmningen af tørre-/procesluften, der anvendes i Spørgers hovedprocesanlæg.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at den efterfølgende udnyttelse af energiindholdet i røggassen til fjernvarme skal anses for overskudsvarme efter gasafgifts-lovens § 10 stk. 9, da røggassen har været anvendt til en godtgørelsesberettiget proces, inden den nyttiggøres til brug for fjernvarme.</p>\r\n<p>Det er oplyst af Spørger, at røggassen - efter en maksimal udnyttelse af energiindholdet af røggassen fra RTO-processen til opvarmningen af tørre-/procesluften - har en temperatur mellem 60-80 <span class=\"Superscript\">0</span>C ved udledningen til scrubberen.</p>\r\n<p>Der vil derimod ikke være tale om overskudsvarme efter gasafgiftslovens § 10, stk. 9, i det omfang varmen i røggassen fra naturgaskedlerne ikke udnyttes til opvarmning af tørre-/procesluften eller miljørenseprocessen, men til fremstilling af fjernvarme.</p>\r\n<p>Der vil således som udgangspunkt ikke være tale om overskudsvarme, hvis tilførslen af røggassen til RTO-anlægget medfører en højere temperatur end 80 <span class=\"Superscript\">0</span>C for den røggas, der efter miljørenseprocessen i RTO-anlægget ledes fra RTO-anlægget til scrubberen og efterfølgende nyttiggøres til brug for fjernvarme.</p>\r\n<p>Der vil desuden heller ikke være tale om overskudsvarme, hvis mængden af røggas (flowet), der ledes fra RTO-anlægget og hen til scrubberen, overstiger den nuværende mængde af røggas ved en miljørenseproces i RTO-anlægget uden tilførsel af røggas fra naturgaskedlerne, medmindre mængden af røggas ligger inden for de tolerancer på variationer i mængden som fabrikanten af RTO-anlægget har oplyst.</p>\r\n<p>Indstilling</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med ”Ja, se dog begrundelse”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at Spørgers elforbrug til køleanlægget/varmepumpen kan anses som procesforbrug.</p>\r\n<p>Begrundelse</p>\r\n<p>Det fremgår af elafgiftslovens § 11, stk. 1, nr. 1, at virksomheder, der er registreret efter momsloven, bortset fra de nævnte tilfælde i § 11, stk. 2, kan få tilbagebetalt afgiften efter elafgiftsloven af den afgiftspligtige elektricitet, som en virksomhed har forbrugt til procesformål.</p>\r\n<p>Derudover fremgår det af elafgiftslovens § 11, stk. 3, 1. pkt., at tilbagebetalingen ikke kan finde sted for afgiftspligtig elektricitet og varme, som forbruges i vandvarmere, varmepumper til opvarmning af brugsvand, elektriske radiatorer, stråle-varmeanlæg, varmeblæsere, konvektionsovne, varmepumper og lignende anlæg, der anvendes til fremstilling af rumvarme, herunder varme, som leveres fra virksomheden.</p>\r\n<p>Skatterådet har i SKM2017. 585. SR bekræftet, at elektriciteten, som anvendtes i et anlæg til nedkøling af procesluft, ansås for anvendt til procesforbrug. Det fremgår af det Bindende Svar, at SKAT har anført, at Landsskatteretten i SKM2006. 352. LSR lagde til grund, at et køleanlæg og en varmepumpe grundlæggende er ens anlæg, og i vurderingen af, hvorvidt elektriciteten til et kølean-læg/varmepumpe kunne anses for at medgået til fremstilling af godtgørelsesberettiget køling eller ikke-godtgørelsesberettiget varmefremstilling, måtte anlæggets primære funktion tillægges afgørende vægt.</p>\r\n<p>Det fremgår videre, at SKAT har anført, at anlæggets kølefunktion vil være proceskøling, mens elektricitetsforbrug i en varmepumpe, som trækker varmeenergi ud af procesluften med henblik på at levere dette til brug for fjernvarme, ikke være procesforbrug, jf. elafgiftslovens § 11, stk. 3, 1. pkt. Skattestyrelsen har herefter anført, at da anlægget både fremstiller proceskøling og varme samtidigt, skal anlæggets primære formål vurderes med henblik på en bestemmelse af, hvorledes anlæggets elforbrug skal kvalificeres i relation til godtgørelsesbestemmelsen i elafgiftslovens § 11.</p>\r\n<p>I det pågældende Bindende Svar fandt Skattestyrelsen, at anlæggets primære funktion var at fungere som et køleanlæg, og at elforbruget til anlægget derfor var omfattet af elafgiftslovens § 11, stk. 1.</p>\r\n<p>I nærværende anmodning om Bindende Svar er det oplyst, at køleanlæggets/varmepumpens primære formål er at genanvende kølekondensatet, der hidrører fra processen i skrubberen og afkøle kondensatet fra ca. 41 <span class=\"Superscript\">0</span>C ned til 25 <span class=\"Superscript\">0</span>C, og at køleanlægget/varmepumpen drives af elektricitet.</p>\r\n<p>Det lægges i denne forbindelse grund, at det er oplyst, at temperaturen på minimum 25 <span class=\"Superscript\">0</span>C skyldes, at kondensatet af procestekniske årsager skal have den temperatur for at kunne anvendes til fremstilling af vand til brug for Spørgers fremstillingsproces.</p>\r\n<p>Endelig er det oplyst, at størrelsen af køleanlægget/varmepumpen er bestemt af den fastsatte fjernvarmetemperatur i fremløb på 70 <span class=\"Superscript\">0</span>C.</p>\r\n<p>Det er på den baggrund Skattestyrelsens opfattelse, at uanset at der som følge af afkølingen opstår varme, der via varmepumpen flyttes til brug for fjernvarme, skal afkøling af kondensatet til 250C til fremstilling af vand til brug for Spørgers fremstillingsproces anses for det primære formål med Spørgers forbrug af elektricitet til drift af køleanlægget/varmepumpen.</p>\r\n<p>Energiforbruget til driften af køleanlægget/varmepumpen skal derfor anses som forbrugt til proces, og Spørger har således mulighed for tilbagebetaling af elafgift for dette forbrug efter elafgiftslovens § 11, stk. 1, nr. 1).</p>\r\n<p>Indstilling</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 2 besvares med ”Ja”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at varmen, der udnyttes til fjernvarme, og som kan henføres til køleanlæggets elforbrug, anses som overskudsvarme, jf. elafgiftslovens § 11, stk. 9.</p>\r\n<p>Begrundelse</p>\r\n<p>Det er under spørgsmål 2 indstillet, at der svares bekræftende på spørgsmålet. Som følge heraf skal varme, der udnyttes til fjernvarme og som kan henføres til køleanlægget/varmepumpen anses for overskudsvarme efter elafgiftslovens § 11, stk. 9.</p>\r\n<p>Indstilling</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 3 besvares med ”Ja”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 4</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at det ikke har nogen betydning for besvarelsen af spørgsmål 1, 2 og 3, at B finansierer procesanlægget.</p>\r\n<p>Begrundelse</p>\r\n<p>Det er oplyst, at det påtænkes at lade B finansiere investeringen i det samlede anlæg mod, at B får sikkerhed for investeringen enten gennem ejerskab eller pant i anlægget. Det er videre oplyst, at de præcise vilkår for finansieringen endnu ikke er fastlagt.</p>\r\n<p>Det skal hertil bemærkes, at den afgiftspligtige energi til forbrændingsprocessen i RTO-anlægget i form af røggas kommer fra den afgiftspligtige gas, der fyres ind i naturgaskedlerne, og at køleanlægget/varmepumpen drives af elektricitet.</p>\r\n<p>Det er derfor Skattestyrelsens opfattelse, at Spørger skal anses for forbrugeren af den afgiftspligtige gas, der fyres ind i naturgaskedlen og af den forbrugte elektricitet i køleanlægget/varmepumpen efter henholdsvis gasafgiftslovens § 10, stk. 1, nr. 1) og elafgiftslovens § 11, stk. 1, nr. 1).</p>\r\n<p>Skattestyrelsen skal dog bemærke, at der herved ikke er taget stilling til, hvorvidt opgørelsen af vederlaget fra B til Spørger for den leverede fjernvarme ved anvendelsen af elafgiftslovens § 11, stk. 9 bliver påvirket af vilkårene for Bs finansiering af det pågældende anlæg.</p>\r\n<p>Indstilling</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 4 besvares med ”Ja”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 5</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at bindingsperioden for det bindende svar kan fastsættes til 10 år, jf. skatteforvaltningslovens § 25, stk. 1, 5. pkt.?</p>\r\n<p>Begrundelse</p>\r\n<p>Det skal indledningsvis bemærkes, at det fremgår af skatteforvaltningslovens § 25, stk. 1, 2. pkt., at et bindende svar er bindende for skattemyndighederne i 5 år fra starten af den afgiftsperiode, hvori spørgeren modtager svaret, og at det fremgår af bestemmelsens 5. pkt., at begrænsningen af bindingsperioden ikke gælder, når der i det bindende svar er tale om en disposition, hvor der er taget stilling til den skattemæssige virkning af efterfølgende omstændigheder, der er endeligt fastlagt i dispositionen.</p>\r\n<p>Der er til støtte for anmodningen om en bindingsperiode på 10 år bl.a. anført, at B skal foretage hele finansiere investeringen i projektet, og at da B derved bærer den økonomiske risiko, har Bs bestyrelse betinget sig, at projektet kun vil blive iværksat, hvis der er størst mulig sikkerhed for den afgiftsretlige kvalifikation, indtil investeringen i projektet er tilbagebetalt.</p>\r\n<p>Der er til anmodningen ikke fremlagt oplysninger om allerede planlagte senere ændringer i projektet, der kunne have afgiftsmæssige virkninger for Spørger.</p>\r\n<p>Det er herefter Skattestyrelsens opfattelse, at de anførte oplysninger til støtte for anmodningen om en bindingsperiode på 10 år ikke kan anses for at opfylde betingelsen i skatteforvaltningslovens § 25, stk. 1, 5. pkt. om, at der skal være tale om en disposition, hvor der er taget stilling til den afgiftsmæssige virkning af efterfølgende omstændigheder, der er endeligt fastlagt i dispositionen.</p>\r\n<p>Indstilling</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 5 besvares med ”Nej”.</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Lovgrundlag</p>\r\n<p>Gasafgiftslovens § 10, stk. 9:</p>\r\n<p>”I det omfang en del af det varme vand eller varmen, som der ydes tilbagebetaling for efter stk. 1, stk. 4, 2. pkt., eller stk. 5, efterfølgende nyttiggøres ved særlige installationer, der er indrettet til indvinding af varme, nedsættes den samlede tilbagebetaling efter lov om afgift af elektricitet, lov om afgift af stenkul, brunkul og koks m.v., lov om energiafgift af mineralolieprodukter m.v. og denne lov med 50,0 kr. pr. gigajoule (GJ) varme (2015-niveau), der reguleres efter § 32 a i lov om energiafgift af mineralolieprodukter m.v. For nyttiggjort overskudsvarme hidrørende fra varme produceret på virksomhedens eget kraft-varme-anlæg nedsættes tilbagebetalingen efter 1. pkt. med 41,7 kr. pr. GJ varme (2015-niveau), der reguleres efter § 32 a i lov om energiafgift af mineralolieprodukter m.v. I det omfang varmen afsættes, udgør nedsættelsen dog højst 33 pct. af det samlede vederlag for varmeleverancen. (…) Såfremt nyttiggørelsen sker ved varmepumper omfattet af § 11, stk. 3, i lov om afgift af elektricitet, nedsættes tilbagebetalingen kun for den del af den nyttiggjorte varme, der overstiger 3 gange elforbruget i varmepumpen. (8. pkt.) Såfremt nyttiggørelsen har medført et øget forbrug af brændsel i de anlæg, hvorfra varmen nyttiggøres, ydes der ikke tilbagebetaling efter stk. 1, stk. 4, 2. pkt., eller stk. 5. (9. pkt.). ”</p>\r\n<p>Forarbejder</p>\r\n<p>Bestemmelsen om overskudsvarme i gasafgiftslovens (nu § 10, stk. 9) blev indsat i forbindelse med indførelse af afgift på naturgas, jf. lov nr. 419 af 14. juni 1995. Bestemmelsen fandtes i lovens § 10, stk. 7, og er senere blevet omnummereret til stk. 9, i kraft af lov nr. 444 af 10. juni 1997, og lov nr. 462 af 9. juni 2004.</p>\r\n<p>Den oprindelige bestemmelse om overskudsvarme i § 10, stk. 7, fik følgende ordlyd:</p>\r\n<p>”I det omfang en del af det varme vand eller varmen, som der ydes tilbagebetaling for efter stk. 5, efterfølgende nyttiggøres ved særlige installationer, der er indrettet til indvinding af varme, nedsættes den samlede tilbagebetaling efter lov om afgift af elektricitet, lov om afgift af stenkul, brunkul og koks m.v., lov om energiafgift af mineralolieprodukter m.v. og denne lov med 42,5 kr. pr. gigajoule (GJ) varme. I det omfang varmen afsættes, udgør nedsættelsen dog højst 42,5 pct. af det samlede vederlag for varmeleverancen. Såfremt nyttiggørelsen har medført et øget forbrug af brændsel i de anlæg, hvorfra varmen nyttiggøres, ydes der ikke tilbagebetaling efter stk. 1 eller 5. ”</p>\r\n<p>Af bemærkningerne til lovforslagets § 10 (1994/1 LSF 211) fremgår bl.a. følgende:</p>\r\n<p>”Det foreslås dernæst, at hovedprincippet for tilbagebetalingen af energiafgiften bliver, at kun afgiften af gas, som ikke direkte eller indirekte er anvendt til fremstilling af varme bestemt for videresalg, rumopvarmning eller fremstilling af varmt vand, tilbagebetales. Gassen betragtes som direkte anvendt i de tilfælde, hvor der udelukkende produceres fjernvarme, rumvarme og varmt vand, mens der med indirekte anvendelse menes i samproduktion med andre varer eller tjenester.</p>\r\n<p>(…)</p>\r\n<p>I stk. 6 foreslås det dog, at i det omfang procesvarmen efterfølgende sælges som fjernvarme eller udnyttes i radiatorer eller lignende, nedsættes tilbagebetalingerne med et beløb, som svarer til den afgift, der skulle være betalt, såfremt varmen var blevet fremstillet direkte med henblik på rumopvarmning, dvs. 42,5 kr. pr. GJ varme. Sælges varmen til f.eks. et fjernvarmenet, udgør nedsættelsen dog højst 42,5 pct. af vederlaget for varmeleverancen. Ved det samlede vederlag forstås såvel vederlag, som afregnes i forhold til den leverede mængde varme, som faste bidrag.</p>\r\n<p>Bestemmelsen i stk. 7 har til formål at sikre, at overskudsvarme produceret på grundlag af naturgas afgiftsmæssigt ligestilles med overskudsvarme produceret på grundlag af kul, olie og elektricitet. Der henvises til bemærkningerne til lovforslaget om ændring af bl.a. mineralolieafgiftsloven (rumvarme). ”</p>\r\n<p>Lovforslagets § 10, stk. 6, svarer til den vedtagne lovs § 10, stk. 7.</p>\r\n<p>Gasafgiftslovens § 10, stk. 7, 3. pkt. (nu stk. 9, 9. pkt.), blev indsat ved et ændringsforslag. Af bemærkningerne hertil, jf. betænkning afgivet af Skatteudvalget den 24. maj 1995, fremgår:</p>\r\n<p>”Afgrænsningen mellem fjernvarme og nyttiggjort procesvarme (dvs. overskudsvarme) er præciseret, idet nyttiggjort procesvarme kun omfatter de tilfælde, hvor der ikke forbruges ekstra brændsel med henblik på fremstilling af varme. ”</p>\r\n<p>Der blev samtidigt indsat tilsvarende bestemmelser vedrørende overskudsvarme i kuldioxidafgiftsloven, jf. lov nr. 417 af 14. juni 1995, og i mineralolieafgiftslovens § 11, kulafgiftslovens § 8 og elafgiftslovens § 11, jf. lov nr. 418 af 14. juni 1995. Lov nr. 418 af 14. juni 1995 omhandlede ud over overskudsvarme primært indførsel af virksomhedernes betaling af afgift ved forbrug af rumvarme.</p>\r\n<p>Af de almindelige bemærkninger til sidstnævnte (1994/1 LSF 210) fremgår bl.a. følgende:</p>\r\n<p>”Nærmere om overskudsvarme</p>\r\n<p>Efter energianvendelsen til de nærmere produktionsprocesser vil det ofte være muligt at udnytte en restenergimængde i form af \"spildvarme\" eller \"overskudsvarme\" til rumopvarmning. Hvis denne overskudsvarme udnyttes ved særlige installationer, vil der skulle betales afgift heraf.</p>\r\n<p>Ved fastsættelsen af reglerne for beskatning af overskudsvarme er der tilstræbt en balance mellem hensynet til - ikke mindst af energi- og miljømæssige årsager - at undgå, at overskudsvarme, der kan reducere det samlede energiforbrug, går til spilde og hensynet til at undgå afgiftsbetinget \"fremstilling\" af \"overskudsvarme\". I praksis vil man ikke kunne afgøre, hvornår det ene eller det andet er tilfældet.</p>\r\n<p>Med hensyn til at man skal undgå at overskudsvarme, hvis udnyttelse kan reducere det samlede energiforbrug, går til spilde, bemærkes, at virksomhederne i dag har et incitament hertil, hvis værdien af den samlede energibesparelse er større end omkostningerne til drift, afskrivning og forrentning af sådanne anlæg. Ved forslaget om rumopvarmning stiger værdien af den samlede energibesparelse forddi alternativet til udnyttelse af overskudsvarmen - almindelige rumopvarmning - bliver dyrere. Der vil således ikke ske nogen reduktion af incitamentet til udnyttelse af overskudsvarme i virksomhederne ved, at man beskatter varmeudtag fra produktionsprocesser. Tværtimod gives der et vist yderligere incitament, idet varmeudtaget beskattes, som om varmen var fremstillet på et kedelanlæg, hvor der ikke er konverteringstab i form af skorstenstab m.v.</p>\r\n<p>(. . .)”</p>\r\n<p>Ved lov nr. 393 af 6. juni 2002 blev der i bestemmelsen om overskudsvarme indsat følgende:</p>\r\n<p>”For nyttiggjort overskudsvarme hidrørende fra varme produceret på virksomhedens eget kraft-varm-anlæg nedsættes tilbagebetalingen efter 1. pkt. til 42,00 kr. pr. GJ varme. ”</p>\r\n<p>Af de generelle bemærkninger til lovforslaget (2001/2 L190) fremgår følgende:</p>\r\n<p>”Afgift af processpildvarme</p>\r\n<p>Virksomhederne betaler forskellig afgift af deres energiforbrug alt efter, om energien anvendes til rumvarme eller proces. For en række processer gælder det, at varmeleverancen skal have en vis kvalitet (f.eks. høj temperatur). Falder temperaturen i varmeleverancen efter brug i processen, kan restenergiindholdet ikke bruges videre til proces, men eventuelt til rumvarme. Efter de gældende regler vil en sådan varmeleverance, der både bruges til proces og rumvarme få den store afgiftsgodtgørelse til proces, men godtgørelsen vil blive reduceret med en forsigtig fastsat standardmængde brændsel pr. energienhed, der udnyttes til rumvarme. Denne standardmængde brændsel udgør den såkaldte afgift af processpildvarme, der dog ikke går til spilde for rumvarmeformål.</p>\r\n<p>Da afgiftsbetalingen af varme fra decentrale kraftvarmeværker reduceres, foreslås det, at standardmængderne også reduceres, således at der fortsat i de fleste tilfælde er afgiftsmæssige incitamenter til at udnytte processpildvarme, uden at incitamentet til at reducere processpildvarmemængden også reduceres. ”</p>\r\n<p>Lovforslag nr. L 209 af 6. april 1995, bilag 131 - Svar på henvendelse fra Cheminova</p>\r\n<p>Af svaret til Cheminova fremgår bl.a.:</p>\r\n<p>”Cheminova har anført, at man bruger forholdsvis meget energi til rensning etc.</p>\r\n<p>Allerede ved den foreslåede beskrivelse er drift af rensningsanlæg i direkte tilknytning til det anlæg, hvor den egentlige fremstilling af varen foregår med under procesbeskrivelsen. Det vil sige, at rensning af røg fra ovne eller kedler, der anvendes til den tunge proces kommer med under procesbeskrivelsen. Det gælder også rensningsanlæg eller foranstaltninger, der er helt integrerede i produktionsprocessen.</p>\r\n<p>Ved afgørelsen af om der er tale om en helt integreret del af processen, vil der</p>\r\n<p>blive lagt vægt på, om de produkter, der kommer ud fra rensningen (det rensede,</p>\r\n<p>og det bortrensede), indgår igen i processen som råvarer. Hvis dette er tilfældet er rensningen integreret. I andre tilfælde vil også blive lagt vægt på, om renseforanstaltningen kan adskilles geografisk eller tidsmæssigt fra produktionsprocessen. Hvis dette er tilfældet, er der ikke tale om en integreret del af processen. I praksis vil luft- eller røgrensning i forbindelse med den tunge proces være uadskillelig fra det anlæg, hvor den tunge proces foregår. Hermed er der dog ikke åbnet adgang til, at energi anvendt til luft- eller røgrensning i andre virksomheder uden tunge processer kan beskattes som tung proces. De foreslåede regler vil således være parallelle til reglerne for beskatning af energiforbrug i elværker.</p>\r\n<p>Det skal understreges, at energiforbrug til rensning, der ikke er fuldstændig</p>\r\n<p>integreret i den beskrevne tunge produktionsproces ikke i det foreliggende lovforslag er medtaget.</p>\r\n<p>Ved efterfølgende rensning anvendes energien netop ikke direkte til fremstilling af varen X, men netop til rensning. ”</p>\r\n<p>Praksis</p>\r\n<p>SKM2016. 7. SR¬</p>\r\n<p>Skatterådet bekræftede, at spørger kan anvendes reglerne om afgift af overskudsvarme, jf. gasafgiftslovens § 10, stk. 9, for den restvarme, som via econo-misere indvindes fra røggassen fra spørgers specialkedel, der anvendes til afbrænding af lugtstoffer i henhold til miljøkrav, og som leveres som fjernvarme til et varmeværk.</p>\r\n<p>SKM2017. 585. SR¬</p>\r\n<p>Skatterådet bekræftede, at elektriciteten, som anvendtes i et anlæg til nedkøling af procesluft, ansås for anvendt til procesforbrug. Skatterådet kunne tillige bekræfte, at spørger skulle afregne afgift efter overskudsvarmereglerne for den varme, der stammede fra dette elektricitetsforbrug, og blev leveret som fjernvarme.</p>\r\n<p>Spørger havde endvidere en specialbygget kedel, der anvendtes til både 1) luft-rensning af procesluft og 2) dampproduktion til brug for fremstilling af varer. Luftrensningen skyldtes miljøkrav til udledning af partikler til luften. Skatterådet bekræftede, at overskudsvarmereglerne fandt anvendelse på den restvarme, som blev indvundet fra røggas grundet afbrænding af procesluft, som skyldtes miljø-myndighedernes krav.</p>\r\n<p>Skatterådet kunne dog ikke bekræfte, at overskudsvarmereglerne fandt anvendelse på varme, der blev indvundet fra røggas, som skyldtes dampproduktionen. Dette skyldtes, at varmen blev indvundet, inden den er blevet anvendt i spørgers produktion. Der var derfor ikke tale om, at energien blev genanvendt efter at have været anvendt til et godtgørelsesberettiget formål. Dermed var der ikke tale om overskudsvarme.</p>\r\n<p>SKM2017. 674. HR¬</p>\r\n<p>Skatterådet kunne bekræfte, at spørger kunne få godtgjort elafgiften af forbruget fra en varmepumpe, som blev anvendt til nedkøling af sprit. Det skyldtes, at varmepumpen blev anvendt som led i spørgers produktion.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Lovgrundlag</p>\r\n<p>Elafgiftslovens § 11, stk. 1:</p>\r\n<p class=\"BilagtekstListe\">”Virksomheder, der er registreret efter merværdiafgiftsloven, kan bortset fra de nævnte tilfælde i stk. 2 få tilbagebetalt afgiften efter denne lov</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> af den af virksomheden forbrugte afgiftspligtige elektricitet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> af den afgiftspligtige elektricitet, der er medgået til fremstilling af varme, der er forbrugt i virksomheden, og som er særskilt leveret til virksomheden fra et fjernvarmeværk eller anden varmeproducent, der er registreret efter merværdiafgiftsloven, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> af den afgiftspligtige elektricitet, der er medgået til fremstilling af kulde, der er forbrugt i virksomheden og leveret til virksomheden fra en kulde-producent, der er registreret efter merværdiafgiftsloven. ”</p>\r\n<p>Elafgiftslovens § 11, stk. 3:</p>\r\n<p>”Tilbagebetalingen kan ikke finde sted for afgiftspligtig elektricitet og varme, som forbruges i vandvarmere, varmepumper til opvarmning af brugsvand, elektriske radiatorer, strålevarmeanlæg, varmeblæsere, konvektionsovne, varmepumper og lignende anlæg, der anvendes til fremstilling af rumvarme, herunder varme, som leveres fra virksomheden. (1. pkt.) (…) ”</p>\r\n<p>Elafgiftslovens § 11, stk. 9:</p>\r\n<p>”I det omfang en del af det varme vand eller varme, som ikke er omfattet af stk. 3, efterfølgende nyttiggøres ved særlige installationer, der er indrettet til indvinding af varme, nedsættes den samlede tilbagebetaling efter lov om energiafgift af mineralolieprodukter m.v., lov om afgift af stenkul, brunkul og koks m.v., lov om afgift af naturgas og bygas m.v. og denne lov med 50,0 kr. pr. gigajoule (GJ) varme (2015-niveau), der reguleres efter § 32 a i lov om energiafgift af mineral-olieprodukter m.v. I det omfang varmen afsættes, udgør nedsættelsen dog højst 33,0 pct. af det samlede vederlag for varmeleverancen. (. .)</p>\r\n<p>Såfremt nyttiggørelsen sker ved varmepumper omfattet af stk. 3, nedsættes tilbagebetalingen dog kun for den del af den nyttiggjorte varme, der overstiger 3 gange elforbruget i varmepumpen. (7. pkt.) Såfremt nyttiggørelsen har medført et øget forbrug af elektricitet i de anlæg, hvorfra varmen nyttiggøres, ydes der ikke tilbagebetaling. (8. pkt.)</p>\r\n<p>Forarbejder</p>\r\n<p>Bestemmelsen om overskudsvarme i elafgiftsloven (nu § 11, stk. 9) blev oprindeligt indsat ved en ændring af elafgiftsloven, jf. lov nr. 418 af 14. juni 1995, hvorved lovens § 11, stk. 6, fik følgende ordlyd:</p>\r\n<p>”I det omfang en del af det varme vand eller varme, som ikke er omfattet af stk. 3, efterfølgende nyttiggøres ved særlige installationer, der er indrettet til indvinding af varme, nedsættes den samlede tilbagebetaling efter lov om energiafgift af mineralolieprodukter m.v., lov om afgift af stenkul, brunkul og koks m.v., lov om afgift af naturgas og bygas og denne lov med 42,5 kr. pr. gigajoule (GJ) varme. I det omfang varmen afsættes, udgør nedsættelsen dog højst 42,5 pct. af det samlede vederlag for varmeleverancen. Såfremt nyttiggørelsen har medført et øget forbrug af elektricitet i de anlæg, hvorfra varmen nyttiggøres, ydes der ikke tilbagebetaling. ”</p>\r\n<p>I de almindelige bemærkninger til lovforslaget (L 210 94/95) blev følgende bl.a. anført om overskudsvarme:</p>\r\n<p>”Efter energianvendelsen til de nærmere produktionsprocesser vil det ofte være muligt at udnytte en restenergimængde i form af \"spildvarme\" eller \"overskudsvarme\" til rumopvarmning. Hvis denne overskudsvarme udnyttes ved særlige installationer, vil der skulle betales afgift heraf. Ved fastsættelsen af reglerne for beskatning af overskudsvarme er der tilstræbt en balance mellem hensynet til - ikke mindst af energi- og miljømæssige årsager - at undgå, at overskudsvarme, der kan reducere det samlede energiforbrug, går til spilde, og hensynet til at undgå afgiftsbetinget \"fremstilling\" af \"overskudsvarme\". I praksis vil man ikke kunne afgøre, hvornår det ene eller det andet er tilfældet.</p>\r\n<p>Med hensyn til at man skal undgå at overskudsvarme, hvis udnyttelse kan reducere det samlede energiforbrug, går til spilde, bemærkes, at virksomhederne i dag har et incitament hertil, hvis værdien af den samlede energibesparelse er større end omkostningerne til drift, afskrivning og forrentning af sådanne anlæg. Ved forslaget om rumopvarmning stiger værdien af den samlede energibesparelse fordi alternativet til udnyttelse af overskudsvarmen - almindelig rumopvarmning - bliver dyrere. Der vil således ikke ske nogen reduktion af incitamentet til udnyttelse af overskudsvarme i virksomhederne ved, at man beskatter varmeudtag fra produktionsprocesser. Tværtimod gives der et vist yderligere incitament, idet varmeudtaget beskattes, som om varmen var fremstillet på et kedelanlæg, hvor der ikke er konverteringstab i form af skorstenstab m.v.</p>\r\n<p>(. . .)”</p>\r\n<p>Elafgiftsloven blev senere ændret ved lov nr. 1102 af 20. december 1995, hvorved stk. 6 blev til stk. 7, og der efter bestemmelsens 2. pkt. blev indsat følgende:</p>\r\n<p>”For eget forbrug af nyttiggjort varme, som der kan ydes fuld tilbagebetaling for efter stk. 12, jf. § 11, stk. 12, i lov om energiafgift af mineralolieprodukter m.v., sker der ingen nedsættelse af tilbagebetalingen. Såfremt nyttiggørelsen sker ved varmepumper omfattet af stk. 3, nedsættes tilbagebetalingen dog kun for den del af den nyttiggjorte varme, der overstiger 3 gange elforbruget i varmepumpen. ”</p>\r\n<p>Praksis</p>\r\n<p>SKM2006. 352. LSR¬</p>\r\n<p>Sagen omhandlede et slagteri, der anvendte overskudsvarme fra et køleanlæg til at forvarme vandværksvand, inden det passerede varmevekslerne til videre brug, primært rengøring. Overskudsvarmen fra køleanlæggets trykside stammede dels fra bortkølet varme i virksomheden i form af nedkølede grisekroppe, og dels fra tilført elektricitet til køleanlægget. Slagteriet havde beregnet, at ca. 32 % af den genvundne overskudsvarme stammede fra den elektricitet, der drev køleanlæg-gene. Resten stammede fra rummet og kropsvarmen fra grisene.</p>\r\n<p>Sagen udsprang af, at Told- og Skatteregionen tidligere havde godkendt at der alene skulle svares overskudsvarmeafgift på grundlag af genvunden varme hidrørende fra den forbrugte elektricitet, der blev opgjort til 32 % af den genvundne energimængde. Dette havde Told- og Skatteregionen efterfølgende ændret, således at der skulle beregnes overskudsvarmeafgift af hele den overskudsvarme, som ikke anvendtes til proces.</p>\r\n<p>I sagen indgik bl.a. en vurdering af, hvorvidt et køleanlæg og en varmpumpe er identiske anlæg, og hvordan elforbruget til dette afgiftsmæssigt skulle håndteres.</p>\r\n<p>Af Landsskatterettens bemærkninger og begrundelse fremgår:</p>\r\n<p>”Det kan lægges til grund, at selskabet har forbrugt elektricitet til drift af pumpe i forbindelse med køleanlæg til nedkøling af svinekroppe. Dette energiforbrug må som udgangspunkt karakteriseres som forbrugt til proces og dermed være omfattet af tilbagebetalingsadgangen i lovens § 11, stk. 1. Det forhold, at der i forbindelse hermed nødvendigvis må frembringes eller bortledes/flyttes varme, kan ikke indebære, at elforbruget i pumpen kan karakteriseres som forbrug med henblik på fremstilling af varme eller varmt vand, hvorfor retten kan tiltræde, at dette ikke er omfattet af lovens § 11, stk. 3, idet anlæggets primære funktion må tillægges afgørende vægt.</p>\r\n<p>Det kan videre lægges til grund, at den i forbindelse med køleprocessen bortledte samt ved drift af pumpen fremstillede varme via varmeveksler nyttiggøres og er anvendt til forvarmning af brugsvand, der i virksomheden udelukkende anvendes til ikke-tilbagebetalingsberettigede formål. Den varme, der nyttiggøres, hidrører således fra henholdsvis grisekroppene og elektricitetsforbruget i pumpen. Endvidere kan det lægges til grund, at nyttiggørelsen ikke har medført et øget forbrug af elektricitet i køleanlægget.</p>\r\n<p>Under disse omstændigheder finder retten, at selskabet er berettiget til at opgøre nedsættelsen af tilbagebetalingen efter elafgiftslovens § 11, stk. 9 (red. nu stk. 10). Der er herved henset til, at der efter bestemmelsens ordlyd ikke er grundlag for at begrænse dens anvendelsesområde, således at den ikke omfatter et tilfælde, som det omhandlede, hvor den nyttiggjorte varme delvis er fremstillet på grundlag af andet, der dog ikke kan karakteriseres som ikke-afgiftspligtige brændsler. Selskabets principale påstand tages således til følge. ”</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>Lovgivning</p>\r\n<p>Elafgiftslovens § 11, stk. 9</p>\r\n<p>”I det omfang en del af det varme vand eller varme, som ikke er omfattet af stk. 3, efterfølgende nyttiggøres ved særlige installationer, der er indrettet til indvinding af varme, nedsættes den samlede tilbagebetaling efter lov om energiafgift af mineralolieprodukter m.v., lov om afgift af stenkul, brunkul og koks m.v., lov om afgift af naturgas og bygas m.v. og denne lov med 50,0 kr. pr. gigajoule (GJ) varme (2015-niveau), der reguleres efter § 32 a i lov om energiafgift af mineral-olieprodukter m.v. I det omfang varmen afsættes, udgør nedsættelsen dog højst 33,0 pct. af det samlede vederlag for varmeleverancen. (. .)</p>\r\n<p>Såfremt nyttiggørelsen sker ved varmepumper omfattet af stk. 3, nedsættes tilbagebetalingen dog kun for den del af den nyttiggjorte varme, der overstiger 3 gange elforbruget i varmepumpen. (7. pkt.) Såfremt nyttiggørelsen har medført et øget forbrug af elektricitet i de anlæg, hvorfra varmen nyttiggøres, ydes der ikke tilbagebetaling. (8. pkt.)</p>\r\n<p>(…)”</p>\r\n<p>Forarbejder</p>\r\n<p>Se under spørgsmål 2.</p>\r\n<p>Praksis</p>\r\n<p>Se under spørgsmål 2.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 4</span>\r\n</p>\r\n<p>Lovgivning</p>\r\n<p>Gasafgiftslovens § 10, stk. 1, nr. 1)</p>\r\n<p>Virksomheder, der er registreret efter merværdiafgiftsloven, kan få tilbagebetalt afgiften efter denne lov</p>\r\n<p>1) af virksomhedens mængde af forbrugt afgiftspligtigt gas</p>\r\n<p>Elafgiftslovens § 11, stk. 1, nr. 1)</p>\r\n<p>Virksomheder, der er registreret efter merværdiafgiftsloven, kan bortset fra de nævnte tilfælde i stk. 2 få tilbagebetalt afgiften efter denne lov</p>\r\n<p>1) af den af virksomheden forbrugte afgiftspligtige elektricitet</p>\r\n<p>Praksis</p>\r\n<p>SKM2018. 95. SR¬</p>\r\n<p>Skatterådet kunne bekræfte, at et varmeselskab kunne få delvis godtgørelse efter elafgiftslovens § 11, stk. 3, 7. pkt., for afgift af elektricitet, som anvendtes i en varmepumpe eller elkedel, der var installeret hos en varmekunde til brug for varmefremstilling. Varmepumpen var et led i levering af såkaldt ”kold fjernvarme”.</p>\r\n<p>Det fremgår af det Bindende Svar, at det er SKATs opfattelse, at spørger kan opnå delvis godtgørelse efter elafgiftslovens § 11, stk. 3, 7. pkt., for afgift af elektricitet til spørgers varmepumpe, der er installeret hos en varmekunde, og hvor varmen leveres til denne varmekunde. Ved vurderingen er der lagt vægt på, at der er tale om elektricitetsforbrug til en varmepumpe, som anvendes af spørger til fremstilling af varme, som leveres fra spørger til en varmekunde.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 5</span>\r\n</p>\r\n<p>Lovgrundlag</p>\r\n<p>Skatteforvaltningslovens § 25, stk. 1, 1.-2. pkt.</p>\r\n<p>Et bindende svar er bindende for skattemyndighederne i forhold til spørgeren eller andre som nævnt i skatteforvaltningslovens § 21, stk. 2, ved behandlingen af det beskrevne forhold i 5 år regnet fra spørgerens modtagelse af svaret, jf. skatteforvaltningslovens § 25, stk. 1, 1. pkt.</p>\r\n<p>Angår svaret afgifter, regnes de 5 år fra starten af den afgiftsperiode, hvori spørgeren modtager svaret, jf. skatteforvaltningslovens § 25, stk. 1, 2. pkt.</p>\r\n<p>Skatteforvaltningslovens § 25, stk. 1, 5. pkt.</p>\r\n<p>Begrænsningen af bindingsperioden gælder ikke, når der i et bindende svar om en disposition er taget stilling til den skattemæssige virkning af efterfølgende omstændigheder, der er endeligt fastlagt i dispositionen, jf. skatteforvaltningslovens § 21, stk. 1, 5. pkt.</p>\r\n<p>Skatteforvaltningslovens § 25, stk. 2</p>\r\n<p>Et svar er ikke bindende, i det omfang der er sket ændringer i forudsætninger, som har været afgørende for indholdet af svaret, herunder ændringer i love eller bekendtgørelser, der har ligget til grund for svaret. Det samme gælder, i det omfang svaret viser sig at være i strid med EU-retten, jf. skatteforvaltningslovens § 25, stk. 2.</p>\r\n<p>Forarbejder</p>\r\n<p>Forslag til Lov om ændring af forskellige skattelove (L116, 2007/2008)</p>\r\n<p>Med lov nr. 527 af 17. juni 2008 blev reglerne om den 5-årige bindingsperiode forenklet. Af bemærkninger til loven fremgår følgende om forslagets baggrund:</p>\r\n<p>”For det første har forslaget sin baggrund i, at Skatterevisorforeningen i sit høringssvar over udkastet til lovforslaget har foreslået, at reglerne om den 5-årige bindingsperiode forenkles, således at der ikke opereres med to starttidspunkter for henholdsvis bindende svar vedrørende afgifter og bindende svar om andre spørgsmål.</p>\r\n<p>For det andet har forslaget sin baggrund i, at den 5-årige bindingsperiode har vist sig at give problemer, hvis der anmodes om et bindende svar om de skattemæssige virkninger af overdragelse af et aktiv, hvor overdragelsessummen efterfølgende skal reguleres på nærmere aftalte vilkår.</p>\r\n<p>Hvis det således i forbindelse med en overdragelse er aftalt, at der efter mere end 5 års forløb skal ske efterfølgende reguleringer i overdragelsessummen, vil SKAT på det faktiske reguleringstidspunkt kunne ændre svaret, fordi den 5-årige bindingsperiode er udløbet.</p>\r\n<p>I praksis er det jævnligt forekommende, at efterfølgende regulering skal ske mere end 5 år efter overdragelsen. Indtil ophævelsen af reglerne om bindende forhåndsbesked var der ikke noget problem, fordi bindingsperioden ikke var begrænset til 5 år. Spørgernes retsstilling er altså i disse situationer blevet forringet med gennemførelsen af skatteforvaltningsloven, jf. afsnit ”3.2.6.2. Forslagets baggrund. ”</p>\r\n<p>Om forslagets indhold er følgende anført:</p>\r\n<p>”Forslaget går ud på at præcisere, at den 5-årige bindingsperiode starter ved spørgerens modtagelse af det bindende svar. Endvidere foreslås det, at starttidspunktet for bindings-perioden for et bindende svar om afgifter på tilsvarende måde begynder fra starten af den afgiftsperiode, hvori spørgeren modtager svaret. Hermed harmoniseres i videst mulige omfang starttidspunktet for den 5-årige bindingsperiode.</p>\r\n<p>Desuden foreslås det, at begrænsningen af bindingsperioden ikke gælder, når der i et bindende svar om en disposition er taget stilling til den skattemæssige virkning af efterfølgende omstændigheder, der er endeligt fastlagt i dispositionen.</p>\r\n<p>Som følge af, at den 5-årige bindingsperiode i sager om bindende svar vedrørende afgifter efter forslaget starter ved modtagelsen af det bindende svar og ikke som i dag fra den afgiftsperiode, hvori SKAT modtager anmodningen om et bindende svar, vil forslaget betyde, at virksomhederne alt andet lige opnår en længere bindingsperiode, hvilket styrker virksomhedernes retsposition.</p>\r\n<p>Forslaget om, at begrænsningen af bindingsperioden ikke gælder, når der i et bindende svar om en disposition er taget stilling til den skattemæssige virkning af efterfølgende omstændigheder, der er endeligt fastlagt i dispositionen, betyder endvidere, at visse bindende svar ikke - som i dag - bliver værdiløse for skatteyderne efter 5 år. Forslaget forbedrer derved retsstillingen for de pågældende skatteydere, jf. afsnit ”3.2.6.4. Forslagets indhold. ”</p>\r\n<p>Praksis</p>\r\n<p>Den juridiske vejledning, afsnit A. A. 3.10¬</p>\r\n<p>Bindingsperioden kan blive længere end 5 år, hvis der i et bindende svar om en disposition er taget stilling til den skattemæssige virkning af efterfølgende omstændigheder, der er endeligt fastlagt i dispositionen. Det er en betingelse for denne undtagelse, at der i forbindelse med den oprindelige disposition er taget så præcist højde for efterfølgende reguleringer, at der ikke efterfølgende eksisterer valgmuligheder for spørgeren.</p>\r\n<p>Som eksempel herpå er i Den juridiske vejledning nævnt en situation, hvor det som led i en påtænkt overdragelse af et aktiv indgår som et vilkår, at der på et nærmere fastsat tidspunkt efter mere end 5 år skal erlægges oversku</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/11/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20181000601"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN013629"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/11/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10006"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/08/2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "18-0660483"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}