{
    "id": 194569,
    "title": "Pensionsordning - virksomhedsordningen - køb af aktier for opsparet overskud",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 10078 af 26/09/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Pensionsordning - virksomhedsordningen - køb af aktier for opsparet overskud</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet kan efter en samlet konkret vurdering bekræfte, at de beskrevne modeller 1 og 2 kan anses for pensionsordninger i henhold til pensionsbeskatningslovens § 53 A, stk. 1, nr. 7. Skatterådet kan endvidere bekræfte, at der kan indskydes virksomhedsmidler på de pågældende pensionsordninger, uden at virksomhedsmidlerne anses for hævet efter virksomhedsskattelovens § 5. Skatterådet kan ikke bekræfte, at de indskudte midler på pensionsordningerne kan anvendes til investering i aktier omfattet af avancebeskatningsloven, uden at virksomhedsmidlerne anses for hævet efter virksomhedsskattelovens § 5.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 26. september 2017 - SKM2017. 631. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Udgør en opsparingsordning, hvor en af Spørgers kunder indskyder midler under vilkår som beskrevet under pkt. 1.2, en pensionsordning i henhold til pensionsbeskatningslovens § 53A, stk. 1, nr. 7 eller nr. 8?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Hvis svaret på Spørgsmål 1 er ”nej” ønskes det besvaret, om Ordningen udgør en pensionsordning i henhold til pensionsbeskatningslovens § 53A, stk. 1, nr. 7 eller nr. 8, når Kundens indskud forvaltes under iagttagelse af bestemmelsen i pensionsbeskatningslovens § 12?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Hvis svaret på enten Spørgsmål 1 eller 2 er ”Ja”, ønskes det besvaret om midler, som Kunden måtte have opsparet i en virksomhed, for hvilken Kunden anvender virksomhedsordningen, kan indskydes på Ordningen uden at indskuddet anses for at udgøre en privat hævning, jf. virksomhedsskattelovens § 5?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Hvis svaret på enten Spørgsmål 1 eller 2 og Spørgsmål 3 er ”ja”, ønskes det besvaret, om midlerne indskudt af Kunden på Ordningen i henhold til vilkårene for Ordningen kan forvaltes og investeres diskretionært af Spørger i værdipapirer omfattet af aktieavancebeskatningslovens § 19, uden at indskuddet anses for at udgøre en privat hævning, jf. virksomhedsskattelovens § 5?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Hvis svaret på Spørgsmål 1 eller 2 og Spørgsmål 3 er ”ja”, kan midlerne indskudt på Ordningen, der i henhold til vilkårene for Ordningen forvaltes og investeres diskretionært af Spørger, investeres i værdipapirer, der ikke er omfattet af aktieavancebeskatningslovens § 19, uden at indskuddet anses for at udgøre en privat hævning for Kunden, jf. virksomhedsskattelovens § 5?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6.</span> Hvis svaret på Spørgsmål 1 eller 2 og Spørgsmål 4 er ”ja”, kan midlerne indskudt af Kunden på Ordningen i henhold til vilkårene for Ordningen fuldt ud forvaltes og investeres af Kunden i overensstemmelse med bestemmelserne i pensionsbeskatningslovens § 12, herunder ved investering i værdipapirer, der ikke er omfattet af aktieavancebeskatningslovens § 19, uden at indskuddet anses for at udgøre en privat hævning, jf. virksomhedsskattelovens § 5?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">7.</span> Hvis svaret på Spørgsmål 1 eller 2, Spørgsmål 3 og Spørgsmål 4 er ”ja”, kan midlerne indskudt af Kunden på Ordningen i henhold til vilkårene for Ordningen forvaltes og investeres af Kunden, herunder ved investering i værdipapirer, der ikke er omfattet af aktieavancebeskatningslovens § 19, uden at bestemmelsen i pensionsbeskatningslovens § 12 overholdes, uden at indskuddet anses for at udgøre en privat hævning for Kunden, jf. virksomhedsskattelovens § 5?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">8.</span> Ændres besvarelsen af Spørgsmål 1-7, hvis Ordningen ikke udformes som beskrevet under pkt. 1.2, og i stedet udformes som beskrevet under pkt. 1.3?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Bortfalder</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Nej</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6.</span> Nej</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">7.</span> Nej</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">8.</span> Nej</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørgeren er et dansk pengeinstitut.</p>\r\n<p>Følgende fremgår under afsnittet ”Baggrunden for spørgsmålene” i anmodningen af 2. marts 2017:</p>\r\n<p>”1.1 Spørger ønsker at udbyde et pensionsopsparingsprodukt til sine Kunder efter to modeller. Anmodningen om bindende svar angår begge modeller. Pensionsopsparingsproduktet vil af Spørger blive udbudt til personer, der anvender virksomhedsordningen, således at midler opsparet i virksomhedsordningen kan indskydes på Ordningen uden at indskuddet anses for at være en hævning i virksomhedsordningen, jf. virksomhedsskattelovens § 5.</p>\r\n<p>1.2 Model 1</p>\r\n<p>1.2.1 Ordningen vil være oprettet med Kundens virksomhedsordning som ejer, og udbetaling fra Ordningen kan derfor kun ske direkte til virksomheden. Kunden har ikke mulighed for at få direkte udbetalinger fra Ordningen, og der tilknyttes ikke en begunstiget til Ordningen.</p>\r\n<p>1.2.2 Der vil være tale om en ren opsparingsordning, hvis værdi er uafhængig af Kundens helbred, køn og alder. Størrelsen af en fremtidig udbetaling fra Ordningen vil derfor alene være afhængig af størrelsen af indskuddet og det løbende afkast heraf. Der er ikke knyttet forsikringselementer til Ordningen.</p>\r\n<p>1.2.3 Ordningen omfattes af enten pensionsbeskatningslovens § 53A, stk. 1, nr. 7, eller nr. 8, idet Ordningen ikke vil opfylde betingelserne i pensionsbeskatningslovens kapitel 1, og idet Kunden i forbindelse med indgåelsen af aftale vedrørende Ordningen tillige udtrykkeligt vil give afkald på beskatning efter pensionsbeskatningslovens kapitel 1.</p>\r\n<p>1.2.4 Ordningen vil komme til udbetaling på anmodning fra Kunden, dog således at Ordningen vil ophøre senest ved Kundens død. Kunden har mulighed for at anmode om hel eller delvis udbetaling fra Ordningen, herunder om løbende udbetalinger fra Ordningen.</p>\r\n<p>1.3 Model 2</p>\r\n<p>1.3.1 Ordningen vil som i Model 1 være oprettet med Kundens virksomhedsordning som ejer, og udbetaling fra Ordningen kan derfor kun ske direkte til virksomheden. Kunden har ikke mulighed for at få direkte udbetalinger fra Ordningen, og der tilknyttes ikke en begunstiget til Ordningen.</p>\r\n<p>1.3.2 Der vil være tale om en ren opsparingsordning, hvis værdi er uafhængig af Kundens helbred, køn og alder. Størrelsen af en fremtidig udbetaling fra Ordningen vil derfor alene være afhængig af størrelsen af Indskuddet og det løbende afkast heraf. Der er ikke knyttet forsikringselementer til Ordningen.</p>\r\n<p>1.3.3 Ordningen omfattes af enten pensionsbeskatningslovens § 53A, stk. 1, nr. 7, eller nr. 8, idet Ordningen ikke vil opfylde betingelserne i pensionsbeskatningslovens kapitel 1 og idet Kunden i forbindelse med indgåelsen af aftale vedrørende Ordningen tillige udtrykkeligt vil give afkald på beskatning efter pensionsbeskatningslovens kapitel 1.</p>\r\n<p>1.3.4 I modsætning til Model 1, vil Ordningen ophøre og ethvert indestående blive udbetalt til Kundens virksomhedsordning senest per den dato, hvor Kunden opnår den i lov om social pension, § 1A, stk. 1, beskrevne alder. Det vil ikke være muligt for personer, der har opnået den i lov om social pension § 1A, stk. 1, beskrevne alder at indgå aftale med Spørger om Ordningen. Ordningen kan således ikke oprettes eller opretholdes efter at Kunden opnår ret til at modtage folkepension.</p>\r\n<p>1.3.5 Ordningen kan helt eller delvist opsiges af Kunden med den virkning, at hele eller dele af indestående på Ordningen udbetales til Kundens virksomhedsordning med 1 måneds varsel, svarende til, hvad der er sædvanligt, hvor der indskydes midler på en opsparingsordning med attraktive forrentningsvilkår i et pengeinstitut. ”</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Følgende fremgår under afsnittet ”Spørgers opfattelse” i anmodningen af 2. marts 2017:</p>\r\n<p>”2.1 Spørgers opfattelse vedrørende Spørgsmål 1</p>\r\n<p>Ved Spørgsmål 1 ønsker Spørger bekræftet, at Ordningen som beskrevet under</p>\r\n<p>pkt. 1.2 som sådan kan være omfattet af bestemmelserne i pensionsbeskatningslovens § 53A, stk. 1, nr. 7 og nr. 8, uafhængigt af, efter hvilke retningslinjer indskuddet investeres, også når Ordningen kan ophæves efter anmodning fra Kunden, og når Ordningen kan opretholdes efter det tidspunkt, hvor Kunden opnår den i lov om social pension § 1A, stk. 1, beskrevne alder.</p>\r\n<p>Bestemmelsen i pensionsbeskatningslovens § 53A, stk. 1, nr. 7, bestemmer, at en</p>\r\n<p>pensionsordning oprettet i et pengeinstitut eller kreditinstitut, som efter sine vilkår ikke kan være omfattet af pensionsbeskatningslovens kapitel 1, skal beskattes efter bestemmelserne i pensionsbeskatningslovens § 53A, stk. 2-5.</p>\r\n<p>Tilsvarende bestemmer pensionsbeskatningslovens § 53A, stk. 1, nr. 8, at en pensionsordning oprettet i et pengeinstitut eller et kreditinstitut skal beskattes efter bestemmelserne i pensionsbeskatningslovens § 53A, stk. 2-5, uagtet at pensionsordningen efter sine vilkår er omfattet af pensionsbeskatningslovens kapitel 1, hvor kontohaveren har givet afkald på beskatning efter reglerne i pensionsbeskatningslovens afsnit 1.</p>\r\n<p>Omfattet af pensionsbeskatningslovens § 53A, stk. 1, nr. 7 og nr. 8 er altså de pensionsordninger, der ikke opfylder betingelserne i kapitel 1 eller afsnit 1 i pensionsbeskatningsloven, eller som frivilligt undergives anden beskatning end de omfattede ordninger.</p>\r\n<p>Som beskrevet under afsnit 1.2 ovenfor, vil Kunden ved indgåelse af aftale om</p>\r\n<p>Ordningen udtrykkeligt give afkald på beskatning efter bestemmelserne i pensionsbeskatningslovens afsnit 1. Videre er det Spørgers opfattelse, at de muligheder for hel eller delvis opsigelse af Ordningen med hel eller delvis udbetaling af indestående på Ordningen til følge, som er beskrevet i afsnit 1.2. ovenfor, indebærer, at de betingelser, som er opstillet i pensionsbeskatningslovens kapitel 1, ikke er opfyldt.</p>\r\n<p>Til trods for, at Ordningen ikke er omfattet af pensionsbeskatningslovens kapitel 1 eller pensionsbeskatningslovens afsnit 1, har Ordningen karakter af at være en pensionsordning. Formålet med Ordningen er således at tilbyde selvstændige erhvervsdrivende en mulighed for en fleksibel pensionsordning.</p>\r\n<p>På baggrund af det ovenfor anførte, er det Spørgers opfattelse, at svaret på</p>\r\n<p>Spørgsmål 1 skal være: ”Ja”.</p>\r\n<p>2.2 Spørgers opfattelse vedrørende Spørgsmål 2</p>\r\n<p>Hvis svaret på Spørgsmål 1 er ”nej”, ønsker Spørger bekræftet, at Ordningen dog kan være omfattet af pensionsbeskatningslovens § 53A, stk. 1, nr. 7 eller nr. 8, når Indskuddet forvaltes i overensstemmelse med bestemmelsen i pensionsbeskatningslovens § 12 og bestemmelserne i bekendtgørelse nr. 1056 af 7. september 2015 om visse skattebegunstigende opsparingsformer i pengeinstitutter (”<span class=\"Underline\">Puljebekendtgørelsen</span>”).</p>\r\n<p>Som beskrevet ovenfor under pkt. 2.1., er det Spørgers opfattelse, at Ordningen kan være omfattet af pensionsbeskatningslovens § 53A, stk. 1, nr. 7 eller nr. 8, når Ordningens vilkår udformes som beskrevet under pkt. 1.2, fordi Ordningen må kategoriseres som en pensionsopsparing.</p>\r\n<p>Dette må så meget desto mere være tilfældet, hvis det af Ordningens vilkår tillige fremgår, at Indskud på Ordningen skal anbringes og investeres i overensstemmelse med reglerne i pensionsbeskatningslovens § 12 og Puljebekendtgørelsen.</p>\r\n<p>Af pensionsbeskatningslovens § 12, stk. 1, nr. 1, 5. pkt. fremgår, at maksimalt 20 procent af opsparingen på en pensionsopsparing må anbringes i børsnoterede kapitalandele i samme emittent.</p>\r\n<p>Af pensionsbeskatningslovens § 12, stk. 1, nr. 1, 7. og 8. pkt. fremgår, at en kontohaver ved anbringelse af opsparingen på en pensionsopsparing må opnå en ejerandel på ikke mere end 25 procent af kapitalandelene i et ikke-børsnoteret selskab, samt at kapitalandele, som kontohaver måtte råde over uden for pensionsopsparingen skal medregnes ved opgørelsen af ejerandelen.</p>\r\n<p>Videre fremgår af pensionsbeskatningslovens § 12, stk. 1, nr. 1, 9. pkt., en ”trappestigegrænse” for den samlede værdi af unoterede kapitalandele, som kontohaver ejer via pensionsopsparingen, således at værdien af unoterede kapitalandele maksimalt må udgøre 20 procent af et opsparet beløb på op til 2 mio. kr., og maksimalt 50 procent af den del af opsparingen, der ligger mellem 2 og 4 mio. kr., og endeligt maksimalt 75 procent af den del af opsparingen, der ligger over 4 mio. kr.</p>\r\n<p>Endelig fremgår af pensionsbeskatningslovens § 12, stk. 1, nr. 1, 3. pkt. et generelt forbud imod, at opsparing på en pensionsordning anvendes til erhvervelse af kapitalandele i selskaber, hvor besiddelse af kapitalandele tildeler kontohaver brugsrettigheder, rabatter eller lignende.</p>\r\n<p>Disse regler er gengivet i Puljebekendtgørelsens §§ 10 og 22.</p>\r\n<p>Pensionsbeskatningslovens anbringelsesregler i § 12 er oprindeligt indført allerede i den første pensionsbeskatningslov af 1971. Af lovforslag nr. 26 af 10. juli</p>\r\n<p>1971, bemærkningerne til forslagets § 12 fremgår, at: ”<span class=\"Italic\">Under hensyn til at de opsparede midler skal tjene pensionsformål, må det anses for betænkeligt, at de nugældende regler åbner mulighed for en mere eller mindre spekulations- eller erhvervspræget anbringelse af midlerne”</span>.</p>\r\n<p>Det bærende og bagvedliggende hensyn bag de anbringelsesregler, som indførtes ved den første pensionsbeskatningslov var således hensynet til at sikre, at midler på en pensionsopsparing ikke blev anbragt i usikre værdipapirer til skade for kontohavers fremtidige forsørgelsesmuligheder. Uagtet anbringelsesreglerne i pensionsbeskatningslovens § 12 er blevet udvidet og liberaliseret ad flere omgange siden 1971, må det bærende hensyn bag reglerne fortsat være hensynet til at sikre kontohavers forsørgelse efter pensioneringen.</p>\r\n<p>Det er efter Spørgers opfattelse uden for enhver tvivl, at Ordningen er en pensionsordning, som kan omfattes af bestemmelserne i pensionsbeskatningslovens §</p>\r\n<p>53A, stk. 1, nr. 7 eller nr. 8, når hensynet til Kundens forsørgelse efter pensionering varetages gennem overholdelse af placeringsreglerne i pensionsbeskatningslovens § 12 og Puljebekendtgørelsen.</p>\r\n<p>På baggrund af det ovenfor anførte, er det Spørgers opfattelse, at svaret på</p>\r\n<p>Spørgsmål 2 skal være: ”Ja”.</p>\r\n<p>2.3 Spørgers opfattelse vedrørende Spørgsmål 3</p>\r\n<p>Ved Spørgsmål 3 ønsker Spørger bekræftet, at indskud på Ordningen kan foretages af en Kundes midler indestående i en virksomhedsordning, uden at indskuddet anses for at udgøre en privat hævning i henhold til virksomhedsskattelovens §5. Spørgsmål 3 ønskes kun besvaret, hvis svaret på Spørgsmål 1 og/eller 2 er ”Ja”.</p>\r\n<p>Spørgsmålet om adgangen til at anbringe midler på pensionsordninger omfattet af pensionsbeskatningslovens § 53A har tidligere været til bedømmelse, dels hos</p>\r\n<p>Landsskatteretten, dels hos Skatterådet.</p>\r\n<p>Ved kendelse fra Landsskatteretten af 9. september 2011 refereret i SKM2011. 701. LSR godkendte Landsskatteretten, at der kunne indskydes midler på en pensionsordning omfattet af pensionsbeskatningslovens § 53A uden at indskuddet ansås for at udgøre en privat hævning, jf. virksomhedsskattelovens § 5. Af Landsskatterettens begrundelse kan navnlig fremhæves følgende vedrørende bestemmelsen i virksomhedsskattelovens § 5 og spørgsmålet om hævning eller ikke:</p>\r\n<p>”<span class=\"Italic\">Afgørende er, om det ønskede indskud på pensionsordning vedrører klageren som privatperson, idet fordringen som udgangspunkt må forudsættes at være af erhvervsmæssig karakter for at kunne erhverves for virksomhedsmidler uden at værdien anses for hævet, jf. virksomhedsskattelovens § 5.</span> <span class=\"Italic\">Ved anvendelse af den omhandlede forsikringspolice vil klageren være forsikringstager og sikrede, men pensionsaftalen fremtræder ikke som en almindelig privat pensionsaftale for klageren, hvor der normalt er invaliderentedækning, ægtefælledækning, børnerentedækning m.v. Indskuddet kan opsiges med en måneds varsel, og tilvæksten beskattes løbende i virksomheden ligesom en renteindtægt.</span> <span class=\"Italic\">Indskuddet foretages blot i et pensionsselskab i stedet for et pengeinstitut.</span> <span class=\"Italic\">Der er derfor tale om et erhvervsmæssigt aktiv, som kan medtages i virksomhedsordningen, jf. virksomhedsskattelovens § 1, stk. 1”.</span></p>\r\n<p>Ved bindende svar af 13. december 2011 refereret i SKM2011. 849. SR, har Skatterådet udtalt sig om muligheden for at indskyde midler på en pensionsordning omfattet af pensionsbeskatningslovens § 53A, uden at indskuddet skal anses for at udgøre en privat hævning i henhold til virksomhedsskattelovens § 5.</p>\r\n<p>Sagen for Skatterådet vedrørte en ordning oprettet hos et forsikringsselskab, hvorfor der var krav om, at der til ordningen var knyttet en forsikret. Den forsikrede var indskyderen på ordningen. Ordningen er beskrevet som en ren opsparingsordning, hvorfor der ikke var tale om en forsikringsydelse, som var afhængig af den forsikredes alder, helbred eller køn. Enhver udbetaling fra ordningen ville ske direkte til virksomheden, ligesom afkastet på ordningen ville blive indberettet til beskatning i virksomheden. Skatterådet fandt, at der kunne ske indskud på en ordning omfattet af pensionsbeskatningslovens § 53A, uden at indskuddet skulle anses for at udgøre en privat hævning efter bestemmelsen i virksomhedsskattelovens § 5. Skatterådets begrundelse har følgende ordlyd:</p>\r\n<p>”<span class=\"Italic\">Spørger ønsker at indskyde midler opsparet i virksomhedsskatteordningen på en livsforsikring omfattet af pensionsbeskatningslovens § 53A.</span> <span class=\"Italic\">Der er ikke fradrag for indskuddet, og det løbende afkast beskattes som kapitalindkomst.</span> <span class=\"Italic\">Det er oplyst, at der ikke er risikoelementer i forsikringen, at den kan opsiges på anfordring, og at beløbet i tilfælde af død vil tilfalde boet.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Det er herefter Skatteministeriets opfattelse, at ordningen er sammenlignelig med ordningen i Landsskatterettens afgørelse, offentliggjort som SKM2011.</span> <span class=\"Italic\">701.</span> <span class=\"Italic\">LSR.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Det er derfor Skatteministeriets opfattelse, at indskud af midler opsparet på konto for opsparet overskud ikke i forbindelse med indskud på den pågældende livsforsikring vil blive anset for hævet.</span> <span class=\"Italic\">”</span></p>\r\n<p>Det er Spørgers opfattelse, at Ordningens karakteristika i vidt omfang svarer til de karakteristika, som Landsskatteretten i sin kendelse vedrørende den i SKM2011. 701. LSR bedømte pensionsordning vælger at lade være afgørende, og til de forhold, som Skatterådet i sit bindende svar refereret i SKM2011. 849. SR har lagt vægt på.</p>\r\n<p>På samme måde som de af Landsskatteretten og af Skatterådet vurderede ordninger vil Ordningen således alene bestå af én konto hos Spørger uden tilknyttet dækning i tilfælde af invalidering og uden dækning til ægtefælle eller børn i tilfælde af død. Videre vil Ordningen helt eller delvist kunne ophæves af Kunden. I og med, at Ordningen vil være en pensionsordning, jf. pensionsbeskatningslovens § 53A, vil beskatningen i Kundens tilfælde svare til den beskatningsmæssige situation, som blev lagt til grund ved Landsskatterettens afgørelse i SKM2011. 701. LSR og ved Skatterådets bindende svar i SKM2011. 849. SR.</p>\r\n<p>På baggrund af ovenstående, er det Spørgers opfattelse at svaret på Spørgsmål 3</p>\r\n<p>skal være: ”Ja”.</p>\r\n<p>2.4 Spørgers opfattelse vedrørende Spørgsmål 4</p>\r\n<p>Ved Spørgsmål 4 ønsker Spørger bekræftet, at indskud på Ordningen ikke anses for at udgøre en privat hævning, jf. virksomhedsskattelovens § 5, selvom indestående på Ordningen investeres efter Spørgers skøn udøvet på baggrund af fastlæggelse af Kundens risikovillighed, men alene i værdipapirer omfattet af aktieavancebeskatningslovens § 19.</p>\r\n<p>Det er Spørgers opfattelse, at Ordningen vil være omfattet af bestemmelsen i pensionsbeskatningslovens § 53A, uanset at indestående på Ordningen investeres efter Spørgers skøn, men i overensstemmelse med Kundens risikovillighed.</p>\r\n<p>Afkastet af investeringer foretaget med midler indestående på Ordningen vil således være beskattet på samme måde som en renteindtægt opnået ved at lade indestående henstå som kontant indskud på en bankkonto eller lignende. Der er således ingen skattemæssig forskel på, om indestående på kontoen investeres af</p>\r\n<p>Spørger i overensstemmelse med den for Kunden fastlagte risikoprofil, eller om indestående på kontoen henstår til forrentning som på en almindelig bankkonto.</p>\r\n<p>På baggrund af ovenstående er det Spørgers opfattelse, at svaret på Spørgsmål 4 skal være: ”Ja”.</p>\r\n<p>2.5 Spørgers opfattelse vedrørende Spørgsmål 5</p>\r\n<p>Ved Spørgsmål 5 ønsker Spørger bekræftet, at besvarelsen af Spørgsmål 4 ikke ændres, selvom Spørger efter den med Kunden indgåede aftale måtte investere indskuddet på Ordningen også i værdipapirer, der ikke er omfattet af aktieavancebeskatningslovens § 19.</p>\r\n<p>Af bestemmelsen i virksomhedsskattelovens § 1, stk. 2, 1. pkt., fremgår, at aktier</p>\r\n<p>mv. omfattet af aktieavancebeskatningsloven ikke kan indgå i virksomhedsordningen, medmindre virksomhedsordningen anvendes på næringsvirksomhed med sådanne værdipapirer.</p>\r\n<p>Af virksomhedsskattelovens § 1, stk. 2, 2. pkt. følger dog, at investeringsbeviser, der er omfattet af aktieavancebeskatningslovens § 19 kan indgå i virksomhedsordningen.</p>\r\n<p>En direkte investering i værdipapirer omfattet af aktieavancebeskatningslovens</p>\r\n<p>§ 19 kan således utvivlsomt ske for midler opsparet i virksomhedsordningen.</p>\r\n<p>Bestemmelsen i virksomhedsskattelovens § 1, stk. 2, blev grundlæggende omformuleret ved lov nr. 407 af 1. juni 2005 og i den forbindelse blev det tilladt, at investeringsbeviser omfattet af aktieavancebeskatningslovens § 19 kunne indgå i virksomhedsordningen. Af bemærkningerne fra lovforslaget fremlagt den 24. februar 2005 fremgår følgende:</p>\r\n<p>”<span class=\"Italic\">Det foreslås i bestemmelsen, at investeringsbeviser m.v. i investeringsselskaber gerne må indgå i virksomhedsordningen.</span> <span class=\"Italic\">Det skyldes, at investeringsbeviserne lagerbeskattes.</span> <span class=\"Italic\">Det sikrer, at det løbende afkast fra investeringsbeviset kommer til beskatning.</span> <span class=\"Italic\">Der er derfor ingen grund til, at disse investeringsbeviser ikke ejes i virksomhedsordningen.</span> ”</p>\r\n<p>Det fremgår af forarbejderne, at man ikke så nogen grund til at hindre, at midler i virksomhedsordningen placeres i værdipapirer, når blot værdipapirerne undergives lagerbeskatning, således at det løbende afkast kommer til beskatning.</p>\r\n<p>Afkastet af indestående på en pensionsordning omfattet af pensionsbeskatningslovens § 53A er også undergivet lagerbeskatning, jf. således bestemmelsen i pensionsbeskatningslovens § 53A, stk. 3, 3. pkt., eller i henhold til bestemmelsen i pensionsbeskatningslovens § 53A, stk. 3, 4. pkt.</p>\r\n<p>Beskatningen af en pensionsordning omfattet af pensionsafkastbeskatningslovens § 53A, som er investeret i forskellige værdipapirer, er således fuldstændig parallel med den beskatning af afkast som ville ske, hvis midlerne på pensionsordningen forblev i virksomhedsordningen, men investeredes i værdipapirer omfattet af aktieavancebeskatningslovens § 19.</p>\r\n<p>Hvor Spørger forvalter indeståendet på pensionsordningen i overensstemmelse med en overordnet aftale med Kunden, er der desuden yderligere parallelitet mellem den af Spørger påtænkte ordning og en direkte investering af midler opsparet i virksomhedsordningen i værdipapirer omfattet af aktieavancebeskatningslovens § 19. Investorer vil i normalsituationen vælge at investere i et investeringsselskab omfattet af aktieavancebeskatningslovens § 19 på baggrund af overordnede overvejelser om risikoprofil og tidshorisont for investeringen, men vil ikke selv direkte udvælge de specifikke værdipapirer, som investeringsselskabet løbende investerer i.</p>\r\n<p>På baggrund af ovenstående er det således Spørgers opfattelse, at svaret på</p>\r\n<p>Spørgsmål 5 skal være: ”Ja”.</p>\r\n<p>2.6 Spørgers opfattelse vedrørende Spørgsmål 6</p>\r\n<p>Ved Spørgsmål 6 ønsker Spørger afklaret, om det har betydning for vurderingen af Ordningen, om det er Spørger eller Kunden, der foretager investeringen af de midler, som overføres til Ordningen indenfor rammerne af pensionsbeskatningslovens § 12 og Puljebekendtgørelsen.</p>\r\n<p>Af bestemmelsen i virksomhedsskattelovens § 1, stk. 2, 1. pkt., fremgår, at aktier</p>\r\n<p>mv. omfattet af aktieavancebeskatningsloven ikke kan indgå i virksomhedsordningen, medmindre virksomhedsordningen anvendes på næringsvirksomhed med sådanne værdipapirer. Af virksomhedsskattelovens § 1, stk. 2, 2. pkt. følger dog, at investeringsbeviser, der er omfattet af aktieavancebeskatningslovens § 19 kan erhverves for midler, der er opsparet i virksomhedsordningen.</p>\r\n<p>Indenfor rammerne af aktieavancebeskatningslovens § 19 står det Kunden frit for at investere opsparede midler efter eget skøn og ønske. Som beskrevet ovenfor under pkt. 2.5 er baggrunden for, at der alene kan investeres i værdipapirer omfattet af aktieavancebeskatningslovens § 19 alene hensynet til at sikre beskatningen af det løbende afkast.</p>\r\n<p>Som det ligeledes er beskrevet ovenfor, vil en beskatning af afkastet på midler, der er indskudt på en pensionsordning omfattet af pensionsbeskatningslovens §</p>\r\n<p>53A være fuldstændig parallel med beskatning af midler, der er opsparet i virksomhedsordningen, men investeret i værdipapirer omfattet af aktieavancebeskatningslovens § 19.</p>\r\n<p>Der forekommer ikke at være reale grunde til at forhindre Kunden i selv at foretage investeringer med midler indskudt på Ordningen. Beregningen af det afkast, der føres til beskatning, foretages af Spørger og afkastet beskattes på nøjagtig samme måde, som hvis midlerne havde været investeret direkte i værdipapirer omfattet af aktieavancebeskatningslovens § 19.</p>\r\n<p>Det bemærkes desuden, at aktier ikke vil indgå i virksomhedsordningen i forbindelse med Ordningen. Det, der vil indgå i virksomhedsordningen, er en pensionsordning omfattet af pensionsbeskatningslovens § 53A. Midler fra virksomhedsordningen kan, jf. Landsskatterettens kendelse af 9. september 2011 refereret i</p>\r\n<p>SKM2011. 701. LSR indskydes på en sådan pensionsordning, uden at midlerne anses for hævet i hæverækkefølgen.</p>\r\n<p>Af Landsskatterettens begrundelse fremgår, at man har lagt vægt på to forhold.</p>\r\n<p>Først bemærker Landsskatteretten følgende:</p>\r\n<p>”<span class=\"Italic\">Klageren har foretaget en betydelig opsparing til foreløbig beskatning i virksomhedsordningen.</span> <span class=\"Italic\">Klageren ønsker på den baggrund med virksomhedens likvide midler at foretage et kontant indskud på en pensionsordning omfattet af pensionsbeskatningslovens § 53 A, hvorefter præmien ikke kan fratrækkes ved klagerens indkomstopgørelse.</span> <span class=\"Italic\">Der er således tale om en indkomstskattepligtig pensionsordning, hvor tilvæksten i pensionsordningen beskattes løbende efter lagerprincippet som forskellen mellem værdien af midlerne ultimo og primo, eller som forskellen mellem værdien primo og værdien når den hæves </span>[Vores understregning].</p>\r\n<p>Dernæst bemærker Landsskatteretten i sine afsluttende bemærkninger følgende:</p>\r\n<p>\r\n   <span class=\"Italic\">”Indskuddet kan opsiges med en måneds varsel, og tilvæksten beskattes løbende i virksomheden ligesom en renteindtægt.</span> <span class=\"Italic\">Indskuddet må på den baggrund betragtes som enhver anden kapitalanbringelse i virksomhedsordningen, herunder et indskud på en bankkonto med en kortere eller længere bindingsperiode.</span> <span class=\"Italic\">Indskuddet foretages blot i et pensionsselskab i stedet for et pengeinstitut.</span> <span class=\"Italic\">Der er derfor tale om et erhvervsmæssigt aktiv, som kan medtages i virksomhedsordningen, jf. virksomhedsskattelovens § 1, stk.1.</span> <span class=\"Italic\">”</span></p>\r\n<p>Når en pensionsordning omfattet af pensionsbeskatningslovens § 53A kan indgå i virksomhedsordningen, er baggrunden – og dette bekræftes af Landsskatterettens begrundelse, jf. ovenfor – at pensionsordningen er undergivet lagerbeskatning. Den løbende beskatning af et indskud på pensionsordningen er identisk med den løbende beskatning af investering i værdipapirer omfattet af aktieavancebeskatningslovens § 19.</p>\r\n<p>Der er således ingen skattemæssig forskel på, om midler indskydes på en pensionsordning omfattet af pensionsbeskatningslovens § 53A eller investeres i værdipapirer omfattet af aktieavancebeskatningslovens § 19. Ethvert afkast vil være undergivet lagerbeskatning.</p>\r\n<p>2.6.1 Virksomhedsskattelovens § 1, stk. 2 som foreslået ved lovforslag nr. 98 af 24. februar 2005</p>\r\n<p>Bestemmelsen i virksomhedsskattelovens § 1, stk. 2 blev gennemgribende forandret ved lov nr. 425 af 6. juni 2005, fremsat som lovforslag nr. 98 af 24. februar</p>\r\n<p>2005. Bemærkningerne til lovforslagets § 11, der vedrørte virksomhedsskattelovens § 1, stk. 2, har følgende ordlyd:</p>\r\n<p>\r\n   <span class=\"Italic\">”Investeringsbeviser kan som udgangspunkt ikke indgå i virksomhedsordningen.</span> <span class=\"Italic\">Hvis en virksomhedsejer placerer overskydende likviditet fra virksomheden i investeringsbeviser anses købesummen for investeringsbeviserne for hævet efter den almindelige hæverækkefølge.</span> <span class=\"Italic\">Konsekvensen af at beløbet anses for hævet er, at beløbet beskattes med fradrag af den allerede betalte virksomhedsskat.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Baggrunden for at investeringsbeviser ikke kan indgå i virksomhedsordningen er et samspil af flere forhold.</span> <span class=\"Italic\">Dels er der i virksomhedsordningen fuld skatteværdi af fradraget for renteudgifter sammenholdt med at skatteyderen efter udløbet af indkomståret kan frit vælge brugen virksomhedsordningen til eller fra.</span> <span class=\"Italic\">Dels beskattes avancen på investeringsbeviser først ved salget af beviset.</span> <span class=\"Italic\">Hvis almindelige investeringsbeviser kunne indgå i virksomhedsordningen ville købet af investeringsbeviserne kunne ske for et lån i virksomhedsordningen med høj skatteværdi og virksomhedsordningen kunne derefter vælges fra det år, hvor investeringsbeviserne blev solgt.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Det foreslås i bestemmelsen, at investeringsbeviser m.v. i investeringsselskaber gerne må indgå i virksomhedsordningen.</span> <span class=\"Italic\">Det skyldes at investeringsbeviserne lagerbeskattes.</span> <span class=\"Italic\">Det sikrer, at det løbende afkast fra investeringsbeviset kommer til beskatning.</span> <span class=\"Italic\">Der er derfor ingen grund til, at disse investeringsbeviser ikke ejes i virksomhedsordningen.</span> [Vores understregning. ]</p>\r\n<p>\r\n   <span class=\"Italic\">Bestemmelsen i virksomhedsskattelovens § 1, stk. 2 er helt omformuleret.</span> <span class=\"Italic\">Herved kommer det mere klart til at fremgå, hvilke værdipapirer, som kan indgå i virksomhedsordningen.</span> <span class=\"Italic\">”</span></p>\r\n<p>2.6.2 Virksomhedsskattelovens § 1, stk. 2 som foreslået ved Skatteudvalgets betænkning af 4. maj 2005</p>\r\n<p>Ved første betænkning til lovforslaget afgivet af Skatteudvalget den 4. maj 2005 blev der fremsat ændringsforslag vedrørende lovforslagets § 11 med det formål at også indeksobligationer kan indgå i virksomhedsordningen.</p>\r\n<p>Bemærkningerne til ændringsforslaget har følgende ordlyd:</p>\r\n<p>”<span class=\"Italic\">Efter forslaget til § 2, stk. 1 i virksomhedsskatteloven </span>[her menes antageligvis § 1, stk.2] <span class=\"Italic\">skal investeringsbeviser kunne indgå i virksomhedsskatteordningen som følge af, at de lagerbeskattes </span>[Vores understregning]. <span class=\"Italic\">Efter lovforslagets fremsættelse er der blevet rejst ønske om, at beskattede indeksobligationer også kan indgå i virksomhedsskatteordningen ligesom beskattede obligationer.</span> <span class=\"Italic\">Det er sket i en henvendelse til udvalget, der er omdelt som bilag 2 til lovforslaget.</span> <span class=\"Italic\">De indeksobligationer, der beskattes efter reglerne for finansielle kontrakter, lagerbeskattes, ligesom investeringsbeviser, og det foreslås derfor, at de indgår i virksomhedsskatteordningen </span>[Vores understregning].</p>\r\n<p>\r\n   <span class=\"Italic\">Herudover ændres udtrykket ”investeringsbeviser udstedt af investeringsforeninger, jf. aktieavancebeskatningslovens § 2a, stk. 7” til det mere præcise ”samt aktier og investeringsbeviser m.v., når aktier og investeringsbeviser m.v. er udstedt af et investeringsselskab, jf. aktieavancebeskatningslovens § 2a, stk. 7”.</span> <span class=\"Italic\">Der er ingen grund til, at aktier ikke også skal være omfattet, så længe det selskab, der udsteder, blot er et investeringsselskab, der er omfattet af § 2a, stk.7 </span>[Vores understregning]. ”</p>\r\n<p>På baggrund af disse bemærkninger fik virksomhedsskattelovens § 1, stk. 2 følgende formulering:</p>\r\n<p>”<span class=\"Italic\">Aktier m.v. omfattet af aktieavancebeskatningsloven, indeksobligationer, uforrentede obligationer og præmieobligationer kan ikke indgå i virksomhedsordningen, medmindre den skattepligtige driver næring med sådanne aktiver.</span> <span class=\"Italic\">Konvertible obligationer omfattet af aktieavancebeskatningsloven, andele i foreninger omfattet af selskabsskattelovens § 1, stk. 1, nr. 3 og 4, indeksobligationer, der beskattes efter reglerne for finansielle kontrakter, samt aktier og investeringsbeviser m.v., når aktier og investeringsbeviser m.v. er udstedt af et investeringsselskab, jf. aktieavancebeskatningslovens § 2 a, stk. 7, kan dog indgå i virksomhedsordningen.</span> <span class=\"Italic\">”</span></p>\r\n<p>2.6.3 Opsummerende om baggrunden for ændringen</p>\r\n<p>På baggrund af bemærkningerne fra lov nr. 425 af 6. juni 2005 er det klart, at det</p>\r\n<p>eneste, der fra lovgivers side har været lagt vægt på i forhold til, om værdipapirer</p>\r\n<p>og andet kan indgå i virksomhedsskatteordningen er, om værdipapirerne lagerbeskattes eller realisationsbeskattes.</p>\r\n<p>Folketinget har ikke gjort bemærkninger, der kan begrunde en sondring på baggrund af, om det er ejeren af virksomhedsordningen selv, eller en kapitalforvalter, der foretager investeringer i forskellige værdipapirer.</p>\r\n<p>Som baggrund for begrænsningen i adgangen til at investere midler i virksomhedsordningen angiver Folketinget alene lagerbeskatningen. Hvor der er tale om</p>\r\n<p>investeringer, hvis afkast lagerbeskattes, ser Folketinget ingen grund til at anse investeringen for at skulle udgøre en hævning i virksomhedsordningen. Som nævnt i lovbemærkningerne er lagerbeskatningen det afgørende kriterium, fordi lagerbeskatningen sikrer en symmetrisk beskatning: der sker løbende årlig beskatning i virksomheden af afkastet, som kan modsvares af et fradrag i virksomheden for renter af det beløb, der eventuelt er lånt i virksomheden til at anskaffe det afkastgivende aktiv.</p>\r\n<p>Denne symmetriske beskatning er også baggrunden for, at Landsskatteretten og</p>\r\n<p>Skatterådet har afgjort, at pensionsordninger omfattet af pensionsbeskatningslovens § 53A kan indgå i virksomhedsordningen.</p>\r\n<p>Pensionsordningerne er, som forklaret, undergivet lagerbeskatning. Afkast af investeringer foretaget for midler indskudt på pensionsordningen beskattes derfor efter lagerprincippet, uanset hvilken type aktiv, der investeres i, og uanset hvem der konkret foretager investeringen.</p>\r\n<p>Der er således ikke hjemmel i virksomhedsskatteloven til at sondre ud fra om midler indskudt på en pensionsordning omfattet af pensionsbeskatningslovens §</p>\r\n<p>53A investeres af en kapitalforvalter eller af ejeren af virksomhedsordningen. Der er således ikke hjemmel til at anlægge en omgåelsesbetragtning i det tilfælde, hvor investeringen af midlerne indskudt på en pensionsordning omfattet af pensionsbeskatningslovens § 53A foretages af ejeren af virksomhedsordningen. Der vil da heller ikke konkret være tale om omgåelse i relation til Ordningen, selvom investeringen af midlerne på pensionsordningen foretages af ejeren af virksomhedsordningen. Hensynet til symmetri er således opfyldt, selvom der investeres i enkeltstående aktier efter Kundens eget valg, fordi Kunden vil blive lagerbeskattet af afkastet fra investeringen i de konkrete aktier, der erhverves via pensionsordningen, hvilket er det afgørende.</p>\r\n<p>På baggrund af ovenstående er det Spørgers opfattelse, at svaret på Spørgsmål 6</p>\r\n<p>skal være: ”Ja”.</p>\r\n<p>2.7 Spørgers opfattelse vedrørende Spørgsmål 7</p>\r\n<p>Ved Spørgsmål 7 ønsker Spørger afklaret, om det har betydning for vurderingen</p>\r\n<p>af Ordningen, om midlerne indskudt på ordningen investeres af Kunden i overensstemmelse med de grænser, som opstilles i pensionsbeskatningslovens § 12</p>\r\n<p>og Puljebekendtgørelsens § 12 eller om indskuddet frit kan investeres, også selvom de beløbs- og procentgrænser, som opstilles i disse to regelsæt, overskrides.</p>\r\n<p>Regelsættet i pensionsbeskatningslovens § 12 kræves kun direkte opfyldt for pensionsordninger, der skal undergives bestemmelserne i pensionsbeskatningslovens kapitler 2-5, jf. således pensionsbeskatningslovens 1, stk. 1. Som beskrevet ovenfor, vil Ordningen være omfattet af pensionsbeskatningslovens § 53A og vil som sådan ikke være undergivet bestemmelserne i hverken pensionsbeskatningslovens afsnit 1 eller kapitel 1, hvorfor ordningen heller ikke vil være undergivet bestemmelserne i pensionsbeskatningslovens kapitler 2-5.</p>\r\n<p>Puljebekendtgørelsen er udstedt med hjemmel i § 50, stk. 2 og § 373, stk. 4 i lov om finansiel virksomhed. I henhold til Puljebekendtgørelsens § 1, stk. 1, nr. 1-nr.</p>\r\n<p class=\"BilagtekstListe\">5, gælder Puljebekendtgørelsens regler for:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ratepension og aldersopsparing,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Kapitalpension,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Børneopsparing oprettet i medfør af bekendtgørelse om børneopsparingskonti,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Boligopsparing oprettet i medfør af lov om boligopsparing,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Selvpension oprettet før den 2. juni 1998.</p>\r\n<p>Ordningen udgør efter sine vilkår ikke en af de ordninger, som omfattes af Puljebekendtgørelsen, hvorfor kravene til anbringelse af indestående på pensionsordninger ikke kan gøres gældende i forhold til Ordningen. Det forhold, at Indskud på Ordningen investeres frit, også uden at de beløbs- og procentgrænser, som opstilles af pensionsbeskatningslovens § 12 og Puljebekendtgørelsen, fører ikke til, at Ordningen fratages sin karakter af pensionsopsparing.</p>\r\n<p>Som anført ovenfor under pkt. 2.6 forekommer desuden ikke at være reale grunde til at forhindre Kunden i selv at foretage investeringer med midler indskudt på Ordningen. Beregningen af det afkast, der føres til beskatning, foretages af Spørger og afkastet beskattes på nøjagtig samme måde, som hvis midlerne havde været investeret direkte i værdipapirer omfattet af aktieavancebeskatningslovens § 19.</p>\r\n<p>Som anført ovenfor under pkt. 2.6 bemærkes desuden, at aktier ikke vil indgå i virksomhedsordningen i forbindelse med Ordningen. Det, der vil indgå i virksomhedsordningen, er en pensionsordning omfattet af pensionsbeskatningslovens § 53A. Midler fra virksomhedsordningen kan, jf. Landsskatterettens kendelse af 9. september 2011 refereret i SKM2011. 701. LSR indskydes på en sådan pensionsordning, uden at midlerne anses for hævet i hæverækkefølgen.</p>\r\n<p>På baggrund af bemærkningerne fra lov nr. 425 af 6. juni 2005 er det klart, at det</p>\r\n<p>eneste, der fra lovgivers side har været lagt vægt på i forhold til, om værdipapirer og andet kan indgå i virksomhedsskatteordningen er, om værdipapirerne lagerbeskattes eller realisationsbeskattes.</p>\r\n<p>Folketinget har ikke gjort bemærkninger, der kan begrunde en sondring på baggrund af, om det er ejeren af virksomhedsordningen selv, eller en kapitalforvalter, der foretager investeringer i forskellige værdipapirer.</p>\r\n<p>Som baggrund for begrænsningen i adgangen til at investere midler i virksomhedsordningen angiver Folketinget alene lagerbeskatningen. Hvor der er tale om</p>\r\n<p>investeringer, hvis afkast lagerbeskattes, ser Folketinget ingen grund til at anse investeringen for at skulle udgøre en hævning i virksomhedsordningen. Som nævnt i lovbemærkningerne er lagerbeskatningen det afgørende kriterium, fordi lagerbeskatningen sikrer en symmetrisk beskatning: Der sker løbende årlig beskatning i virksomheden af afkastet, som kan modsvares af et fradrag i virksomheden for renter af det beløb, der eventuelt er lånt i virksomheden til at anskaffe det afkastgivende aktiv.</p>\r\n<p>Denne symmetriske beskatning er også baggrunden for, at Landsskatteretten og</p>\r\n<p>Skatterådet har afgjort, at pensionsordninger omfattet af pensionsbeskatningslovens § 53A kan indgå i virksomhedsordningen.</p>\r\n<p>Pensionsordningerne er, som forklaret, undergivet lagerbeskatning. Afkast af investeringer foretaget for midler indskudt på pensionsordningen beskattes derfor efter lagerprincippet, uanset hvilken type aktiv, der investeres i, og uanset hvem der konkret foretager investeringen.</p>\r\n<p>Der er således ikke hjemmel i virksomhedsskatteloven til at sondre ud fra om midler indskudt på en pensionsordning omfattet af pensionsbeskatningslovens §</p>\r\n<p>53A investeres af en kapitalforvalter eller af ejeren af virksomhedsordningen. Der er således ikke hjemmel til at anlægge en omgåelsesbetragtning i det tilfælde, hvor investeringen af midlerne indskudt på en pensionsordning omfattet af pensionsbeskatningslovens § 53A foretages af ejeren af virksomhedsordningen. Der vil da heller ikke konkret være tale om omgåelse i relation til Ordningen, selvom investeringen af midlerne på pensionsordningen foretages af ejeren af virksomhedsordningen. Hensynet til symmetri er således opfyldt, selvom der investeres i enkeltstående aktier efter Kundens eget valg, fordi Kunden vil blive lagerbeskattet af afkastet fra investeringen i de konkrete aktier, der erhverves via pensionsordningen, hvilket er det afgørende.</p>\r\n<p>På baggrund af ovenstående er det Spørgers opfattelse af svaret på Spørgsmål 7</p>\r\n<p>skal være: ”Ja”.</p>\r\n<p>2.8 Spørgers opfattelse vedrørende Spørgsmål 8</p>\r\n<p>Ved Spørgsmål 8 ønsker Spørger bekræftet, at Ordningen som beskrevet under</p>\r\n<p>pkt. 1.3 som sådan kan være omfattet af bestemmelserne i pensionsbeskatningslovens § 53A, stk. 1, nr. 7 og nr. 8, uafhængigt af, efter hvilke retningslinjer Indskuddet investeres.</p>\r\n<p>Bestemmelsen i pensionsbeskatningslovens § 53A, stk. 1, nr. 7 bestemmer, at en pensionsordning oprettet i et pengeinstitut eller et kreditinstitut, som efter sine vilkår ikke kan være omfattet af pensionsbeskatningslovens kapitel 1, skal beskattes efter bestemmelserne i pensionsbeskatningslovens § 53A, stk. 2-5.</p>\r\n<p>Tilsvarende bestemmer pensionsbeskatningslovens § 53A, stk. 1, nr. 8, at en pensionsordning oprettet i et pengeinstitut eller kreditinstitut skal beskattes efter bestemmelserne i pensionsbeskatningslovens § 53A, stk. 2-5, uagtet pensionsordningen efter sine vilkår er omfattet af pensionsbeskatningslovens kapitel 1, hvor kontohaveren har givet afkald på beskatning efter reglerne i pensionsbeskatningslovens afsnit 1.</p>\r\n<p>Omfattet af pensionsbeskatningslovens § 53A, stk. 1, nr. 7 og nr. 8 er altså de pensionsordninger, der ikke opfylder betingelserne i kapitel 1 eller afsnit 1 i pensionsbeskatningsloven, eller som frivilligt undergives anden beskatning end de omfattede ordninger.</p>\r\n<p>Som beskrevet under pkt. 1.3 ovenfor, vil Kunden ved indgåelse af aftale om Ordningen udtrykkeligt give afkald på beskatning efter bestemmelserne i pensionsbeskatningslovens afsnit 1. Videre er det Spørgers opfattelse, at de muligheder for hel eller delvis opsigelse af Ordningen med hel eller delvis udbetaling af indestående på ordningen til følge, som er beskrevet i pkt. 1.3 ovenfor, indebærer, at de betingelser, som er opstillet i pensionsbeskatningslovens kapitel 1, ikke er opfyldt.</p>\r\n<p>Til trods for, at Ordningen ikke er omfattet af pensionsbeskatningslovens kapitel 1 eller pensionsbeskatningslovens afsnit 1, har Ordningen karakter af at være en pensionsordning. Ordningen vil, som beskrevet ovenfor, ophøre senest på det tidspunkt, hvor Spørger opnår den i lov om social pension, § 1A, stk. 1, beskrevne alder.</p>\r\n<p>Formålet med Ordningen er således at tilbyde selvstændige erhvervsdrivende en mulighed for en fleksibel pensionsordning.</p>\r\n<p>På baggrund af det ovenfor anførte, er det Spørgers opfattelse, at svaret på</p>\r\n<p>Spørgsmål 8 skal være: ”Ja”.</p>\r\n<p>(…)”</p>\r\n<p>Spørgerens repræsentant har anført følgende til SKATs forslag til afgørelse af 20. september 2017:</p>\r\n<p>”1. Bemærkninger til Forslaget</p>\r\n<p>1.1 SKAT foreslår at der skal svares \"Nej\" til spørgsmål 5, 6 og 7, dvs. grundlæggende til, at indeståendet på Ordningen kan placeres i andre aktier end de af ABL § 19 omfattede.</p>\r\n<p>1.2 Afgørende for besvarelsen af spørgsmål 5, 6 og 7 er, at VSL § 1, stk. 2 ifølge SKAT forbyder, at de midler, som er investeret i Ordningen bliver anvendt til at erhverve aktier. Med andre ord må aktierne efter SKATS opfattelse anses for at indgå i virksomhedsordningen, selvom aktierne erhverves for midler, der er indskudt på en pensionsordning omfattet af PBL § 53 A, stk. 1, nr. 7.</p>\r\n<p>1.3 SKAT angiver, at det ikke kan udledes af hverken ordlyd, opbygning eller forarbejder, at lagerbeskatning i sig selv er et kriterium, som afgør, om værdipapirer af forskellig art kan indgå i virksomhedsskatteordningen.</p>\r\n<p>1.4 SKAT opfattelse er, at der ved bedømmelsen af, om Ordningen kan indgå i virksomhedsskatteordningen skal anlægges en slags \"transparensbetragtninger\", hvilket betyder, at det afgørende er, hvilke underliggende aktiver midlerne i Ordningen investeres i, og beskatningen af Ordningen.</p>\r\n<p>1.5 Der er efter Spørgers opfattelse ikke støtte for SKATs synspunkt om transparens i forhold til Ordningen, når det skal fastlægges, om Ordningen kan indgå i virksomhedsskatteordningen.</p>\r\n<p>1.6 VSL § 1, stk. 1, fastlægger, at al virksomhed som udgangspunkt kan omfattes af virksomhedsordningen, dog ikke virksomhed ved deltagelse i anpartsprojekter omfattet af PSL § 4, stk. 1, nr. 9 eller 11, eller konkursindkomst efter KKSL § 6. Udgangspunktet er således, at virksomhedsskatteloven kan omfatte enhver type virksomhed og dermed også et hvert aktiv.</p>\r\n<p>1.7 VSL § 1, stk. 2, bestemmer, at trods udgangspunktet i VSL § 1, stk. 1, kan visse aktiver alligevel ikke indgå i virksomhedsskatteordningen. Aktier, uforrentede obligationer og præmieobligationer kan som udgangspunkt ikke indgå i virksomhedsordningen.</p>\r\n<p>Forbuddet imod at lade aktier indgå i virksomhedsordningen gælder dog alligevel ikke for:</p>\r\n<p>1. konvertible obligationer som efter ABL behandles som aktier,</p>\r\n<p>2. andele i foreninger omfattet af SEL § 1, stk. 1, nr. 3 og 4,</p>\r\n<p>3. obligationer, der lagerbeskattes som finansielle kontrakter,</p>\r\n<p>4. aktier og investeringsbeviser, der lagerbeskattes i henhold til ABL § 19.</p>\r\n<p>1.8 VSL § 1, stk. 2, blev grundlæggende omarbejdet i ved lov nr. 407 af 7. juni 2005, der tillod at blandt andet investeringsbeviser, underlagt lagerbeskatning i henhold til (den nuværende) ABL § 19, kan indgå i virksomhedsordningen.</p>\r\n<p>1.9 Det fremgår af bemærkningerne til lovforslagets § 11 blandt andet at:</p>\r\n<p>\"<span class=\"Italic\">Baggrunden for at investeringsbeviser ikke kan indgå i virksomhedsordningen er et samspil af flere forhold.</span> <span class=\"Italic\">Dels er der i virksomhedsordningen fuld skatteværdi af fradraget for renteudgifter sammenholdt med at skatteyderen efter udløbet af indkomsåret kan frit vælge brugen af virksomhedsordningen til eller fra.</span> <span class=\"Italic\">Dels beskattes avancen på investeringsbeviser først ved salget af beviset.</span> <span class=\"Italic\">Hvis almindelige investeringsbeviser kunne indgå i virksomhedsordningen ville købet af investeringsbeviserne kunne ske for et lån i virksomhedsordningen med høj skatteværdi og virksomhedsordningen kunne derefter vælges fra det år, hvori investeringsbeviserne blev solgt.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Det foreslås i bestemmelse, at investeringsbeviser m.v. i investeringsselskaber gerne må indgå i virksomhedsordningen.</span> <span class=\"Italic Underline\">Det skyldes, at investeringsbeviserne lagerbeskattes.</span> <span class=\"Italic Underline\">Det sikrer, at det løbende afkast fra investeringsbeviset kommer til beskatning.</span> <span class=\"Italic Underline\">Der er derfor ingen grund til at disse investeringsbeviser ikke ejes i virksomhedsordningen</span><span class=\"Underline\">.</span> ”</p>\r\n<p>[Vores understregning].</p>\r\n<p>Det fremgår af bemærkningerne til ændringsforslag fremsat ved første betænkning til lovforslaget afgivet den 4. maj 2005 blandt andet:</p>\r\n<p>\"<span class=\"Italic\">Herudover ændres udtrykket \"investeringsbeviser udstedt af investeringsforeninger, jf. aktieavancebeskatningslovens § 2a, stk. 7\" til det mere præcise \"samt aktier og investeringsbeviser m.v., når aktier og investeringsbeviser m.v. er udstedt af et investeringsselskab, jf. aktieavancebeskatningslovens § 2a, stk. 7.</span><span class=\"Italic Underline\">\"Der er ingen grund til, at aktier ikke også skal være omfattet, så længe det selskab, der udsteder, blot er et investeringsselskab, der er omfattet af § 2a, stk. 7.</span> <span class=\"Italic Underline\">[Vores understregning]</span><span class=\"Underline\">.</span> ”</p>\r\n<p>1.10 Det fremgår således af forarbejderne til VSL § 1, stk. 2, at det helt afgørende for, om et værdipapir kan omfattes af virksomhedsordningen er, om det lagerbeskattes.</p>\r\n<p>Det er tydeligt tilkendegivet, at lovgiver ikke ser grund til at nægte virksomhedsordningen anvendt i forhold til lagerbeskattede aktier.</p>\r\n<p>1.11 VSL § 1, stk. 2 om direkte placering i aktier for virksomhedsmidler udgør en undtagelse til VSL § 1, stk. 1 i henhold til hvilken enhver virksomhedsform - og dermed også aktivtype - kan omfattes af virksomhedsskatteloven.</p>\r\n<p>1.12 SKAT vil nu forbyde, at virksomhedsmidler kan placeres i Ordningen under hensyn til, hvad Ordningen underliggende investeres i og dermed er sammensat af. Det vil sige, at SKAT vil se bort fra Ordningen som et egentligt virksomhedsaktiv. SKAT lægger dermed op til at udvide undtagelsen til VSLs udgangspunkt om, at alle virksomheds- og aktivtyper kan omfattes, uden at loven eller i lovens forarbejder giver hjemmel til den udvidende fortolkning.</p>\r\n<p>1.13 I SKM2011. 701. LSR og SKM2011. 849. SR er der ikke taget stilling til betydningen af forvaltningen af midlerne i ordningerne eller til, om der var et direkte ejerskab til de værdipapirer, som § 53 A-ordningen måtte være placeret i. Der er så vidt ses ikke af hverken Landsskatteretten eller af Skatterådet gjort bemærkninger af nogen art om forvaltningen af midlerne og hvilke aktivtyper, som midlerne forventes investeret i.</p>\r\n<p>1.14 Det er Spørgers opfattelse, at fraværet af bemærkninger om investeringen af midlerne ikke kan tages som udtryk for afvisning af, at midler i Ordningen kan investeres i aktier. Fraværet af bemærkninger kan efter Spørgers opfattelse lige så vel tages som udtryk for, at Landsskatteretten og Skatterådet ikke finder, at de underliggende investeringer har relevans for vurderingen af, om virksomhedsmidler kan placeres i § 53 A-ordningerne.</p>\r\n<p>1.15 Afgørende for, om Ordningen kan rummes af virksomhedsordningen er efter Spørgers opfattelse alene, at Ordningen er en § 53 A-ordning og dermed lagerbeskattes. Ordningen udgør det aktiv, som skal vurderes i forhold til VSL § 1, stk. 2 - ikke de underliggende aktiver, som midlerne i Ordningen måtte blive investeret i.</p>\r\n<p>1.16 SKAT har ved besvarelsen af spørgsmål 1 lagt til grund, at Ordningen ikke er en almindelig bankkonto, bl.a. fordi midlerne på kontoen indgår i et hermetisk lukket system. Det forhold, at Ordningen skattemæssigt udgør et \"lukket kredsløb\" bekræfter, at Ordningen <span class=\"Underline\">som sådan</span> udgør aktivet i virksomhedsordningen, og at det derfor ikke kan være af betydning, hvordan midlerne indskudt på Ordningen underliggende investeres. Ordningen beskattes som bekendt efter lagerprincippet, hvilket indebærer, at værditilvækst på Ordningen beskattes på samme måde, uanset hvordan værditilvæksten er opnået.</p>\r\n<p>1.17 Det følger af PBL § 53 A, stk. 3, 9. og 10. pkt. at \"Et negativt afkast af en ordning kan kun modregnes i det pågældende indkomstårs og de følgende indkomstårs positive afkast af samme ordning. Et negativt afkast kan kun fremføres til et senere indkomstår, hvis det ikke kan rummes i positivt afkast i et tidligere indkomstår\". Hvis der altså lides tab på en aktie, som en del af Ordningen måtte være placeret i, vil et sådant tab dermed ikke kunne udnyttes \"udenfor\" Ordningen, men alene fremføres til udnyttelse i senere positiv indkomst \"indenfor\" Ordningen. Denne omstændighed viser, at ejeren af den pågældende Ordning ikke skattemæssigt anses for at være fuld og direkte ejer af de aktier, som Ordningen evt. måtte være placeret i. Var det tilfældet, ville tab på dette underliggende aktiv kunne anvendes til modregning i anden indkomst. Dette støtter klart, at § 53 A-ordningen er et aktiv med sin egen selvstændige skattemæssige behandling. Der er ikke forbud, jf. VSL § 1, stk. 2, mod at placere virksomhedsmidler i sådanne aktiver og derfor er en sådan placering tilladt.</p>\r\n<p>1.18 Fordi Ordningen skattemæssigt udgør et lukket kredsløb, er der ingen hjemmel til og heller ingen \"uhjemlede\" skattemæssige hensyn, der taler for at anlægge en \"transparensbetragtning\" ved vurderingen af, om Ordningen kan rummes af virksomhedsordningen. Henset til, at beskatningen af afkastet ved Ordningen er ens, uanset hvorledes midlerne på Ordningen investeres, er der intet der taler for at lade vurderingen af Ordningen afhænge af investeringsprofilen.</p>\r\n<p>1.19 På baggrund af ovenstående er det således fortsat Spørgers opfattelse, at svaret på Spørgsmål 5, 6 og 7 skal være \"ja\".</p>\r\n<p>(…)”</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at ordningen som beskrevet under anmodningens 1.2 (model nr. 1) er en pensionsordning i henhold til pensionsbeskatningslovens § 53 A, stk. 1, nr. 7 og nr. 8.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Ifølge pensionsbeskatningslovens § 53 A, stk. 1, nr. 7, gælder regler i § 53 A, stk. 2-5 for pensionsordninger oprettet i pengeinstitutter eller kreditinstitutter, når pensionsordningerne ikke er omfattet af kapitel 1.</p>\r\n<p>Reglerne i § 53 A, stk. 2-5, gælder endvidere for pensionsordninger, der opfylder betingelserne i pensionsbeskatningslovens kapitel 1, men hvor kontohaveren ved ordningens oprettelse har givet afkald på beskatning efter reglerne i afsnit I. Dette følger af pensionsbeskatningslovens § 53 A, stk. 1, nr. 8.</p>\r\n<p>Da den påtænkte pensionsordning (ordningen) skal oprettes i et pengeinstitut, skal det afgøres efter pensionsbeskatningslovens §§ 12 og 12 A om opsparing i pensionsøjemed med eller uden fradrags- og bortseelsesret (aldersopsparing), hvorvidt ordningen opfylder betingelserne i kapitel 1.</p>\r\n<p>Det følger af pensionsbeskatningslovens § 12, stk. 1, nr. 3, 1. pkt., at der skal være knyttet en bestemmelse til kontoen om, at udbetaling til kontohaveren tidligst sker på det tidspunkt, hvor kontohaveren når pensionsudbetalingsalderen, medmindre lavere aldersgrænse er godkendt af Skatterådet, og senest 15 år efter at kontohaveren når pensionsudbetalingsalderen.</p>\r\n<p>Da ejeren af ordningen har mulighed for at anmode om hel eller delvis udbetaling fra ordningen uden nogen nærmere angivne begrænsninger, kan betingelsen i pensionsbeskatningslovens § 12, stk. 1, nr. 3, 1. pkt., ikke anses for opfyldt, og ordningen er dermed ikke omfattet af kapitel 1 i pensionsbeskatningsloven.</p>\r\n<p>Efter SKATs opfattelse er et udtrykkeligt afkald på at blive beskattet efter pensionsbeskatningslovens kapitel 1 i henhold til pensionsbeskatningslovens § 53 A, stk. 1, nr. 8, i forbindelse med indgåelse af aftale vedrørende ordningen således uden selvstændig betydning for den efterfølgende skattemæssige behandling af ordningen, når ordningen i forvejen ikke opfylder betingelserne for at være omfattet af kapitel 1.</p>\r\n<p>Pensionsbeskatningslovens § 53 A, stk. 1, nr. 7, blev indsat ved lov nr. 1534 af 19. december 2007, for at udvide det alternative beskatningssystem i lovens afsnit II A til også at omfatte ordninger i penge- og kreditinstitutter, der ikke omfattedes af lovens kapitel 1.</p>\r\n<p>Af bemærkningerne i lovforslaget til bestemmelsen fremgår blandt andet følgende:</p>\r\n<p>”Efter en konkret vurdering kan det dog være, at ordningen ikke i skattemæssig henseende kan betragtes som en pensionsordning men derimod som en almindelig bankkonto, og dermed omfattes ordningen ikke af den foreslåede bestemmelse i lovens § 53 A. ”</p>\r\n<p>Efter det oplyste om ordningen, som den er beskrevet under model 1, vil der være tale om en ren opsparingsordning, hvis værdi er uafhængig af kundens helbred, køn og alder. Størrelsen af en fremtidig udbetaling vil alene være afhængig af størrelsen af indskuddet og det løbende afkast heraf. Der er endvidere hverken knyttet forsikringselementer eller begunstigede til ordningen, og kunden har mulighed for at anmode om hel eller delvis udbetaling fra ordningen, herunder løbende udbetalinger.</p>\r\n<p>Det er endvidere oplyst om ordningen, der består af en konto til brug for indbetalinger og et værdipapirdepot, at midlerne alene kan frigøres efter aftale med spørger, og at ejeren fx ikke kan disponere over midlerne på ordningen via sin netbank til at foretage betalinger. Midlerne på ordningen indgår efter det oplyste i et ”hermetisk lukket” system og kan kun anvendes til investering.</p>\r\n<p>På denne baggrund kan ordningen efter en samlet konkret vurdering ikke anses for at være en almindelig bankkonto.</p>\r\n<p>Ordningen kan herefter anses for at være en pensionsordning omfattet af pensionsbeskatningslovens § 53 A, stk. 1, nr. 7.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med ”Ja”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Spørgsmål 2 bortfalder som følge af besvarelsen af spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at indskud på ordningen kan foretages af midler indestående i en virksomhedsordning, uden at indskuddet anses for at udgøre en privat hævning i henhold til virksomhedsskattelovens § 5.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det følger af virksomhedsskattelovens § 1 og bestemmelsens forarbejder, at samtlige erhvervsmæssige aktiver i virksomheden skal medtages i virksomhedsordningen, og at ikke erhvervsmæssige aktiver ikke kan medtages, jf. SKM2011. 701. LSR og den juridiske vejlednings afsnit C. C. 5.2.2.4.</p>\r\n<p>Det følger endvidere af virksomhedsskattelovens § 5, at overførsel af værdier mv. fra virksomheden til den skattepligtige skal ske efter en nærmere bestemt rækkefølge.</p>\r\n<p>Af forarbejderne til virksomhedsskattelovens § 5 følger, at et hidtil fuldt erhvervsmæssigt benyttet aktiv i en selvstændig virksomhed under virksomhedsordningen, der skifter over til både erhvervsmæssig og privat anvendelse, skal anses for overført fra virksomheden til den skattepligtige i den almindelige prioritetsorden efter virksomhedsskattelovens § 5.</p>\r\n<p>For så vidt angår fordringer, kan der ikke fra virksomheden ydes lån, når dette ikke har erhvervsmæssig karakter. Hvis den skattepligtige finansierer privat långivning ved at hæve beløb i virksomheden, sker hævningen efter prioriteringsordenen i § 5. Virksomheden kan dog godt give kredit til personer, som har en erhvervsmæssig tilknytning til virksomheden f.eks. varedebitorer. Endvidere kan virksomheden placere ledig kapital som bankindskud, i obligationer m.v., jf. svar på spørgsmål 89 til Skatte- og afgiftsudvalget og den juridiske vejledning afsnit C. C. 5.2.2.4.</p>\r\n<p>På det foreliggende grundlag må indskud på den under spørgsmål 1 beskrevne ordning anses for en kapitalanbringelse, der kan ske indenfor virksomhedsordningen, jf. SKM2011. 701. LSR. Da ordningen ikke i øvrigt ud fra de foreliggende oplysninger kan anses for et privat aktiv, vil indskud på ordningen ikke medføre en overførsel af værdier fra virksomheden til den skattepligtige efter prioritetsordenen i virksomhedsskattelovens § 5.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 3 besvares med ”Ja”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 4</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at indskud på ordningen ikke anses for at udgøre en hævning, jf. virksomhedsskattelovens § 5, selvom indestående på ordningen investeres efter spørgerens skøn udøvet på baggrund af fastlæggelse af kundens risikovillighed, men alene i værdipapirer omfattet af aktieavancebeskatningslovens § 19.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>I virksomhedsskattelovens § 1, stk. 2, er anført en række aktiver, der ikke kan medtages i virksomhedsordningen, medmindre den skattepligtige driver næring med sådanne aktiver.</p>\r\n<p>I henhold til virksomhedsskattelovens § 1, stk. 2, 2. pkt., kan konvertible obligationer omfattet af aktieavancebeskatningsloven, andele i foreninger omfattet af selskabsskattelovens § 1, stk. 1, nr. 3 og 4, obligationer, der beskattes efter reglerne for finansielle kontrakter, samt aktier og investeringsbeviser m.v., når aktier og investeringsbeviser m.v. er udstedt af et investeringsselskab, jf. aktieavancebeskatningslovens § 19, dog indgå i virksomhedsordningen.</p>\r\n<p>I det omfang indeståendet på ordningen således placeres i værdipapirer omfattet af virksomhedsskattelovens § 1, stk. 2, 2. pkt., herunder aktier og investeringsbeviser m.v., der er udstedt af et investeringsselskab, jf. aktieavancebeskatningslovens § 19, vil indeståendet ikke blive anset for overført fra virksomheden til kunden efter virksomhedsskattelovens § 5.</p>\r\n<p>Det er i denne forbindelse uden betydning, om investeringen sker efter spørgerens skøn på vegne af kunden.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 4 besvares med ”Ja”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 5</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at besvarelsen af spørgsmål 4 ikke ændres, selvom spørgeren efter den med kunden indgåede aftale måtte investere indskuddet på ordningen også i værdipapirer, der ikke er omfattet af aktieavancebeskatningslovens § 19.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>I henhold til virksomhedsskattelovens § 1, stk. 2, 1. pkt., kan aktier m.v. omfattet aktieavancebeskatningsloven, uforrentede obligationer og præmieobligationer ikke indgå i virksomhedsordningen, medmindre den skattepligtige driver næring med sådanne aktiver.</p>\r\n<p>Af forarbejderne til bestemmelsen følger, at hvis aktier m.v. erhverves for virksomhedens midler, anses et beløb svarende til aktiernes værdi for overført til den skattepligtige i overensstemmelse med den almindelige hæverækkefølge i virksomhedsskattelovens § 5.</p>\r\n<p>Af virksomhedsskattelovens § 1, stk. 2, 2. pkt. følger, at en række nærmere angivne typer af værdipapirer, herunder blandt andre aktier og investeringsbeviser, der er udstedt af et investeringsselskab, jf. aktieavancebeskatningslovens § 19, kan indgå i virksomhedsordningen, selvom den skattepligtige ikke driver næring med de pågældende værdipapirer.</p>\r\n<p>Ved lov nr. 407 af 1. juni 2005 blev hjemlen i virksomhedsskattelovens § 1, stk. 2, indført til, at obligationer, der beskattes efter reglerne for finansielle kontrakter, samt aktier og investeringsbeviser m.v., der er udstedt af et investeringsselskabet, jf. aktieavancebeskatningslovens §19, tillige kunne indgå i virksomhedsordningen.</p>\r\n<p>Som anført af spørgerens repræsentant var begrundelsen for udvidelsen af kredsen af de værdipapirer i virksomhedsskattelovens § 1, stk. 2, der kan indgå virksomhedsordningen, at de pågældende værdipapirer blev lagerbeskattet.</p>\r\n<p>Af forarbejderne til ændringsloven fremgår således følgende vedrørende investeringsbeviser m.v. i investeringsselskaber:</p>\r\n<p>”Det foreslås i bestemmelsen, at investeringsbeviser m.v. i investeringsselskaber gerne må indgå i virksomhedsordningen. Det skyldes, at investeringsbeviserne lagerbeskattes. Det sikrer, at det løbende afkast fra investeringsbeviset kommer til beskatning. Der er derfor ingen grund til, at disse investeringsbeviser ikke ejes i virksomhedsordningen.</p>\r\n<p>Bestemmelsen i virksomhedsskattelovens § 1, stk. 2 er helt omformuleret. Herved kommer det mere klart til at fremgå hvilke værdipapirer, som kan indgå i virksomhedsordningen. ”</p>\r\n<p>For så vidt angår aktier udstedt af et investeringsselskab og obligationer, der beskattes efter reglerne for finansielle kontrakter, fremgår følgende af forarbejderne til bestemmelsen:</p>\r\n<p>”Efter forslaget til § 2, stk. 1, i virksomhedsskatteloven skal investeringsbeviser kunne indgå i virksomhedsordningen som følge af, at de lagerbeskattes. (…). De indeksobligationer, der beskattes efter reglerne for finansielle kontrakter, lagerbeskattes, ligesom investeringsbeviser i investeringsselskaber, og det foreslås derfor, at de indgår i virksomhedsskatteordningen. (…). Der er ingen grund til, at aktier ikke også skal være omfattet, så længe det selskab, der udsteder, blot er et investeringsselskab, der er omfattet af § 2 a, stk. 7. ”</p>\r\n<p>Det kan hverken udledes af ordlyden i virksomhedsskattelovens § 1, stk. 2, eller af de citerede forarbejder til bestemmelsen, at lagerbeskatning i sig selv er et generelt kriterium for, om et værdipapir vil kunne indgå i virksomhedsordningen eller ej.</p>\r\n<p>Det kan heller ikke udledes af bestemmelsens ordlyd, opbygning eller forarbejder, at forbuddet mod, at aktier, der ikke er næringsaktier eller udstedt af et investeringsselskab, kan indgå i virksomhedsordningen, ikke gælder, hvis blot aktierne lagerbeskattes.</p>\r\n<p>Efter ordlyden i virksomhedsskattelovens § 1, stk. 2, er det afgørende for, om et værdipapir kan indgå i virksomhedsordningen, om det pågældende værdipapir er omfattet af enten bestemmelsens 1. pkt. eller 2. pkt. Hvordan et værdipapir beskattes, er i henhold til bestemmelsens ordlyd uden betydning for, om det pågældende værdipapir kan indgå i virksomhedsordningen eller ej.</p>\r\n<p>Uanset om resultatet af aktierne, der erhverves gennem en pensionsordning omfattet af pensionsbeskatningslovens § 53 A, stk. 1, nr. 7, således opgøres efter et lagerprincip, jf. pensionsbeskatningslovens § 53 A, stk. 3, 4. pkt., skal aktierne stadig erhverves for virksomhedens midler. Efter SKATs opfattelse må aktierne derfor anses for at indgå i virksomhedsordningen, selvom aktierne erhverves for midler, der er indskudt på pensionsordning omfattet af pensionsbeskatningslovens § 53 A, stk. 1, nr. 7.</p>\r\n<p>Der er ingen støtte for, at forbuddet i virksomhedsskattelovens § 1, stk. 2, mod, at aktier, der ikke er næringsaktier eller udstedt af et investeringsselskab, kan indgå i virksomhedsordningen, skal fortolkes indskrænkende for så vidt angår aktier erhvervet for virksomhedens midler gennem en pensionsordning omfattet af § 53 A, stk. 1, nr. 7.</p>\r\n<p>Dette kan heller ikke udledes af SKM2011. 701. LSR, eller SKM2011. 849. SR, der alene tog stilling til, om indskuddet af virksomhedens midler på en pensionsordning omfattet af pensionsbeskatningslovens § 53 A medførte en hævning efter virksomhedsskattelovens § 5. I begge sager blev de omfattede ordninger endvidere oprettet som livsforsikringer, hvorfor der allerede af denne grund ikke var ejerskab til de værdipapirer, som de pågældende indskud på ordningen måtte være placeret i.</p>\r\n<p>Forbuddet gælder således også aktier erhvervet med virksomhedens midler gennem en pensionsordning omfattet af pensionsbeskatningslovens § 53 A, stk. 1, nr. 7. Et beløb svarende til aktiernes værdi vil derfor blive anses for overført til den skattepligtige i overensstemmelse med den almindelige hæverækkefølge i virksomhedsskattelovens § 5, såfremt den del af virksomhedens midler, der er indskudt på pensionsordningen omfattet af pensionsbeskatningslovens § 53 A, stk. 1, nr. 7, bliver anvendt til erhvervelse af aktier m.v. omfattet aktieavancebeskatningsloven, jf. virksomhedsskattelovens § 1, stk. 2, 1. pkt.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 5 besvares med ”Nej”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 6</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at midlerne indskudt på ordningen fuldt ud kan forvaltes og investeres af kunden i overensstemmelse med bestemmelserne i pensionsbeskatningslovens § 12, herunder ved investering i værdipapirer, der ikke er omfattet af aktieavancebeskatningslovens § 19, uden at indskuddet anses for at udgøre en privat hævning, jf. virksomhedsskattelovens § 5.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>For så vidt angår forudsætningen om, at virksomhedens midler investeres i værdipapirer, der ikke er omfattet af aktieavancebeskatningslovens § 19, henvises til besvarelsen af spørgsmål 5.</p>\r\n<p>Efter SKATs opfattelse er det uden betydning for spørgsmålets besvarelse, om indeståendet på ordningen investeres og forvaltes af spørgeren på vegne af kunden eller af kunden selv.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 6 besvares med ”Nej”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 7</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at midlerne indskudt på ordningen fuldt ud kan forvaltes og investeres af kunden, herunder ved investering i værdipapirer, der ikke er omfattet af aktieavancebeskatningslovens § 19, uden at bestemmelsen i pensionsbeskatningslovens § 12 overholdes, uden at indskuddet anses for at udgøre en privat hævning, jf. virksomhedsskattelovens § 5.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>For så vidt angår forudsætningen om, at virksomhedens midler investeres i værdipapirer, der ikke er omfattet af aktieavancebeskatningslovens § 19, henvises til besvarelsen af spørgsmål 5.</p>\r\n<p>Da ordningen som følge af de oplyste vilkår hverken vil være omfattet af pensionsbeskatningslovens § 12 eller bekendtgørelse nr. 1056 af 7. september 2015 om visse skattebegunstigende opsparingsformer i pengeinstitutter (Puljebekendtgørelsen) vil det efter SKATs opfattelse være uden betydning for spørgsmålets besvarelse, om indeståendet på ordningen investeres af kunden i overensstemmelse hermed.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 7 besvares med ”Nej”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 8</span>\r\n</p>\r\n<p>Det ønskes besvaret om besvarelsen af spørgsmålene 1 – 7 ændres, hvis ordningen udformes som beskrevet under punkt 1.3.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Der henvises til besvarelsen af spørgsmål 1 – 7.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 8 besvares med ”Nej”.</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder SKATs indstilling og begrundelse vedrørende besvarelsen af spørgsmålene 1 – 8.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Pensionsbeskatningsloven, jf. lovbekendtgørelse nr. 1088 af 3. september 2015, som ændret ved § 4 i lov nr. 1883 af 29. december 2015, § 5 i lov nr. 1884 af 29. december 2015 og § 9 i lov nr. 1888 af 29. december 2015 og § 6 i lov nr. 1554 af 13. december 2016.</p>\r\n<p>Pensionsbeskatningslovens § 12, stk. 1:</p>\r\n<p class=\"BilagtekstListe\">”§ 12. En opsparing i pensionsøjemed skal opfylde følgende betingelser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Opsparingen skal være oprettet enten i et pengeinstitut, der af Finanstilsynet er meddelt tilladelse til at drive pengeinstitutvirksomhed her i landet, i et kreditinstitut, der efter tilladelse i et andet land inden for EU, eller lande, som Fællesskabet har indgået aftale med på det finansielle område, udøver virksomhed her i landet gennem et fast driftssted, jf. § 30, stk. 1, 4, 5, 9 og 10, i lov om finansiel virksomhed, i et kreditinstitut, der efter tilladelse i et andet land inden for EU/EØS udøver kreditinstitutvirksomhed, og som told- og skatteforvaltningen har godkendt, eller i en anden institution inden for EU/EØS, som told- og skatteforvaltningen har godkendt. De opsparede midler skal indsættes på indlånskonto i det pågældende pengeinstitut m.v. Midlerne i en opsparing i et penge- eller kreditinstitut kan ikke anbringes i fast ejendom, aktier m.v., der har som formål eller som et af sine formål at give brugsrettigheder, rabatter el. lign. i selskabet, eller i andele i en personligt drevet virksomhed ejet af kontohaveren. Ved anbringelse af særskilte depoter i aktier m.v., der er optaget til handel på et reguleret marked eller en multilateral handelsfacilitet, må værdien af værdipapirer udstedt af en enkelt emittent ikke overstige 20 pct. Der kan dog altid anbringes et grundbeløb på 46.000 kr. (2010-niveau) reguleret efter personskattelovens § 20 i værdipapirer udstedt af en enkelt emittent. Ved anbringelse af særskilte depoter i aktier m.v., der ikke er optaget til handel på et reguleret marked eller en multilateral handelsfacililitet, i aktieselskaber og anpartsselskaber inden for Den Europæiske Union eller i et land, som Fællesskabet har indgået aftale med på det finansielle område, må kontohaveren ikke eje 25 pct. eller mere af aktierne m.v. i selskabet, og investeringen i hvert enkelt selskab skal udgøre mindst 100.000 kr. Ved opgørelsen af ejerandelen på 25 pct. medregnes aktier m.v., som kontohaveren ejer uden for pensionsordningen, og aktieavancebeskatningslovens § 4 finder tilsvarende anvendelse, idet ejerandele, som kontohaveren eller personkredsen nævnt i aktieavancebeskatningslovens § 4, stk. 2, har ejet, dog ikke medregnes. Værdien af aktier m.v., der ikke er optaget til handel på et reguleret marked eller en multilateral handelsfacililitet, i aktieselskaber og anpartsselskaber inden for Den Europæiske Union eller i et land, som Fællesskabet har indgået aftale med på det finansielle område, må højst udgøre 20 pct. af den del af opsparingen i samme pengeinstitut placeret på kontantforrentede indlånskonti, i puljer eller i særskilte depoter, der ligger under 2 mio. kr., højst 50 pct. af den del, der ligger mellem 2 og 4 mio. kr., og højst 75 pct. af den del, der ligger over 4 mio. kr. Midlerne i en opsparing i et penge- eller kreditinstitut omfattet af lov om finansiel virksomhed skal anbringes i overensstemmelse med §§ 50 og 51 i lov om finansiel virksomhed. Skatteministeren fastsætter bestemmelser om anbringelse af opsparede midler, der forvaltes af institutioner godkendt efter 1. pkt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Til kontoen skal være knyttet bestemmelse om, at kapitalen med påløbne renter m.v. skal udbetales til kontohaveren, jf. dog § 17. Endvidere skal der være truffet bestemmelse om udbetaling i tilfælde af kontohaverens død.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Til kontoen skal være knyttet en bestemmelse om, at udbetaling til kontohaveren sker tidligst på det tidspunkt, hvor kontohaveren når pensionsudbetalingsalderen, medmindre lavere aldersgrænse er godkendt af Skatterådet, og senest 15 år efter at kontohaveren når pensionsudbetalingsalderen. Der kan dog tillige bestemmes udbetaling til kontohaveren i tilfælde af varigt nedsat arbejdsevne, som efter reglerne i lov om social pension berettiger denne til at oppebære førtidspension, eller i tilfælde af livstruende sygdom.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Der kan ikke træffes bestemmelse om udbetaling efter kontohaverens død til andre end kontohaverens »nærmeste pårørende«, jf. § 5 a i lov om visse civilretlige forhold m.v. ved pensionsopsparing i pengeinstitutter, eller kontohaverens ægtefælle eller fraskilte ægtefælle, kontohaverens livsarvinger, stedbørn eller stedbørns livsarvinger eller en navngiven person, der har fælles bopæl med kontohaveren ved indsættelsen, eller dennes livsarvinger.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span> Til kontoen kan knyttes en invalidesumsforsikring som nævnt i § 10, stk. 2.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 3.</span> Skatteministeren fastsætter nærmere regler om sygdom som nævnt i stk. 1, nr. 3. ”</p>\r\n<p>Pensionsbeskatningslovens § 12 A:</p>\r\n<p>” § 12 A. § 12 gælder også for opsparing i pensionsøjemed uden fradrags- og bortseelsesret (aldersopsparing). ”</p>\r\n<p>Pensionsbeskatningslovens § 53 A:</p>\r\n<p class=\"BilagtekstListe\">” § 53 A. Reglerne i stk. 2-5 gælder for</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> livsforsikring, der ikke omfattes af kapitel 1,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> livsforsikring, der opfylder betingelserne i kapitel 1, men hvor forsikringens ejer ved ordningens oprettelse har givet afkald på beskatning efter reglerne i afsnit I,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> pensionskasseordning, der ikke omfattes af kapitel 1,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> pensionskasseordning, der opfylder betingelserne i kapitel 1, men hvor den pensionsberettigede ved ordningens oprettelse har givet afkald på beskatning efter reglerne i afsnit I,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> syge- og ulykkesforsikring, der ejes af den forsikrede,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6.</span> livsforsikring, der omfattes af nr. 1, eller pensionskasseordning, der omfattes af nr. 3, men som er stillet til sikkerhed for et løfte om pension (pensionstilsagn) afgivet over for en direktør eller dennes efterladte i forbindelse med et ansættelsesforhold, samt garantiforsikring el. lign., som er oprettet med en direktør eller dennes efterladte som berettiget til ydelser fra forsikringen som sikkerhed for et tilsvarende løfte om pension,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">7.</span> pensionsordning oprettet i pengeinstitutter eller kreditinstitutter, der ikke omfattes af kapitel 1,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">8.</span> pensionsordning oprettet i pengeinstitut eller kreditinstitut, der opfylder betingelserne i kapitel 1, men hvor kontohaveren ved ordningens oprettelse har givet afkald på beskatning efter reglerne i afsnit I, og</p>\r\n<p>pensionsordning, som har været godkendt af told- og skatteforvaltningen efter § 15 D, i det omfang pensionsordningen ikke omfattes af § 53 B.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span> Præmier eller bidrag til pensionsordninger m.v. som nævnt i stk. 1 kan ikke fradrages ved opgørelsen af den skattepligtige indkomst. (…).</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 3.</span> Ved opgørelsen af den skattepligtige indkomst medregnes afkastet af pensionsordninger som nævnt i stk. 1. Indkomstskattepligten påhviler ejeren, den pensionsberettigede eller den eller dem, der efter ejerens eller den første pensionsberettigedes død er berettiget til udbetalinger af eller fra ordningen. I tilfælde omfattet af stk. 1, nr. 6, påhviler indkomstskattepligten den pågældende direktør eller den eller dem, der efter direktørens død er berettiget til udbetalinger af eller fra ordningen. Afkastet opgøres efter §§ 3-5 i pensionsafkastbeskatningsloven, jf. dog 6. pkt. Efter pensionsafkastbeskatningslovens § 4, stk. 1, 1. pkt., skal dog alene medregnes forskellen mellem værdien af forsikringens depot ved indkomstårets udgang korrigeret efter § 4, stk. 3, og værdien af forsikringens depot ved indkomstårets begyndelse korrigeret efter § 4, stk. 4. Hvis pensionsudbyderen ikke opgør afkastet efter 4. og 5. pkt., kan afkastet i stedet opgøres som forskellen mellem på den ene side ordningens kapitalværdi ved indkomstårets udgang med tillæg af udbetalinger i årets løb og på den anden side ordningens kapitalværdi ved indkomstårets begyndelse med tillæg af indbetalinger i årets løb. Valget mellem opgørelse af afkastet efter 4. og 5. pkt. eller 6 pkt. er bindende for efterfølgende indkomstår. I indkomstår, hvor skattepligten indtræder eller ophører, er indkomståret den del af kalenderåret, hvori skattepligten har bestået. Ved opgørelsen af afkast på en livsforsikring eller en pensionskasseordning, der i løbet af indkomståret stilles til sikkerhed for et løfte om pension (pensionstilsagn) afgivet over for en direktør eller dennes efterladte i forbindelse med et ansættelsesforhold, jf. stk. 1, nr. 6, eller hvor sikkerhedsstillelsen ophører, træder værdien af forsikringens depot på tidspunktet for sikkerhedsstillelsen henholdsvis ophøret i stedet for værdien af forsikringens depot ved indkomstårets begyndelse henholdsvis udgang. 6. og 7. pkt. finder tilsvarende anvendelse. Er der efter 2. pkt. flere berettigede, fordeles det opgjorte afkast efter forholdet mellem de pågældendes andele af indeståendet på ordningen ved indkomstårets udgang. Et negativt afkast af en ordning kan kun modregnes i det pågældende indkomstårs og de følgende indkomstårs positive afkast af samme ordning. Et negativt afkast kan kun fremføres til et senere indkomstår, hvis det ikke kan rummes i positivt afkast i et tidligere indkomstår. Udbetalinger fra pensionsordninger m.v. som nævnt i stk. 1 til dækning af beskatningen af det løbende afkast medregnes ikke til den skattepligtige indkomst. Udbetaling af beløb til dækning af skatten skal foretages senest året efter det år, hvori afkastet er optjent.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 4.</span> (…).</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 5.</span> (…).</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 6.</span> (…).</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>Af bemærkningerne i lovforslaget til lov nr. 310 af 9. juni 1971 om beskatningen af pensionsordninger m.v. fremgår følgende om begrebet ”pensionsordning”:</p>\r\n<p>”<span class=\"Italic\">Begrebet “pensionsordning”.</span></p>\r\n<p>Uden for skattelovgivningen findes offentligretlige forskrifter angående pensionsordningers oprettelse og indhold kun for tjenestemandsordninger og lignende, Arbejdsmarkedets Tillægspension og indeksordninger samt i loven om tilsyn med pensionskasser og i lov nr. 102 af 14. marts 1941 som ændret ved lov nr. 268 af 14. juni 1951 om bevarelse af enkepensionsret ved separation og skilsmisse. Bortset herfra gælder der her i landet almindelig aftalefrihed på dette område. Det er for så vidt overladt til skattelovgivningen at drage grænserne for, hvilke forsikringsaftaler m. v. der kan antages at tjene egentlige pensionsformål, det vil sige, at man i skatteloven må give en selvstændig og udtømmende beskrivelse af pensionsbegrebet i videre forstand.</p>\r\n<p>Forslagets §§ 2-17 tilsigter at give en sådan beskrivelse.</p>\r\n<p>Som et led i den tilsvarende beskrivelse af private pensionsordninger i ansættelsesforhold indgår i renteforsikringsloven  ligesom de i praksis udviklede regler forud for denne lov  at der mellem arbejdsgiver og arbejdstager skal være aftalt en båndlæggelse af pensionsmidlerne. Dette krav har man opgivet i lovforslaget, dels fordi værdien af en sådan båndlæggelse  der til enhver tid vil kunne ophæves, hvis parterne er enige om det  i sig selv er temmelig problematisk, dels fordi spørgsmål om båndlæggelseskravets rækkevidde og nærmere indhold har affødt mange vanskeligheder i praksis. Opgivelsen af båndlæggelseskravet som et vilkår for den skattemæssige godkendelse vil naturligvis ikke være til hinder for, at parterne faktisk træffer aftale om en båndlæggelse, som i langt de fleste tilfælde vil være motiveret af andre grunde end skattemæssige overvejelser. I stedet for båndlæggelsesvilkåret har man gennem de skærpede beskatningsregler i forslagets §§ 28-31, jfr. § 48, søgt at modvirke tendenser til udbetaling eller disposition “i utide”, det vil sige, før de pensionsbegivenheder er indtrådt, som er opregnet i kapitel 1. ”</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Af den juridiske vejlednings afsnit C. A. 10.4.2.3.2.8 om pensionsordninger omfattet af pensionsbeskatningslovens § 53 A, stk. 1, nr. 7, fremgår endvidere følgende:</p>\r\n<p>”Omfattede ordninger</p>\r\n<p>PBL § 53 A, stk. 1, nr. 7, omfatter pensionsordninger i pengeinstitutter eller kreditinstitutter, der ikke omfattes af fradrags-/bortseelsesretten i PBL kapitel 1. Danske pensionsordninger i penge- eller kreditinstitutter er normalt omfattet af kapitel 1. Når de ophører med at være omfattet af kapitel 1, bliver de herefter normalt betragtet som almindelige opsparingskonti. De pensionsordninger, der anses for omfattet af bestemmelsen, er derfor som udgangspunkt udenlandske ordninger, der efter udenlandske forhold er pensionsordninger, og som også efter danske forhold kan betragtes som pensionsordninger. ”</p>\r\n<p>Landsskatterettens kendelse af 9. september 2011 (SKM2011. 701. LSR):</p>\r\n<p>Landsskatteretten bekræftede, at der kunne indskydes beløb pensionsordning, der var omfattet af pensionsbeskatningslovens § 53 A, af midler, var optjent og placeret i virksomheden, hvor klageren anvendte virksomhedsordningen, uden at indskuddet ansås for en privat hævning. Pensionsordningen kunne opsiges med en måneds varsel og indeholdt ikke nogen forsikringselementer. Landsskatteretten anførte endvidere nærmere hertil, at indskuddet på den baggrund måtte betragtes som enhver anden kapitalanbringelse i virksomhedsordningen, herunder et indskud på en bankkonto med kortere eller længere bindingsperiode, og at indskuddet blot foretoges i et pensionsselskab i stedet for et pengeinstitut.</p>\r\n<p>Skatterådets bindende svar af 13. december 2011 (SKM2011. 849. SR):</p>\r\n<p>Skatterådet kunne bekræfte, at anvendelse af midler opsparet i virksomhedsordningen ikke ville anses for hævet, hvis de blev indskudt på en livsforsikring omfattet af pensionsbeskatningslovens § 53 A, og hvor midlerne i tilfælde af død ville tilfalde boet. Skatterådet udtalte endvidere, at ordningen var sammenlignelig med ordningen i Landsskatterettens afgørelse, offentliggjort som SKM2011. 701. LSR.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3 - 7</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Virksomhedsskatteloven, jf. lovbekendtgørelse nr. 1114 af 18. september 2013, som ændret ved lov nr. 792 af 28. juni 2013, § 1 i lov nr. 992 af 16 september 2014, § 4 i lov nr. 202 af 27. februar 2015, § 13 i lov nr. 652 af 8. juni 2016, § 2 i lov nr. 682 af 8. juni 2017, § 7 i lov nr. 683 af 8. juni 2017 og § 15 i lov nr. 688 af 8. juni 2017.</p>\r\n<p>Virksomhedsskattelovens § 1</p>\r\n<p>”§ 1. Skattepligtige personer, der driver selvstændig erhvervsvirksomhed, kan anvende virksomhedsordningen efter reglerne i dette afsnit på indkomst fra virksomheden. Dette gælder dog ikke, hvis indkomst fra virksomheden er kapitalindkomst efter § 4, stk. 1, nr. 9 eller 11, i personskatteloven. Endvidere kan virksomhedsordningen ikke anvendes på konkursindkomst, jf. konkursskattelovens § 6.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span> Aktier m.v. omfattet af aktieavancebeskatningsloven, uforrentede obligationer og præmieobligationer kan ikke indgå i virksomhedsordningen, medmindre den skattepligtige driver næring med sådanne aktiver. Konvertible obligationer omfattet af aktieavancebeskatningsloven, andele i foreninger omfattet af selskabsskattelovens § 1, stk. 1, nr. 3 og 4, obligationer, der beskattes efter reglerne for finansielle kontrakter, samt aktier og investeringsbeviser m.v., når aktier og investeringsbeviser m.v. er udstedt af et investeringsselskab, jf. aktieavancebeskatningslovens § 19, kan dog indgå i virksomhedsordningen.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 3.</span> Aktiver, der benyttes både til erhvervsmæssige og private formål, indgår ikke i den selvstændige erhvervsvirksomhed. Dog indgår i virksomheden den erhvervsmæssige del af en ejendom, hvor der foretages en fordeling af ejendomsværdien på den del, der tjener til bolig for den skattepligtige, og på den øvrige ejendom. Ejendomme som nævnt i ejendomsværdiskattelovens § 4, nr. 6-8, indgår i virksomheden med den del af ejendommen, der ikke tjener til bolig for ejere. Anskaffelsessummen for ombygning, forbedringer m.v. af den erhvervsmæssige del af sådanne ejendomme indgår ligeledes i virksomheden. Biler, telefoner, datakommunikationsforbindelser og computere med tilbehør, der benyttes både erhvervsmæssigt og privat, kan indgå i virksomheden. Ved fastsættelse af værdien af privat benyttelse af aktiver, der indgår i virksomheden, finder ligningslovens § 16 tilsvarende anvendelse. For biler, der indgår i virksomheden og benyttes både erhvervsmæssigt og privat, finder ligningslovens § 9 C, stk. 7, tilsvarende anvendelse.</p>\r\n<p>Virksomhedsskattelovens § 5:</p>\r\n<p class=\"BilagtekstListe\">”<span class=\"Bold\">§ 5.</span> Overførsel af værdier og beløb omfattet af § 4 b, stk. 1, fra virksomheden til den skattepligtige anses for foretaget i nedennævnte rækkefølge:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kapitalafkast efter § 7, der vedrører det forudgående indkomstår, og som overføres til den skattepligtige inden fristen for indgivelse af selvangivelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Overskud efter fradrag af kapitalafkast (resterende overskud) efter § 10, stk. 1, der vedrører det forudgående indkomstår, og som overføres til den skattepligtige inden fristen for indgivelse af selvangivelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Overskud i det pågældende år:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">1.</span> Kapitalafkast efter § 7, der overføres til den skattepligtige inden udløbet af fristen for indgivelse af selvangivelse for indkomståret.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">2.</span> Overskud efter fradrag af kapitalafkast (resterende overskud) efter § 10, stk. 1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Opsparet overskud.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Indestående på indskudskonto.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span> Ved overførsel af værdier og beløb omfattet af § 4 b, stk. 1, fra virksomheden til den skattepligtige ud over de i stk. 1 nævnte anvendes § 11. Stk. 3. Beløb, der overføres fra virksomheden til den skattepligtige til dækning af virksomhedsskat, omfattes ikke af stk. 1. ”</p>\r\n<p>Aktieavancebeskatningsloven, jf. lovbekendtgørelse nr. 1148 af 29. august 2016, som ændret ved § 2 i lov nr. 683 af 8. juni 2017 og § 6 i lov nr. 688 af 8. juni 2017.</p>\r\n<p>Aktieavancebeskatningslovens § 19:</p>\r\n<p>”<span class=\"Bold\">§ 19.</span> Gevinst og tab på aktier og investeringsbeviser m.v. udstedt af et investeringsselskab medregnes ved opgørelsen af den skattepligtige indkomst.</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Italic\">Stk. 2.</span> Ved et investeringsselskab forstås:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Et investeringsinstitut i henhold til Europa-Parlamentets og Rådets direktiv 2009/65/EF, jf. bilag 1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Et selskab m.v., hvis virksomhed består i investering i værdipapirer m.v., og hvor andele i selskabet på forlangende af ihændehaverne skal tilbagekøbes for midler af selskabets formue til en kursværdi, der ikke i væsentlig grad er mindre end den indre værdi. Med tilbagekøb sidestilles, at en tredjemand tilkendegiver over for selskabet, at enten den pågældende eller en anden fysisk eller juridisk person på forlangende vil købe enhver andel til en kursværdi, der ikke i væsentlig grad er mindre end den indre værdi. Kravet om tilbagekøb på forlangende er opfyldt, selv om kravet kun imødekommes inden for en vis frist. Uanset at der ikke er pligt til tilbagekøb, anses selskabet for et investeringsselskab, hvis dets virksomhed består i kollektiv investering i værdipapirer m.v. Ved kollektiv investering forstås, at selskabet har mindst 8 deltagere. Koncernforbundne og nærtstående deltagere, jf. kursgevinstlovens § 4, stk. 2, og denne lovs § 4, stk. 2, regnes i denne sammenhæng for én deltager.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 3.</span> (…).</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 4.</span> (…).</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 5.</span> (…).</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 6.</span> (…). ”</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>Bilag 51 til lovforslag nr. 107 af 5. december 1985 (Forslag til lov om indkomstbeskatning af selvstændige erhvervsdrivende (Virksomhedsskatteloven)):</p>\r\n<p>\r\n   <span class=\"Underline\">”Spørgsmål 89: Ad svarene på spørgsmål 34, 35 og 57 (bilag 34).</span>\r\n</p>\r\n<p>Hvoraf fremgår det, at virksomhedsdelen ikke kan yde udlån?</p>\r\n<p>\r\n   <span class=\"Underline\">Svar:</span> Da virksomheden ikke er et selvstændigt retssubjekt, kan der ikke fra virksomheden ydes lån, når dette ikke har erhvervsmæssig karakter. Hvis den skattepligtige finansierer privat långivning ved at hæve beløb i virksomheden, sker hævningen efter prioriteringsordenen i § 5.</p>\r\n<p>Virksomheden kan dog godt give kredit til personer, som har en erhvervsmæssig tilknytning til virksomheden f.eks. varedebitorer. Endvidere kan virksomheden placere ledig kapital som bankindskud, i obligationer m.v.”</p>\r\n<p>Betænkning over forslag til lov om indkomstbeskatning af selvstændige af 20. februar 1986:</p>\r\n<p>”BEMÆRKNINGER</p>\r\n<p>Til nr. 1 og 11</p>\r\n<p>(…)</p>\r\n<p>Efter den foreslåede bestemmelse i § 1, stk. 2, holdes disse aktiver uden for virksomhedsordningen, når der ikke er tale om, at den skattepligtige driver næring med sådanne aktiver. Herved sikres det, at den skattepligtige ikke kan opnå en fordel ved at optage lån i virksomheden og anvende provenuet privat.</p>\r\n<p>Hvis aktier m.v. erhverves for virksomhedens midler, anses et beløb svarende til aktiernes værdi for overført til den skattepligtige i overensstemmelse med den almindelige hæverækkefølge i § 5.</p>\r\n<p>(…)</p>\r\n<p>Til nr. 2, 3, 8 og 11</p>\r\n<p>Den foreslåede bestemmelse i § 1, stk. 3, betyder, at aktiver, der benyttes både til erhvervsmæssige og private formål, som hovedregel ikke kan beskattes efter forslagets regler.</p>\r\n<p>(…)</p>\r\n<p>For så vidt angår andre aktiver end biler og vindmøller, betyder den foreslåede bestemmelse som regel, at et hidtil fuldt erhvervsmæssigt benyttet aktiv i en selvstændig virksomhed under virksomhedsordningen, der skifter over til både erhvervsmæssig og privat anvendelse, skal anses for overført fra virksomheden til den skattepligtige i den almindelige prioritetsorden efter § 5. ”</p>\r\n<p>Lovforslag nr. 98 af 24. februar 2005 om ændring af forskellige skattelove (investeringsselskaber og hedgeforeninger):</p>\r\n<p>”<span class=\"Italic\">Til § 11</span></p>\r\n<p>Investeringsbeviser kan som udgangspunkt ikke indgå i virksomhedsordningen. Hvis en virksomhedsejer placerer overskydende likviditet fra virksomheden i investeringsbeviser anses købesummen for investeringsbeviserne for hævet efter den almindelig hæverækkefølge. Konsekvensen af at beløbet anses for hævet er, at beløbet beskattes med fradrag af den allerede betalte virksomhedsskat.</p>\r\n<p>Baggrunden for at investeringsbeviser ikke kan indgå i virksomhedsordningen er et samspil af flere forhold. Dels er der i virksomhedsordningen fuld skatteværdi af fradraget for renteudgifter sammenholdt med at skatteyderen efter udløbet af indkomståret kan frit vælge brugen af virksomhedsordningen til eller fra. Dels beskattes avancen på investeringsbeviser først ved salget af beviset. Hvis almindelige investeringsbeviser kunne indgå i virksomhedsordningen ville købet af investeringsbeviserne kunne ske for et lån i virksomhedsordningen med høj skatteværdi og virksomhedsordningen kunne derefter vælges fra det år, hvori investeringsbeviserne blev solgt.</p>\r\n<p>Det foreslås i bestemmelsen, at investeringsbeviser m.v. i investeringsselskaber gerne må indgå i virksomhedsordningen. Det skyldes, at investeringsbeviserne lagerbeskattes. Det sikrer, at det løbende afkast fra investeringsbeviset kommer til beskatning. Der er derfor ingen grund til, at disse investeringsbeviser ikke ejes i virksomhedsordningen.</p>\r\n<p>Bestemmelsen i virksomhedsskattelovens § 1, stk. 2 er helt omformuleret. Herved kommer det mere klart til at fremgå hvilke værdipapirer, som kan indgå i virksomhedsordningen. ”</p>\r\n<p>Betænkning over lovforslag til lov om ændring af forskellige skattelove (Investeringsselskaber og hedgeforeninger):</p>\r\n<p>”Til nr. 5</p>\r\n<p>Efter forslaget til § 2, stk. 1, i virksomhedsskatteloven skal investeringsbeviser kunne indgå i virksomhedsskatteordningen som følge af, at de lagerbeskattes. Efter lovforslagets fremsættelse er der blevet rejst ønske om, at beskattede indeksobligationer også kan indgå i virksomhedsskatteordningen ligesom beskattede obligationer. Det er sket i en henvendelse til udvalget, der er omdelt som bilag 2 til lovforslaget. De indeksobligationer, der beskattes efter reglerne for finansielle kontrakter, lagerbeskattes, ligesom investeringsbeviser i investeringsselskaber, og det foreslås derfor, at de indgår i virksomhedsskatteordningen. Herudover ændres udtrykket »investeringsbeviser udstedt af investeringsforeninger, jf. aktieavancebeskatningslovens § 2 a, stk. 7« til det mere præcise: »samt aktier og investeringsbeviser m.v., når aktier og investeringsbeviser m.v. er udstedt af et investeringsselskab, jf. aktieavancebeskatningslovens § 2 a, stk. 7«. Der er ingen grund til, at aktier ikke også skal være omfattet, så længe det selskab, der udsteder, blot er et investeringsselskab, der er omfattet af § 2 a, stk. 7. ”</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">”Øvrige finansielle aktiver</span>\r\n</p>\r\n<p>Øvrige finansielle aktiver er aktiver, der ikke er nævnt i VSL § 1, stk. 2. Det kan fx være en kontantbeholdning eller en obligationspost.</p>\r\n<p>Garantbeviser i en sparekasse er omfattet af VSL § 1, stk. 1, og kan indgå i virksomhedsordningen. Der kan ikke ske kursstigninger eller kursfald på disse garantbeviser. Se SKM2004. 146. LR.</p>\r\n<p>En renteswap kan indgå i virksomhedsordningen, når den erhvervsmæssigt er knyttet til virksomheden. I praksis er der lagt afgørende vægt på, at en renteswaps hovedstol ikke må overstige den oprindelige hovedstol på det erhvervsmæssige lån på aftaletidspunktet, hvis swapaftalen skal anses for erhvervsmæssig. Se fx SKM2007. 573. SR og SKM2009. 152. SR, hvor en renteswap blev anset for erhvervsmæssig.</p>\r\n<p>En valutaswap havde hverken tilknytning til virksomhedens drift eller gæld, og kunne derfor ikke indgå i virksomhedsordningen. Se SKM2011. 158. LSR. En hvede- og rapsfuture afdækkede erhvervsmæssige risici og kunne derfor indgå i virksomhedsordningen. Se SKM2017. 427. SR.</p>\r\n<p>Det er vanskeligt at afgøre, om øvrige finansielle aktiver er erhvervsmæssige eller private. Derfor skal den selvstændiges fordeling eller placering af aktiverne som udgangspunkt lægges til grund. Det fremgår fx af SKM2007. 351. SR<span class=\"Bold\">.</span> Afgørelsen vedrørte en \"working interest\", der gav sin indehaver ret til en løbende nettoandel af indtjeningen fra et olie- og gasfelt i USA. Den selvstændiges fordeling mellem privat og erhverv var som udgangspunkt afgørende for, om aktivet var erhvervsmæssigt og kunne indgå i virksomhedsordningen.</p>\r\n<p>Aktier, andelsbeviser mv. er nærmere omtalt i afsnit C. C. 5.2.2.5.</p>\r\n<p>\r\n   <span class=\"Underline\">Særligt om udlån fra virksomhedsordningen</span>\r\n</p>\r\n<p>Ledig kapital i virksomhedsordningen kan placeres i bankindskud, køb af obligationer m.v.</p>\r\n<p>Midlertidige udlån til forretningsforbindelser kan i særlige tilfælde indgå i virksomhedsordningen. Det afgørende er, om udlånet kan anses for et normalt led i virksomhedens drift.</p>\r\n<p>Andre udlån fra virksomhedsordningen antages som udgangspunkt for at tilgodese skatteyderens private investeringsinteresser, med mindre virksomheden driver næring ved finansiering. Anvendes midler i virksomhedsordningen til sådanne udlån, vil et beløb svarende til udlånet blive anset for en hævning i rækkefølgen efter VSL § 5.</p>\r\n<p>(…)”</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/11/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20171007801"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN013160"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/01/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10078"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/09/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "17-0591808"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}