{
    "id": 192767,
    "title": "Moms - ejendomsselskabs salg af fast ejendom",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9905 af 22/08/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Moms - ejendomsselskabs salg af fast ejendom</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Spørger påtænker at overdrage x antal ejendomme eller eventuelt alene nogle af disse ejendomme. Ejendommene er udbudt til salg samlet og uden udbudspris.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet bekræfter, at Spørgers salg af flere Ejendomme til samme Køber vil udgøre en samlet momsfri virksomhedsoverdragelse.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet bekræfter, at Spørgers salg af hver enkelt af Ejendommene til Køber hver for sig vil udgøre en (individuel) momsfri virksomhedsoverdragelse.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet bekræfter, at Spørgers levering af flere Ejendomme i form af apportindskud i et nystiftet datterselskab vil udgøre en samlet momsfri virksomhedsoverdragelse.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet bekræfter, at Spørgers levering af hver enkelt af Ejendommene i form af apportindskud i et eller flere nystiftede datterselskaber hver for sig vil udgøre en (individuel) momsfri virksomhedsoverdragelse.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet bekræfter, at Spørger kan undlade at opkræve moms af efterfølgende salg til Køber af kapitalandelene i datterselskabet eller datterselskaberne som nævnt i spørgsmål 3, 4.a, og 4.b og 4.c.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 22. august 2017 - SKM2017. 544. SR</p>\r\n<p>Afgørelsen offentliggøres i redigeret form.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p>1. Kan Skatterådet bekræfte, at Spørgers salg af flere Ejendomme til samme Køber vil udgøre en samlet momsfri virksomhedsoverdragelse? ¬2a. Kan Skatterådet bekræfte, at Spørgers salg af hver enkelt af Ejendommene til Køber hver for sig vil udgøre en (individuel) momsfri virksomhedsoverdragelse? ¬2b. Hvis Skatterådet svarer \"nej\" til spørgsmål 2.a: Kan Skatte-rådet bekræfte, at salget af nogle af Ejendommene vil udgøre individuelle momsfri virksomhedsoverdragelser (og i bekræftende fald oplyse hvilke)? ¬2c. I det omfang Skatterådet besvarer spørgsmål 2.b med et \"nej\" for alle eller nogle af Ejendommene: Kan Skatterådet bekræfte, at Spørgers salg af Ejendommene til Køber - med undtagelse af Ejendom C, Ejendom D, Ejendom E og Ejendom F, Ejerlejlighed ( )- vil udgøre momsfritaget salg af fast ejendom? ¬3. Kan Skatterådet bekræfte, at Spørgers levering af flere Ejendomme i form af apportindskud i et nystiftet datterselskab vil udgøre en samlet momsfri virksomhedsoverdragelse? ¬4a. Kan Skatterådet bekræfte, at Spørgers levering af hver enkelt af Ejendommene i form af apportindskud i et eller flere nystiftede datterselskaber hver for sig vil udgøre en (individuel) momsfri virksomhedsoverdragelse? ¬4b. Hvis Skatterådet besvarer spørgsmål 4.a med et \"nej\": Kan Skatterådet bekræfte, at Spørgers levering af nogle af Ejendommene vil udgøre individuelle momsfri virksomhedsoverdragelser (og i bekræftende fald oplyse hvilke)? ¬4c. Idet omfang Skatterådet besvarer spørgsmål 4.b med et \"nej\" for alle eller nogle af Ejendommene: Kan Skatterådet bekræfte, at Spørgers levering af Ejendommene - med undtagelse af Ejendom C, Ejendom D, Ejendom E og Ejendom F, Ejerlejlighed ( )- vil udgøre momsfritaget levering af fast ejendom? ¬5. Kan Skatterådet bekræfte, at Spørger kan undlade at opkræve moms af efterfølgende salg til Køber af kapitalandelene i datterselskabet eller datterselskaberne som nævnt i spørgsmål 3, 4.a, og 4.b og 4.c?</p>\r\n<p>\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p>1.   Ja¬2a. Ja¬2b. Bortfalder¬2c. Bortfalder¬3.   Ja¬4a. Ja¬4b. Bortfalder¬4c.  Bortfalder¬5.   Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Skatterådet anmodes om bindende svar angående den momsmæssige behandling af en række påtænkte transaktioner vedrørende x antal ejendomme ejet af Spørger (hver især benævnt \"Ejendom\" eller samlet benævnt \"Ejendomme\"/\"Ejendommene\"), hvoraf flere i sig selv er sammatrikulerede ejendomme eller består af flere ejerlejligheder.</p>\r\n<p>Spørger påtænker at overdrage samtlige Ejendomme enten ved en aktivoverdragelse eller ved en overdragelse af kapitalandelene i et eller flere nye selskaber stiftet ved apportindskud af Ejendommene umiddelbart forinden salget. Det kan dog ikke udelukkes, at overdragelsen/apportindskuddene alene vil omfatte nogle af Ejendommene.</p>\r\n<p>En aktivoverdragelse vil ske til en eller flere endnu ikke identificerede købere, som ikke er koncernforbundne med Spørger, og som forudsættes at ville videreføre den nuværende benyttelse af Ejendommene og lade sig frivilligt momsregistrere for udlejningen af de overdragne Ejendomme i samme omfang, som Spørger er på nuværende tidspunkt (\"Køber\"). I tilfælde af overdragelse af kapitalandele vil de(t) selskab(er), hvori Ejendommene vil blive apportindskudt, tilsvarende videreføre anvendelsen af Ejendommene og lade sig frivilligt momsregistrere.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørqer og Ejendommene</span>\r\n</p>\r\n<p>Spørger er et ejendomsselskab.</p>\r\n<p>De omhandlede ejendomme er, som nævnt indledningsvist, x antal ejendomme ejet af Spørger, hvoraf flere i sig selv er sammatrikulerede ejendomme eller består af flere ejerlejligheder. Disse vil blive nærmere beskrevet nedenfor.</p>\r\n<p>Medmindre andet står anført under beskrivelsen af den enkelte Ejendom, kan det lægges til grund, at der ikke er foretaget væsentlige til- eller ombygninger af Ejendommen inden for de seneste 5 år.</p>\r\n<p>Ejendommene er blevet udbudt til salg samlet (uden udbudspris), og Spørger kender ikke salgsprisen.</p>\r\n<p>(Beskrivelse af de enkelte ejendomme er udeladt ved offentliggørelsen).</p>\r\n<p>\r\n   <span class=\"Underline\">De påtænkte transaktioner</span>\r\n</p>\r\n<p>Som nævnt er Ejendommene er blevet udbudt til salg samlet (uden udbudspris), og Spørger kender ikke salgsprisen.</p>\r\n<p>Spørger påtænker således at overdrage Ejendommene (evt. kun nogle heraf) til en eller flere endnu ikke identificerede Købere, der ikke er koncernforbundet med Spørger, enten</p>\r\n<p>1) ved en eller flere aktivoverdragelser eller</p>\r\n<p>2) ved overdragelse af kapitalandelene i et eller flere nye selskaber (\"Ejendomsselskabet\" eller \"Ejendomsselskaberne\") stiftet ved apportindskud af en eller flere af Ejendommene (\"aktiehandel\").</p>\r\n<p>Det kan lægges til grund, at Køber ved en aktivoverdragelse viderefører den nuværende benyttelse af Ejendommene og lader sig frivilligt momsregistrere herfor i samme omfang, som Spørger er på nuværende tidspunkt.</p>\r\n<p>Som anført indledningsvis vil der ved en aktiehandel gælde det tilsvarende, at de(t) pågældende selskab(er) i forbindelse med apportindskud af Ejendommene vil videreføre anvendelsen af Ejendommene og lade sig frivilligt momsregistrere.</p>\r\n<p>Når det anføres, at overdragelsen kan omfatte alle Ejendommene eller \"evt. kun nogle heraf', menes det, at det kan komme på tale, at færre end x antal Ejendomme vil indgå i transaktionen (selv om det er udgangspunktet, at alle Ejendomme skal sælges i en samlet transaktion). Det kan således ikke udelukkes, at en enkelt Ejendom, evt. flere, ikke vil blive omfattet af overdragelsen, f.eks. hvis parterne ikke kan blive enige om prisen på en bestemt Ejendom.</p>\r\n<p>Det kan endvidere komme på tale, at overdragelsen af Ejendommene vil blive opdelt i flere overdragelser til flere købere, hver især omfattende færre Ejendomme. Det kan således ikke udelukkes, at nogle Ejendomme overdrages til en Køber og de resterende Ejendomme til en anden. Herunder kan det ske, at nogle overdragelser vil ske som aktivoverdragelser, mens andre vil ske som aktiehandler, f.eks. den netop nævnte overdragelse af Ejendomme i en aktivoverdragelsesaftale, mens overdragelsen af de 11 Ejendomme sker som en samlet overdragelse af aktierne i et eller flere Ejendomsselskaber.</p>\r\n<p>Spørgsmål 1, 2.a, 2.b og 2.c vedrører overdragelse af Ejendommene (evt. kun nogle heraf) ved en eller flere aktivoverdragelser.</p>\r\n<p>Spørgsmål 3, 4.a, 4.b, 4.c og 5 vedrører overdragelse af Ejendommene (evt. kun nogle heraf) ved en eller flere aktiehandler, nærmere bestemt angår spørgsmål 3, 4.a, 4.b og 4.c apportindskuddet af Ejendommene i de(t) selskab(er), hvis kapitalandele vil blive overdraget i aktiehandlerne, mens spørgsmål 5 angår den efterfølgende overdragelse af aktierne.</p>\r\n<p>Spørger har supplerende oplyst, at spørger har ejet alle ejendomme i mindst 5 år.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1:</span> Kan Skatterådet bekræfte, at Spørgers salg af flere Ejendomme til samme Køber vil udgøre en samlet momsfri virksomhedsoverdragelse?</p>\r\n<p>Det er Spørgers opfattelse, at spørgsmålet skal besvares bekræftende.</p>\r\n<p>Det er således Spørgers opfattelse, at der ved et salg af flere Ejendomme til den samme Køber vil være tale om en momsfri virksomhedsoverdragelse, jf. momslovens § 8, stk. 1,3. pkt.</p>\r\n<p class=\"BilagtekstListe\">Det skyldes,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">i.</span> at alle Ejendommene anvendes til udlejningsvirksomhed, som Spørger ved overdragelsen vil ophøre med drive,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">ii.</span> at Køber vil videreføre udlejningsvirksomheden, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">iii.</span> at Køber iden forbindelse vil blive (frivilligt) momsregistreret, i samme omfang som Spørger har været momsregistreret for udlejningen af de pågældende Ejendomme.</p>\r\n<p>Desuden (iv) agter Spørger selvsagt at iagttage den formelle betingelse i momslovens § 8, stk. 1,4. pkt., om at give meddelelse til SKAT om den nye indehavers navn og adresse samt om salgsprisen for de overdragne aktiver.</p>\r\n<p>Det bemærkes i tilknytning hertil, at det er hele virksomheden, bestående af Ejendommene med tilhørende leje kontrakter og drift mv. som økonomisk enhed, der vil blive overdraget og videreført.</p>\r\n<p>Skatterådet har flere gange, bl.a. i bindende svar i SKM2013. 59. SR og SKM2013. 160. SR, fastslået, at der i en sådan situation foreligger en momsfri virksomhedsoverdragelse.</p>\r\n<p>Der henvises endvidere til eksempelvis EU-Domstolens domme i sag C-497/01,Zita Modes, og sag C-408/09, Abbey National.</p>\r\n<p>Det er videre Spørgers opfattelse, at det ikke ændrer herved, at overdragelsen måtte blive opsplittet i f.eks. to overdragelser til to forskellige Købere, f.eks. som i det eksempel, der er givet i afsnittet om den påtænkte transaktion ovenfor, hvor 5 Ejendomme overdrages samlet i en aftale til en Køber, mens de resterende 11 Ejendomme overdrages i en aftale til en anden Køber. I eksemplets tilfælde vil overdragelsen til hver Køber efter Spørgers opfattelse udgøre en momsfri virksomhedsoverdragelse.</p>\r\n<p>Det bemærkes, at såfremt der måtte ske overdragelse af en Ejendom til en Køber, så er nærværende spørgsmål ikke relevant for den pågældende overdragelse, da der ikke er tale om en samlet overdragelse. En sådan overdragelse vil derimod blive omfattet af spørgsmål 2.a.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2.a:</span> Kan Skatterådet bekræfte, at Spørgers salg af hver enkelt af Ejendommene til Køber hver for sig vil udgøre en (individuel) momsfri virksomhedsoverdragelse?</p>\r\n<p>Det er Spørgers opfattelse, at spørgsmålet skal besvares bekræftende.</p>\r\n<p>Som antydet umiddelbart ovenfor, er dette spørgsmål relevant uanset besvarelsen af spørgsmål 1. Såfremt Skatterådet besvarer spørgsmål 1 med et \"nej\", er spørgsmål 2.a således relevant for samtlige overdragne Ejendomme. Bekræfter Skatterådet derimod, at en samlet overdragelse af flere Ejendomme til en Køber - eller flere overdragelser af flere Ejendomme samlet til flere Købere - vil udgøre en eller flere samlede virksomhedsoverdragelser, vil spørgsmålet være relevant i den situation, hvor der som led i transaktionen måtte blive overdraget en Ejendom til en Køber.</p>\r\n<p>Hvis et salg af Ejendommene (evt. kun nogle heraf) ikke udgør en samlet momsfri virksomhedsoverdragelse, er det Spørgers opfattelse, at salgene af hver enkelt Ejendom vil udgøre individuelle momsfri virksomheds overdragelser, jf. momslovens § 8, stk. 1, 3. pkt.</p>\r\n<p>Hver enkelt af Ejendommene anvendes således til udlejningsvirksomhed, som Spørger ved overdragelsen vil ophøre med drive, og Køber vil videreføre udlejningsvirksomheden og vil i den forbindelse blive (frivilligt) momsregistreret i samme omfang, som Spørger har været momsregistreret for udlejningen af de pågældende Ejendomme.</p>\r\n<p>Det er i den forbindelse Spørgers opfattelse, at Ejendom A, som består af (et antal) ejerlejligheder, udgør en samlet virksomhed. Hvis ikke dette er tilfældet, er det Spørgers opfattelse, at hver ejerlejlighed udgør en separat virksomhed.</p>\r\n<p>Særligt vedrørende Ejendom B - der er ikke frivilligt momsregistreret - henviser Spørger til, at Skatterådet i et bindende svar i SKM2017. 18. SR har fastslået, at det ved overdragelse af en virksomhed, hvis aktiviteter er momsfritagne, ikke er en betingelse for behandling som en momsfri virksomhedsoverdragelse efter momslovens § 8, stk. 1, 3. pkt., at den nye indehaver er eller skal momsregistreres.</p>\r\n<p>Dette er ligeledes relevant i forhold til Ejerlejlighederne ( ) på Ejendom A, såfremt hver ejerlejlighed måtte blive anset for at udgøre en separat virksomhed.</p>\r\n<p>Spørger henviser desuden til SKATs bindende svar ( ), spørgsmål 1.a, hvor SKAT har godkendt, at en overdragelse af en anden fast ejendom, der anvendes til udlejning til erhverv og beboelse, fra et af Spørger ejet ejendomsdatterselskab til en uafhængig køber vil udgøre en momsfri virksomhedsoverdragelse.</p>\r\n<p>Spørger vil også i denne situation iagttage den formelle betingelse i momslovens § 8, stk. 1,4. pkt.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2.b:</span> Hvis Skatterådet svarer \"nej\" til spørgsmål 2.a: Kan Skatterådet bekræfte, at salget af nogle af Ejendommene vil udgøre individuelle momsfri virksomhedsoverdragelser (og i bekræftende fald oplyse hvilke)?</p>\r\n<p>Det er Spørgers opfattelse, at kriterierne for momsfri virksomhedsoverdragelse er opfyldt for samtlige Ejendomme, enten som en samlet virksomhedsoverdragelse, jf. spørgsmål 1, eller subsidiært som individuelle virksomhedsoverdragelser, jf. spørgsmål 2.a. Såfremt SKAT ikke deler denne opfattelse, er det efter spørgers opfattelse alene overdragelsen af Ejendom B, som SKAT kan anse for ikke at være en individuel momsfri virksomhedsoverdragelse.</p>\r\n<p>Samtlige øvrige Ejendomme anvendes til (fuldt eller delvist) momspligtige aktiviteter, hvorfor overdragelsen af disse under alle omstændigheder opfylder betingelserne for at udgøre en individuel momsfri virksomhedsoverdragelse, jf. begrundelsen under Spørgsmål 2.a. Det gøres i den forbindelse, som nævnt samme sted, gældende, at Ejendom A, som består af ( ) ejerlejligheder, skal betragtes som én ejendom.</p>\r\n<p>Det er således alene Ejendom B, der udelukkende anvendes til momsfritagne aktiviteter, og som potentielt kan hævdes ikke at kunne overdrages som en momsfri virksomhedsoverdragelse, dvs. hvis SKAT måtte finde, at princippet i SKM2017. 18. SR <span class=\"Italic\">ikke </span>finder anvendelse på denne Ejendom, uanset at den momsfritagne udlejning udgør økonomisk aktivitet inden for momslovens anvendelsesområde.</p>\r\n<p>Såfremt SKAT mener, at hver ejerlejlighed i Ejendom A skal vurderes separat, er det Spørgers opfattelse, at det tilsvarende gør sig gældende i forhold til Ejerlejlighederne ( ), da disse udlejes momsfritaget til beboelse.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål</span> 2.c: I det omfang Skatterådet besvarer spørgsmål 2.b med et \"nej\" for alle eller nogle af Ejendommene: Kan Skatterådet bekræfte, at Spørgers salg af Ejendommene til Køber - med undtagelse af Ejendom C, Ejendom D, Ejendom E og Ejendom F, Ejerlejlighed ( )- vil udgøre momsfritaget salg af fast ejendom?</p>\r\n<p>For de Ejendomme, hvor overdragelsen ikke måtte anses at opfylde betingelserne for at udgøre en momsfri virksomhedsoverdragelse, er det Spørgers opfattelse, at der vil være tale om et momsfritaget salg af fast ejendom efter momslovens § 13, stk. 1, nr. 9, fordi ingen af Ejendommene (med undtagelse af Ejendom C, Ejendom D, Ejendom E og Ejendom F, Ejerlejlighed ( )) kan anses som nye bygninger eller byggegrunde.</p>\r\n<p>Hertil kommer, at nogle af de nævnte Ejendomme - Ejendom B og Ejerlejlighed ( ) på Ejendom F - opfylder betingelserne for at kunne overdrages momsfrit efter momslovens § 13, stk. 2. Der vil blive gjort særskilte bemærkninger herom under gennemgangen af de enkelte Ejendomme nedenfor, såfremt dette er relevant.</p>\r\n<p>For så vidt angår momsfritagelsen efter momslovens § 13, stk. 1, nr. 9, bemærkes, at bygningerne på Ejendommene alle er mere end 5 år gamle. Der er således som udgangspunkt tale om gamle bygninger, jf. også momsbekendtgørelsens § 54.</p>\r\n<p>En gammel bygning (med tilhørende jord), der er til-/ombygget for mere end 25 % af ejendommens værdi efter den seneste ejendomsvurdering før til-/ombygningen med tillæg af værdien af udført til-/ombygningsarbejde, anses som en ny bygning efter momsbekendtgørelsens § 55, stk. 1,2 og 4.</p>\r\n<p>Dette betyder, at en bygning (med tilhørende jord) kan være til-/ombygget for op til 1/3 af ejendomsværdien og stadig beholde sin status som gammel bygning (idet værdien af til-/ombygningsarbejdet da vil svare til netop 25 % af ejendomsværdien tillagt værdien af til-/ombygningsarbejdet).</p>\r\n<p>Hvis prisen ved salg til en uafhængig tredjepart overstiger ejendomsværdien med tillæg af værdien af udført til/ombygningsarbejde, kan denne salgspris i stedet anvendes som beregningsgrundlag.</p>\r\n<p>Dette betyder, at en bygning (med tilhørende jord) kan være til-/ombygget for op til 25 % af den senere salgspris (handelsværdien) og stadig beholde sin status som gammel bygning.</p>\r\n<p>- 0 -</p>\r\n<p>(Beskrivelse af de enkelte ejendomme er udeladt ved offentliggørelsen)</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3:</span>Kan Skatterådet bekræfte, at Spørgers levering af flere Ejendomme i form af apportindskud i et nystiftet datterselskab vil udgøre en samlet momsfri virksomhedsoverdragelse?</p>\r\n<p>Det er Spørgers opfattelse, at der vil være tale om en samlet momsfri virksomhedsoverdragelse, jf. momslovens § 8, stk. 1,3. pkt., hvis Spørger apportindskyder flere af Ejendommene i et nystiftet datterselskab.</p>\r\n<p>Hvis Spørger apportindskyder Ejendommene (evt. kun nogle heraf) i flere nystiftede datterselskaber, er det Spørgers opfattelse, at der vil være tale om en samlet momsfri virksomhedsoverdragelse til hvert datterselskab (hvorved bemærkes, at tilfældet, hvor der alene indskydes en Ejendom i et datterselskab, er omfattet af spørgsmål 4.a).</p>\r\n<p>Begrundelsen herfor er den samme som vedrørende spørgsmål 1,jf. ovenfor.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørqsmål 4.a:</span>Kan Skatterådet bekræfte, at Spørgers levering af hver enkelt af Ejendommene i form af apportindskud i et eller flere nystiftede datterselskaber hver for sig vil udgøre en (individuel) momsfri virksomhedsoverdragelse?</p>\r\n<p>På samme måde som for spørgsmål 2.a er spørgsmål 4.a relevant uanset besvarelsen af spørgsmål 3. Der henvises til begrundelsen ovenfor under spørgsmål 2.a.</p>\r\n<p>Hvis Spørgers levering af Ejendommene (evt. kun nogle heraf) ikke udgør en samlet momsfri virksomhedsoverdragelse, er det Spørgers opfattelse, at leveringen af hver enkelt Ejendom vil udgøre individuelle momsfri virksomhedsoverdragelser, jf. momslovens § 8, stk. 1, 3. pkt.</p>\r\n<p>På samme måde som spørgsmål 3 er knyttet til spørgsmål 1, er spørgsmål 4.a knyttet til spørgsmål 2.a. Der henvises derfor til begrundelsen vedrørende spørgsmål 2.a.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 4.b:</span> Hvis Skatterådet besvarer spørgsmål 4.a med et \"nej\": Kan Skatterådet bekræfte, at Spørgers levering af nogle af Ejendommene vil udgøre individuelle momsfri virksomhedsoverdragelser (og i bekræftende fald oplyse hvilke)?</p>\r\n<p>Det er Spørgers opfattelse, at kriterierne for momsfri virksomhedsoverdragelse er opfyldt for samtlige Ejendomme, enten som en samlet virksomhedsoverdragelse, jf. spørgsmål 3, eller subsidiært som individuelle virksomhedsoverdragelser, jf. spørgsmål 4.a. Såfremt Skatterådet ikke deler denne opfattelse, er det efter Spørgers opfattelse alene overdragelsen af Ejendom B, som Skatterådet kan anse for ikke at være en individuel momsfri virksomhedsoverdragelse (samt eventuelt Ejerlejlighederne ( ) i Ejendom A, hvis Skatterådet mener, at hver ejerlejlighed i Ejendom A skal vurderes separat, da disse ejerlejligheder udlejes momsfritaget til beboelse).</p>\r\n<p>På samme måde som spørgsmål 3 og 4.a er knyttet til spørgsmål 1og 2.a, er spørgsmål 4.b knyttet til spørgsmål 2.b. Der henvises derfor til begrundelsen vedrørende spørgsmål 2.b.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 4.c</span>: Idet omfang Skatterådet besvarer spørgsmål 4.b med et \"nej\" for alle eller nogle af Ejendommene: Kan Skatterådet bekræfte, at Spørgers levering af Ejendommene - med undtagelse af Ejendom C, Ejendom D, Ejendom E og Ejendom F, Ejerlejlighed ( ) - vil udgøre momsfritaget levering af fast ejendom?</p>\r\n<p>For de Ejendomme, hvor leveringen ikke måtte anses at opfylde betingelserne for at udgøre en momsfri virksomhedsoverdragelse, er det Spørgers opfattelse, at leveringerne udgør momstritagne leveringer af fast ejendom efter momslovens § 13, stk. 1, nr. 9, fordi ingen af Ejendommene (med undtagelse af Ejendom C, Ejendom D, Ejendom E og Ejendom F, Ejerlejlighed ( )) kan anses som nye bygninger eller byggegrunde. Hertil kommer, at nogle af de nævnte Ejendomme - Ejendom B og Ejerlejlighed ( ) og ( ) på Ejendom F - opfylder betingelserne for at kunne overdrages momsfrit efter momslovens § 13, stk. 2.</p>\r\n<p>På samme måde som spørgsmål 3, 4.a og 4.b er knyttet til spørgsmål 1, 2.a og 2.b, er spørgsmål 4.c knyttet til spørgsmål 2.c. Der henvises derfor til begrundelsen vedrørende spørgsmål 2.c.</p>\r\n<p>Med hensyn til de bemærkninger ovenfor vedrørende spørgsmål 2.c, der angår anvendelse af salgsprisen som beregningsgrundlag for 25 %-grænsen, bemærkes, at der i relation til spørgsmål 4.c vil ske et salg til en uafhængig tredjemand i umiddelbar sammenhæng med apportindskuddet. Dette indebærer efter Spørgers opfattelse, at betingelsen om, at salg skal ske til en uafhængig, i momsbekendtgørelsens § 55, stk. 4 og 5, for anvendelse af salgsprisen som beregningsgrundlag, er opfyldt. Der er herved fuld sikkerhed for, at formålet med momsbekendtgørelsens § 55, stk. 4 og 5 - at forbundne parter ikke sætter prisen kunstigt højt for at undgå momspligt af væsentligt til-/ombyggede ejendomme - er opfyldt.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 5:</span> Kan Skatterådet bekræfte, at Spørger kan undlade at opkræve moms af efterfølgende salg til Køber af kapitalandelene i datterselskabet eller datterselskaberne som nævnt i spørgsmål 3, 4.a, og 4.b og 4.c?</p>\r\n<p>Det er Spørgers opfattelse, at et salg af kapitalandelene i datterselskabet/datterselskaberne stiftet ved apportindskud af Ejendommene (evt. kun nogle heraf) ikke vil udgøre økonomisk virksomhed, jf. momslovens § 3, stk. 1, og dermed vil falde uden for momslovens anvendelsesområde.</p>\r\n<p>Salget vil være en ren afhændelse af kapitalandele. Overdragelsen vil ikke ske som led i kommerciel fondshandelsvirksomhed, vil ikke have til formål at gribe ind i driften af den virksomhed, der ligger i det overdragne selskab, og vil ikke ligge i direkte, permanent og nødvendig forlængelse af Spørgers aktiviteter, jf. også afsnit D. A. 3.1.4.2.4 i Den Juridiske Vejledning. Formålet vil alene være et skifte af ejerskabet til de(t) solgte selskab(er).</p>\r\n<p>Derved finder hovedreglen om, at hverken erhvervelse, besiddelse eller afhændelse af kapitalandele udgør økonomisk virksomhed, anvendelse.</p>\r\n<p>Der henvises til SKATS bindende svar af 3. marts 2016 med j.nr. 16-0247669, hvor SKAT vedrørende spørgsmål b har truffet afgørelse om, at en tilsvarende påtænkt overdragelse af kapitalandele er momsfri som ikke-økonomisk virksomhed.</p>\r\n<p>Spørger henviser desuden til bl.a. EU-Domstolens domme i sag C-60/90, Polysar, sag C-155/94, Wellcome Trust, og sag C-465/03, Kretztechnik.</p>\r\n<p>Hvis Skatterådet måtte finde, at salg af de nævnte kapitalandele udgør økonomisk virksomhed, jf. momslovens § 3, stk. 1, er det Spørgers opfattelse, at der vil være tale om momsfritagne salg af kapitalandele efter momslovens § 13, stk. 1, nr. 11, litra e. Spørger vil derfor også i det tilfælde kunne undlade at opkræve moms af salget.</p>\r\n<p>Hvad angår SKATs bindende svar ( ), spørgsmål 3, hvor SKAT har afvist at svare på et tilsvarende spørgsmål om, hvorvidt spørgerne kunne undlade at opkræve moms af et efterfølgende salg af kapitalandelene i et selskab efter apportindskud af en anden fast ejendom, har Spørger følgende bemærkninger:</p>\r\n<p>SKAT har begrundet afvisningen med, at SKAT ikke anser dispositionen for tilstrækkeligt konkretiseret, herunder at det ikke var fastlagt, hvilke kapitalandele der skulle overdrages, og at salgsprisen og de øvrige transaktionsvilkår ikke var fastlagt.</p>\r\n<p>Vurderingen af, om afhændelsen af kapitalandelene udgør økonomisk virksomhed, jf. momslovens § 3, stk.  1, sker imidlertid uafhængigt af, hvilken køber eller hvilke købere salget eller salgene sker til. Det vil ligeledes være uden betydning for vurderingen, at der endnu ikke er fastlagt en salgspris eller udarbejdet en eller flere købsaftaler. Det afgørende er, at salget eller salgene vil udgøre afhændelse af kapitalandele. Der er derfor ikke grundlag for at afvise spørgsmålet.</p>\r\n<p>I den sammenhæng bemærkes desuden, at der ingen risiko er for, at salget af kapitalandele vil være omfattet af reglerne om momspligt af visse salg af kapitalandele, der giver rådighed over fast ejendom, jf. momslovens § 13, stk. 1, nr. 11, litra e, sidste led. Ejerskabet til og råderetten over en Ejendom, der overdrages i en aktiehandel, vil tilkomme det selskab, hvori Ejendommen apportindskydes, både før og efter overdragelsen af kapitalandelene. I øvrigt gælder det for de af Ejendommene, der ved en aktivoverdragelse vil udgøre nye bygninger i momsmæssig henseende (i fald der ikke er tale om momsfri virksomhedsoverdragelse(r)), at disse Ejendomme anvendes til fuldt momspligtig udlejning, jf. bemærkningerne til spørgsmål 2.c. Da en Køber ved en overdragelse af disse Ejendomme som momspligtig aktivhandel dermed vil have fuld fradragsret for momsen, vil en aktiehandel under alle omstændigheder ligge uden for formålet med momslovens § 13, stk. 1, nr. 11,litra e, sidste led (at sikre, at en overdragelse, der retligt eller faktisk sikrer rettigheder som ejer eller bruger over en fast ejendom, behandles som overdragelse af fast ejendom for at undgå, at ikke-fradragsberettiget moms neutraliseres på uberettiget grundlag).</p>\r\n<p>Spørgers interesse i spørgsmål 5 er således alene knyttet til afgrænsningen mellem momsfrihed som ikke-økonomisk virksomhed og momsfrihed som momsfritaget salg af kapitalandele.</p>\r\n<p>Spørgers høringssvar</p>\r\n<p>Spørger er enig i SKATs indstilling for så vidt angår spørgsmål 1-4c.</p>\r\n<p>Spørger er også enig i, at svaret på spørgsmål 5 skal være \"Ja\", men spørger er ikke enig i SKATs begrundelse herfor.</p>\r\n<p>Spørger ønsker, at sagen kommer for Skatterådet ved førstkommende lejlighed.</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at Spørgers salg af flere Ejendomme til samme Køber vil udgøre en samlet momsfri virksomhedsoverdragelse.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Spørger driver selvstændig økonomisk virksomhed og er dermed en afgiftspligtig person, jf. momsloven § 3, stk. 1.</p>\r\n<p>Spørger ejer flere ejendomme, heraf de omhandlede. Alle de omhandlede ejendomme er udlejningsejendomme, som hver især udlejes momspligtigt, momsfritaget eller begge dele.</p>\r\n<p>Det er oplyst, at køber viderefører den nuværende benyttelse af ejendommene og lader sig frivilligt momsregistrere herfor i samme omfang, som spørger er det på nuværende tidspunkt.</p>\r\n<p>Efter praksis vil overdragelse af fast ejendom efter omstændighederne skulle anses for en hel eller delvis virksomhedsoverdragelse, jf. momslovens § 8, stk. 1, 3. pkt. Se Den juridiske vejledning, afsnit D. A. 4.5.3</p>\r\n<p>Det fremgår af momsloven § 8, stk. 1, at levering mod vederlag omfatter salg af virksomhedens aktiver, når der er fuld eller delvis fradragsret ved indkøb af aktivet.</p>\r\n<p>Til levering mod vederlag kan dog efter momsloven § 8, stk. 1, ikke henregnes overdragelse af aktiver som led i en overdragelse af virksomheden eller af en del af denne, når den nye indehaver er eller bliver registreret efter §§ 47, 49, 51 eller 51 a.</p>\r\n<p>Skatterådet har i SKM2017. 18. SR fundet, at det ikke er en betingelse, at den nye indehaver er eller skal momsregistreres, men at det er en betingelse, at den overdragne virksomhed videreføres i en eller anden form.</p>\r\n<p>Det er derfor SKATs opfattelse, at overdragelsen af spørgers ejendomme kan anses for en momsfri virksomhedsoverdragelse, jf. momsloven § 8, stk. 1, 3. pkt.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med ”ja”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2a</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at Spørgers salg af hver enkelt af Ejendommene til Køber hver for sig vil udgøre en (individuel) momsfri virksomhedsoverdragelse.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Der henvises til begrundelsen i spørgsmål 1</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 2a besvares med ”ja”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2b</span>\r\n</p>\r\n<p>Hvis Skatterådet svarer \"nej\" til spørgsmål 2.a, ønskes det bekræftet, at salget af nogle af Ejendommene vil udgøre individuelle momsfri virksomhedsoverdragelser (og i bekræftende fald oplyse hvilke).</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 2b bortfalder</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2c</span>\r\n</p>\r\n<p>I det omfang Skatterådet besvarer spørgsmål 2.b med et \"nej\" for alle eller nogle af Ejendommene, ønskes det bekræftet, at Spørgers salg af Ejendommene til Køber - med undtagelse af Ejendom C, Ejendom D, Ejendom E og Ejendom F, Ejerlejlighed ( ) - vil udgøre momsfritaget salg af fast ejendom.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 2c bortfalder.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at Spørgers levering af flere Ejendomme i form af apportindskud i et nystiftet datterselskab vil udgøre en samlet momsfri virksomhedsoverdragelse.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Skatterådet har i SKM2012. 503. SR, bekræftet, at der forelå en virksomhedsoverdragelse, jf. momslovens § 8, stk. 1, 3. pkt., i et tilfælde, hvor en bygning under opførelse samt tilhørende udlejningsaftale skulle apportindskydes i et selskab.</p>\r\n<p>Det er derfor SKATs opfattelse, at spørgers levering af flere Ejendomme i form af apportindskud i et nystiftet datterselskab vil udgøre en samlet momsfri virksomhedsoverdragelse.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 3 besvares med ”ja”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 4a</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at Spørgers levering af hver enkelt af Ejendommene i form af apportindskud i et eller flere nystiftede datterselskaber hver for sig vil udgøre en (individuel) momsfri virksomhedsoverdragelse.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Se begrundelsen i spørgsmål 3.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 4a besvares med ”ja”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 4b</span>\r\n</p>\r\n<p>Hvis Skatterådet besvarer spørgsmål 4.a med et \"nej”, ønskes det bekræftet, at Spørgers levering af nogle af Ejendommene vil udgøre individuelle momsfri virksomhedsoverdragelser (og i bekræftende fald oplyse hvilke).</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 4b bortfalder.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 4c</span>\r\n</p>\r\n<p>Idet omfang Skatterådet besvarer spørgsmål 4.b med et \"nej\" for alle eller nogle af Ejendommene, ønskes det bekræftet, at Spørgers levering af Ejendommene - med undtagelse af Ejendom C, Ejendom D, Ejendom E og Ejendom F, Ejerlejlighed ( )- vil udgøre momsfritaget levering af fast ejendom.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 4c bortfalder.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 5</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at Spørger kan undlade at opkræve moms af efterfølgende salg til Køber af kapitalandelene i datterselskabet eller datterselskaberne som nævnt i spørgsmål 3, 4.a, og 4.b og 4.c.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Spørger er ejendomsselskab, som driver selvstændig økonomisk virksomhed og er dermed en afgiftspligtig person, jf. momsloven § 3, stk. 1.</p>\r\n<p>Spørgers salg af kapitalandele vil ske i spørgers egenskab af afgiftspligtig person, og er derfor omfattet af momslovens anvendelsesområde.</p>\r\n<p>I henhold til momsloven § 13, stk. 1, nr. 11 litra e og bekendtgørelsen til momsloven §§ 54, stk. 5 og 56, stk. 4, er overdragelse af andele og aktier, når besiddelsen heraf retligt eller faktisk sikrer rettigheder som ejer eller bruger over en ny bygning med tilhørende jord eller en byggegrund, også at anse som at være levering af en ny bygning med eventuel tilhørende jord eller en byggegrund.</p>\r\n<p>Det fremgår af SKM2011. 133. SR, at de tilfælde af overdragelse af andele og aktier i juridiske enheder, som er omfattet af momspligten, og dermed udgør en levering af en ny bygning mv. eller en byggegrund mv. i momslovens forstand, omfatter overdragelse af andele og aktier, der giver besidderen af andelen/aktien en eksklusiv brugsret til en fast ejendom.</p>\r\n<p>Dette gælder overdragelse af andele i andelsboligforeninger, såkaldte andelslejligheder, og andele (aktier) i aktieselskaber, såkaldte aktielejligheder, hvor der sker en faktisk fordeling af lejlighederne i en ejendom ved indflytning, og retten til ejendommen eller en del heraf (lejligheden) er knyttet til/følger med ved overdragelsen af anparten(-erne).</p>\r\n<p>Det beror på en konkret vurdering i hvert enkelt tilfælde af de konkrete omstændigheder, hvornår overdragelsen af anparter og/eller aktier udgør levering af fast ejendom.</p>\r\n<p>Som udgangspunkt anses salg af aktier og anparter i aktie- og anpartsselskaber, hvori indgår aktiver i form af fast ejendom, ikke for salg af fast ejendom.</p>\r\n<p>SKAT er af den opfattelse, at ved besiddelsen af kapitalandelene vil køber ikke opnå en sådan eksklusiv brugsret, at det vil medføre, at salget vil blive anset for at udgøre en levering af fast ejendom i henhold til momslovens § 13, stk. 1, nr. 11, litra e.</p>\r\n<p>Efter et salg af de pågældende kapitalandele, vil den eksklusive brugsret stadig tilkomme datterselskabet, fordi det stadig er dette selskab, der har rettighederne til som ejer at råde over bygningerne, og ikke den eventuelle tredjemand, der er i besiddelse af kapitalandelene.</p>\r\n<p>Overdragelse af kapitalandele i datterselskabet vil derfor være omfattet af fritagelsen i momsloven § 13, stk. 1, nr. 11, litra e, og dermed ikke være momspligtigt.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 5 besvares med ”ja”.</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder SKATs indstilling og begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1-4c</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Underline\">Momsloven § 3</span>\r\n</p>\r\n<p>Afgiftspligtige personer er juridiske eller fysiske personer, der driver selvstændig økonomisk virksomhed.</p>\r\n<p>\r\n   <span class=\"Underline\">Momsloven § 4, stk. 1</span>\r\n</p>\r\n<p>Der betales afgift af varer og ydelser, der leveres mod vederlag her i landet. Ved levering af en vare forstås overdragelse af retten til som ejer at råde over et materielt gode. Levering af en ydelse omfatter enhver anden levering.</p>\r\n<p>\r\n   <span class=\"Underline\">Momsloven § 8, stk. 1</span>\r\n</p>\r\n<p>Levering mod vederlag omfatter salg af virksomhedens aktiver, når der er fuld eller delvis fradragsret ved indkøb, fremstilling m.v. af aktivet. Det samme gælder salg af aktiver ved virksomhedens afmeldelse fra registrering. Til levering mod vederlag kan dog ikke henregnes overdragelse af aktiver som led i en overdragelse af virksomheden eller af en del af denne, når den nye indehaver er eller bliver registreret efter §§ 47, 49, 51 eller 51 a. Virksomheden skal inden 8 dage efter overdragelsen give told- og skatteforvaltningen meddelelse om den nye indehavers navn og adresse samt om salgsprisen for de overdragne aktiver.</p>\r\n<p>Momslovens § 8, stk. 1, implementerer en række bestemmelser i momssystemdirektivet, herunder særligt artikel 18 (dele heraf), artikel 19 og artikel 29.</p>\r\n<p>\r\n   <span class=\"Underline\">Momssystemdirektivet artikel 18</span>\r\n</p>\r\n<p>Medlemsstaterne kan sidestille følgende transaktioner med levering af varer mod vederlag:</p>\r\n<p>a. en afgiftspligtig persons udtagning til brug for sin virksomhed af en vare, som er produceret, frembragt, udvundet, forarbejdet, indkøbt eller indført som led i virksomhedsudøvelsen, når erhvervelsen af en sådan vare hos en anden afgiftspligtig person ikke ville give ham ret til fuldt fradrag af momsen,</p>\r\n<p>b. en afgiftspligtig persons udtagning af en vare til en ikke-afgiftspligtig form for virksomhed, såfremt denne vare har givet ret til fuldt eller delvist fradrag af momsen på tidspunktet for erhvervelsen eller for udtagningen i henhold til litra a),</p>\r\n<p>c. bortset fra de i artikel 19 omhandlede tilfælde, det forhold, at en afgiftspligtig person eller personer, som indtræder i hans rettigheder, når han ophører med sin afgiftspligtige økonomiske virksomhed, ligger inde med varer, såfremt disse varer har givet ret til fuldt eller delvist fradrag af momsen ved erhvervelsen eller ved udtagningen i henhold til litra a).</p>\r\n<p>\r\n   <span class=\"Underline\">Momssystemdirektivet artikel 19</span>\r\n</p>\r\n<p>Medlemsstaterne kan anlægge den betragtning, at der ved hel eller delvis overdragelse af en samlet formuemasse, mod eller uden vederlag eller i form af indskud i et selskab, ikke er sket nogen levering af varer, og at modtageren træder i overdragerens sted.</p>\r\n<p>Medlemsstaterne kan træffe de nødvendige foranstaltninger for at undgå konkurrenceforvridning, når modtageren ikke er en fuldt afgiftspligtig person. De kan også træffe de nødvendige foranstaltninger for at forebygge momssvig eller momsunddragelse ved anvendelsen af denne artikel.</p>\r\n<p>\r\n   <span class=\"Underline\">Momssystemdirektivet artikel 29</span>\r\n</p>\r\n<p>Artikel 19 finder tilsvarende anvendelse på levering af ydelser.</p>\r\n<p>\r\n   <span class=\"Underline\">Momsbekendtgørelsen (bkg.</span> <span class=\"Underline\">nr. 808 af 30. juni 2015) § 54</span></p>\r\n<p>Ved begrebet bygning i momslovens § 13, stk. 1, nr. 9, litra a, forstås grundfaste konstruktioner, som er færdiggjorte til det formål, de er bestemt til. Levering af dele af en sådan bygning anses ligeledes for at være levering af en bygning.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span>  En bygning, jf. stk. 1, er ny, inden første indflytning. En bygning er også ny på dagen for første levering efter indflytning, hvis leveringen sker mindre end 5 år efter dagen for bygningens færdiggørelse. Ved anden og efterfølgende leveringer, der sker inden for 5 år fra bygningens færdiggørelse, er bygningen også ny, hvis leveringen sker inden bygningen har været i brug ved indflytning i en periode på 2 år, og første levering er omfattet af momslovens § 29.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 3.</span>  Hvis en del af en ny bygning har været i brug ved indflytning og en del ikke har været i brug, jf. stk. 2, skal salgsprisen for bygningen med eventuel tilhørende jord fordeles mellem den del af ejendommen, der er momspligtig og den del, der er momsfritaget. Det samme gælder en bygning, hvorpå der i væsentligt omfang er udført til-/ombygningsarbejde, jf. § 55.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 4.</span>  Overdragelse af tinglige rettigheder, som giver indehaveren heraf brugsret til en ny bygning eller en ny bygning med tilhørende jord, anses for at være levering af en ny bygning med evt. tilhørende jord, når rettigheden er givet på sådanne vilkår, at den kan sidestilles med en levering.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 5.</span>  Overdragelse af andele og aktier, når besiddelsen heraf retligt eller faktisk sikrer rettigheder som ejer eller bruger over en ny bygning <span class=\"Underline\">eller en ny bygning med tilhørende jord, anses for at være levering af en ny bygning med evt.</span> <span class=\"Underline\">tilhørende jord.</span></p>\r\n<p>\r\n   <span class=\"Underline\">Momsbekendtgørelsen (bkg.</span> <span class=\"Underline\">nr. 808 af 30. juni 2015) § 55</span></p>\r\n<p>En bygning, hvorpå der i væsentligt omfang er udført til-/ombygningsarbejde, anses for at være en ny bygning, inden første indflytning. En bygning omfattet af 1. pkt., er også ny på dagen for første levering af bygningen efter indflytning, når leveringen sker mindre end 5 år efter dagen for til-/ombygningens færdiggørelse. Ved anden og efterfølgende leveringer, der sker inden for 5 år fra bygningens færdiggørelse, er bygningen også ny, hvis leveringen sker inden bygningen har været i brug ved indflytning i en periode på 2 år, og første levering er omfattet af momslovens § 29.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span>  Der er i væsentligt omfang udført til-/ombygningsarbejde på en bygning, når værdien ekskl. afgift heraf overstiger 50 pct. eller 25 pct. af beregningsgrundlaget, jf. stk. 4, ved første levering af bygningen som henholdsvis ny bygning og ny bygning med tilhørende jord.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 3.</span>  Værdien af til-/ombygningsarbejdet opgøres som summen af en normalværdi af virksomhedens eget arbejde og materialerne vedrørende ombygningen, inkl. almindelig avance, jf. momslovens § 28, stk. 3, og værdien ekskl. afgift af det håndværksarbejde m.v., som virksomheden har fået leveret af andre leverandører.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 4.</span>  Beregningsgrundlaget efter stk. 2 er ejendommens værdi som fastsat af SKAT ved den seneste ejendomsvurdering før til-/ombygningen, jf. lov om vurdering af landets faste ejendomme, med tillæg af værdien af udført til-/ombygningsarbejde som opgjort efter stk. 3.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 5.</span>  Hvis beregningsgrundlaget efter stk. 4 er mindre end den opnåede salgspris ved leveringen af ejendommen, jf. stk. 1, kan salgsprisen anvendes som beregningsgrundlag, jf. stk. 2. Det er en betingelse, at salget er sket til en med sælger uafhængig tredjepart, jf. momslovens § 29, stk. 3.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">C-497/01, Zita Modes Sàrl</span>\r\n</p>\r\n<p>Begrebet \"hel eller delvis overdragelse af en samlet formuemasse, mod eller uden vederlag, eller i form af indskud i et selskab\" skal fortolkes således, at det omfatter overdragelse af en forretning eller en selvstændig del af en virksomhed, som omfatter materielle aktiver og eventuelt immaterielle aktiver, som tilsammen udgør en virksomhed eller en del af en virksomhed, der kan forsætte med at drive en selvstændig økonomisk virksomhed. Det er derfor kun overdragelser, hvor modtageren har til hensigt at drive forretningen eller en del heraf videre, der er omfattet af momssystemdirektivets artikel 19, 1. led. Overdragelser, hvor modtageren blot har til hensigt øjeblikkeligt at likvidere virksomheden eller sælge lagerbeholdningen er ikke omfattet.</p>\r\n<p>SKM2013. 160. SR</p>\r\n<p>Skatterådet bekræfter, at spørger kan sælge en ejendom momsfrit, idet der er tale om salg af \"gamle\" bygninger.</p>\r\n<p>Skatterådet bekræfter endvidere, at salget i momsmæssig henseende kan betragtes som en virksomhedsoverdragelse, hvis en køber af ejendommen uændret vil fortsætte udlejningen af garagerne.</p>\r\n<p>SKM2013. 59. SR</p>\r\n<p>Skatterådet finder, at når spørger har købt en udlejningsejendom, der - medens til- og ombygningen står på - fortsat anvendes som en sådan, vil det efterfølgende salg af ejendommen være at anse som en momsfritaget virksomhedsoverdragelse, jf. momslovens § 8, stk. 1, 3. pkt., idet den pågældende ejendom anses som en økonomisk enhed, som en eventuel køber selvstændigt vil kunne videreføre som økonomisk virksomhed.</p>\r\n<p>SKM2012. 503. SR</p>\r\n<p>Skatterådet bekræfter, at der foreligger en virksomhedsoverdragelse, jf. momslovens § 8, stk. 1, 3. pkt., når bygning X under opførelse samt tilhørende udlejningsaftale apportindskydes i et selskab.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 5</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Momsloven § 13, nr. 11</span>\r\n</p>\r\n<p>Følgende varer og ydelser er fritaget for afgift:</p>\r\n<p>(. . .)</p>\r\n<p>11)Følgende finansielle aktiviteter:</p>\r\n<p>(. . .)</p>\r\n<p>e) Transaktioner, herunder forhandlinger, med undtagelse af forvaring og forvaltning, i forbindelse med værdipapirer, bortset fra varerepræsentativer og dokumenter, der giver bestemte rettigheder, herunder brugsrettigheder, over fast ejendom, samt andele og aktier, når besiddelsen heraf retligt eller faktisk sikrer rettigheder som ejer eller bruger over en fast ejendom eller en del af en fast ejendom.</p>\r\n<p>(. . .)</p>\r\n<p>\r\n   <span class=\"Underline\">Momsbekendtgørelsen (Bekendtgørelse nr. 808 af 30/6/2015), § 54, stk. 5, om nye bygninger</span>\r\n</p>\r\n<p>Stk. 5. Overdragelse af andele og aktier, når besiddelsen heraf retligt eller faktisk sikrer rettigheder som ejer eller bruger over en ny bygning eller en ny bygning med tilhørende jord, anses for at være levering af en ny bygning med evt. tilhørende jord.</p>\r\n<p>\r\n   <span class=\"Underline\">Momsbekendtgørelsen (Bekendtgørelse nr. 808 af 30/6/2015), § 56, stk. 4, om byggegrunde</span>\r\n</p>\r\n<p>Stk. 4. Overdragelse af andele og aktier, når besiddelsen heraf retligt eller faktisk sikrer rettigheder som ejer eller bruger over en byggegrund, anses for at være levering af en byggegrund</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>SKM2011. 133. SR</p>\r\n<p>Skatterådet bekræfter, at spørgers salg af samtlige aktier i et selskab som udelukkende indeholder en i 2011 opført ejendom, skal betragtes som momsfrit salg af aktier, og derfor ikke er omfattet af bestemmelserne om moms ved salg af fast ejendom.</p>\r\n<p>I sagen stiftede spørger 4, 100 pct. ejede datterselskaber, og overdrog et grundstykke til hvert datterselskab, der herefter skulle stå for opførelse af hver deres bygning med 50 lejligheder.</p>\r\n<p>SKM2010. 749. SR</p>\r\n<p>Spørger ejede alle anparter i et ejendomsselskab, der igen var eneejer af flere ejendomme.</p>\r\n<p>Skatterådet bekræfter, at der ikke skal opkræves moms ved salget af samtlige anparter i ejendomsselskabet.</p>\r\n<p>Skatterådet fandt, efter en konkret vurdering, at der ikke foreligger salg af fast ejendom, når spørgeren sælger samtlige anparter i ejendomsselskabet. Det er tillagt vægt, at en eventuel køber ved besiddelsen af anparterne ikke vil opnå en eksklusiv brugsret til ejendommene.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "19/09/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20170990501"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN013096"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/01/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9905"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/08/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "17-0927985"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}