{
    "id": 187169,
    "title": "Fratrædelsesgodtgørelser - skattefri bundgrænse",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9242 af 28/02/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Fratrædelsesgodtgørelser - skattefri bundgrænse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Medarbejdere, der skiftede stilling fra en styrelse til en anden styrelse indenfor samme ministerområde, fik udbetalt en fratrædelsesgodtgørelse. Skatterådet fandt, at disse fratrædelsesgodtgørelser ikke var omfattet af den skattefri bundgrænse i ligningslovens § 7U.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 28. februar 2017 - SKM2017. 193. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål </span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Skal samtlige institutioner under ministerium A opfattes som én samlet virksomhed, jf. ligningslovens § 7 U, stk. 2, nr. 1?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Skal hver enkelt institution under ministerium A betragtes som en selvstændig virksomhed i forbindelse med vurderingen om, hvorvidt en godtgørelse kan udbetales i henhold til ligningslovens § 7 U, stk. 2, nr. 1?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Er en medarbejder \"fuldstændig ophørt med at være ansat\", jf. ligningslovens § 7 U, stk. 2, nr. 1, hvis medarbejderen fratræder sin stilling i styrelse B og påbegynder en ny stilling i styrelse C?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Sondres der i henhold til ligningslovens § 7 U mellem ansættelsesmyndighed og ansættelsesområde?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Se indstilling og begrundelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Se indstilling og begrundelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Nej</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Nej</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Baggrunden for vores henvendelse er, at vi i ministerium A har en række medarbejdere, der eksempelvis fratræder deres stilling i styrelse B og tiltræder en ny stilling i styrelse C. I forbindelse med fratrædelsen kan de være berettiget til fratrædelsesgodtgørelse eller fratrædelsesbeløb i henhold til ligningslovens § 7 U.</p>\r\n<p>Det følger af ligningslovens § 7 U, stk. 1, at gaver, godtgørelser og gratialer fra den skattepligtiges arbejdsgiver, der ydes i forbindelse med en medarbejders fratræden af stilling eller i forbindelse med arbejdsgiverens eller medarbejderens jubilæum, medregnes til den skattepligtige indkomst med det beløb, hvormed de samlede erhvervelser i løbet af indkomståret overstiger 8.000 kr. Det følger endvidere af ligningslovens § 7 U, stk. 2, nr. 1, at det ved fratrædelsesgodtgørelser er en betingelse for skattefriheden efter stk. 1, at den skattepligtige person, der modtager godtgørelsen, fuldstændig ophører med at være ansat i den udbetalende virksomhed.</p>\r\n<p>Samtlige ansatte i ministerium A's institutioner har fået skriftlig meddelelse om, at deres ansættelsesområde er ændret til \"Ministerium A med tilhørende institutioner\". Ansættelsesmyndigheden derimod kan fx være styrelse C eller styrelse B.</p>\r\n<p>SKAT har bedt spørger oplyse, om de omhandlede godtgørelser udbetales i henhold til en særlig lovhjemmel eller faglig overenskomst. Hvis det ikke er tilfældet, har SKAT bedt spørger oplyse, med hvilket formål de omhandlede godtgørelser udbetales.</p>\r\n<p class=\"BilagtekstListe\">Hertil har spørger oplyst, at ligningslovens § 7U nævner gaver, godtgørelser og gratialer fra den skattepligtiges arbejdsgiver, der ydes i forbindelse med en medarbejders fratræden af stilling eller i forbindelse med arbejdsgiverens eller medarbejderens jubilæum. Det vedrører navnlig:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Fratrædelsesgodtgørelse, der udbetales iht. funktionærlovens § 2a</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Fratrædelsesbeløb, der udbetales iht. cirkulære om rammeaftale om kontraktansættelse af chefer i staten, § 10</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Jubilæumsgratialerne udbetales iht. cirkulære om jubilæumsgratiale til ansatte i staten</p>\r\n<p>De omhandlede medarbejdere får ikke et nyt ansættelsesbevis, men et rokeringsbrev om, at de får et nyt tjenestested.</p>\r\n<p>Lønvilkårene forbliver typisk uændrede. Der er kun ændring i løn, hvis medarbejderen har forhandlet sig frem til et tillæg eller går fra at være fuldmægtig til specialkonsulent.</p>\r\n<p>Den nye stilling er i direkte forlængelse af den gamle. Der er således ikke en periode mellem de to stillinger, hvor medarbejderen ikke får løn.</p>\r\n<p>Der lides ikke noget løntab.</p>\r\n<p>Ligningslovens § 7U omfatter også (jubilæums)gratialer. Henvendelsen vedrører ligningslovens § 7U, stk. 2, nr. 1 om fratrædelsesgodtgørelser, navnlig spørgsmålet om, hvorvidt den ansatte anses for at være \"fuldstændig ophørt med at være ansat i den udbetalende virksomhed\", når vedkommende påbegynder ansættelse i en anden styrelse i ministeriet, uden \"pause\" mellem de to stillinger.</p>\r\n<p>SKAT har spurgt, om medarbejderne bevarer deres anciennitet i forhold til løn mv., selv om de får nyt tjenestested. Hertil har spørger oplyst følgende:</p>\r\n<p>Ansættelsesancienniteten regnes som hovedregel fra den dag, hvor medarbejderen begynder sit ansættelsesforhold indenfor sit ansættelsesområde, dvs. normalt i ministerium A. Ansættelsesancienniteten nulstilles, hvis medarbejderen får udbetalt fratrædelsesgodtgørelse.</p>\r\n<p>Jubilæumsanciennitet - der enten opgøres per påbegyndt måned eller i dage, jf. cirkulære om jubilæumsgratiale til ansatte i staten § 5 - regnes fra den første ansættelse i den danske stat. Evt. ansættelsesperiode på prøve mv. medtages i beregningen. Ved statslig ansættelse med afbrydelse eller ansættelse i flere statslige ansættelsesforhold sammenlægges de forskellige beskæftigelsesperioder.</p>\r\n<p>HK'ere bevarer dog deres ansættelsesanciennitet.</p>\r\n<p>Lønancienniteten er fastsat i den enkelte overenskomsts bestemmelser og varierer fra overenskomst til overenskomst. På nogle overenskomstområder beregnes lønancienniteten således på baggrund af tidspunktet, hvor medarbejderen ansættes i den pågældende styrelse/institution, mens det på andre områder er fastsat, at lønancienniteten beregnes fra beskæftigelsestidspunktet i forlængelse af uddannelsens afslutning.</p>\r\n<p>I fællesoverenskomsten for HK'ere (OAO-S-fællesoverenskomsten) gælder det i § 4, stk. 5, at hvis en lønmodtager, der tidligere har været beskæftiget ved ansættelsesmyndigheden, genansættes inden for samme arbejdsområde inden 3 år efter den tidligere beskæftigelses ophør, regnes tidligere optjent lønanciennitet ved ansættelsesmyndigheden med. Det gælder dog kun, hvis den tidligere beskæftigelses ophør var begrundet i sygdom, graviditet og fødsel, adoption eller et forhold, der ikke kan tilregnes den pågældende.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Er ikke anført.</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>Spørgsmål 1</p>\r\n<p>Det ønskes oplyst, om samtlige institutioner under ministerium A opfattes som én samlet virksomhed, jf. ligningslovens § 7U, stk. 2, nr. 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Hvis en fratrædelsesgodtgørelse fra en arbejdsgiver er omfattet af ligningslovens § 7U, er de første 8.000 kr. skattefri. Beløb udover denne bundgrænse medregnes til den skattepligtige indkomst.</p>\r\n<p>Det er en betingelse for skattefriheden, at den skattepligtige person, der modtager godtgørelsen fra arbejdsgiveren, fuldstændig ophører med at være ansat hos den samme arbejdsgiver.</p>\r\n<p>I ligningslovens § 7U stk. 1 og stk. 2, nr. 1 anvendes således ikke udtrykket \"samlet virksomhed\", men derimod \"arbejdsgiveren\". Det fremgår også af forarbejderne, at \"Fratrædelsesgodtgørelser skal efter lovforslaget i fremtiden beskattes fuldt ud som personlig indkomst, ligesom andre ydelser, der udbetales fra <span class=\"Italic\">arbejdsgiveren</span>\".</p>\r\n<p>Samtlige ansatte i ministerium A's institutioner har fået skriftlig meddelelse om, at deres ansættelsesområde er ændret til \"Ministerium A med tilhørende institutioner\". Ansættelsesmyndigheden derimod kan fx være styrelse C eller styrelse B.</p>\r\n<p>De omhandlede medarbejdere får ikke et nyt ansættelsesbevis, men et rokeringsbrev om, at de får et nyt tjenestested.</p>\r\n<p>Lønvilkårene forbliver typisk uændrede. Der er kun ændring i løn, hvis medarbejderen har forhandlet sig frem til et tillæg eller går fra at være fuldmægtig til specialkonsulent.</p>\r\n<p>Den nye stilling er i direkte forlængelse af den gamle. Der er således ikke en periode mellem de to stillinger, hvor medarbejderen ikke får løn.</p>\r\n<p>Når en ansat f.eks. fratræder sin stilling i styrelse B og tiltræder en ny stilling i styrelse C, er der tale om, at den nye stilling tiltrædes i kontinuitet med fratræden fra den oprindelige stilling. Medarbejderen er fortsat ansat i \"Ministerium A med tilhørende institutioner\".</p>\r\n<p>SKAT finder på denne baggrund, at de pågældende medarbejderes arbejdsgiver er \"Ministerium A med tilhørende institutioner\", jf. ligningslovens § 7U, stk. 1, jf. stk. 2, nr. 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med \"Se indstilling og begrundelse\".</p>\r\n<p>Spørgsmål 2</p>\r\n<p>Skal hver enkelt institution under ministerium A betragtes som selvstændige virksomheder i forbindelse med vurderingen af, hvorvidt en godtgørelse kan udbetales i henhold til ligningslovens § 7U, stk. 2, nr. 1?</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>I ligningslovens § 7U, stk. 1, jf. stk. 2, nr. 1 anvendes ikke udtrykket \"selvstændig virksomhed\", men derimod \"arbejdsgiveren\".</p>\r\n<p>Som anført i svaret på spørgsmål 1 finder SKAT, at \"arbejdsgiveren\" i relation til de omhandlede medarbejdere er \"ministerium A med tilhørende institutioner\". Der henvises til begrundelsen i besvarelsen af spørgsmål 1. De enkelte institutioner under ministerium A, fx styrelse B eller styrelse C, kan derfor ikke betragtes som \"arbejdsgiveren\" efter ligningslovens § 7U, stk. 1, jf. stk. 2, nr. 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 2 besvares med \"Se indstilling og begrundelse\".</p>\r\n<p>Spørgsmål 3</p>\r\n<p>Er en medarbejder \"fuldstændig ophørt med at være ansat\", jf. ligningslovens § 7U, stk. 2, nr. 1, hvis medarbejderen fratræder sin stilling i styrelse B og påbegynder en ny stilling i styrelse C?</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det er en betingelse for at blive omfattet af den skattefri bundgrænse på 8.000 kr., at ansættelsen hos samme arbejdsgiver fuldstændig ophører, jf. ligningslovens § 7 U, stk. 1, jf. stk. 2, nr. 1.</p>\r\n<p>Det fremgår af Den juridiske vejledning 2016-2, afsnit C. A. 3.5.2.1, at det ikke er omfattet af bestemmelsen, hvis der er tale om godtgørelse, der ydes, hvis arbejdstageren overgår til en anden stilling hos samme arbejdsgiver.</p>\r\n<p>Godtgørelser, der ydes ved udløb af en åremålsansættelse er heller ikke omfattet af bestemmelsen, hvis den ansatte fortsætter i samme eller en anden stilling hos arbejdsgiveren.</p>\r\n<p>Når en ansat f.eks. fratræder sin stilling i styrelse B og tiltræder en ny stilling i styrelse C, er der i forhold til ligningslovens § 7 U tale om, at personen fortsætter ansættelsen hos samme arbejdsgiver, jf. svaret på spørgsmål 1.</p>\r\n<p>SKAT finder derfor ikke, at en medarbejder er \"fuldstændig ophørt med at være ansat\", jf. ligningslovens § 7U, stk. 1, jf. stk. 2, nr. 1, hvis medarbejderen fratræder sin stilling i styrelse B og påbegynder en ny stilling i styrelse C.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 3 besvares med \"Nej\".</p>\r\n<p>Spørgsmål 4</p>\r\n<p>Det ønskes oplyst, om der i ligningslovens § 7 U, stk. 2, nr. 1, sondres mellem ansættelsesmyndighed og ansættelsesområde.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>I ligningslovens § 7U, stk. 1, jf. stk. 2, nr. 1, anvendes ikke begreberne \"ansættelsesmyndighed\" eller \"ansættelsesområde\". Det afgørende efter bestemmelsen er i denne sammenhæng, om den person, der modtager godtgørelsen, fuldstændig er ophørt med at være ansat hos samme arbejdsgiver. Det beror på en konkret vurdering, jf. svarene på spørgsmål 1 og 3.</p>\r\n<p>SKAT finder derfor ikke, at der i ligningslovens § 7 U, stk. 2, nr. 1, sondres mellem ansættelsesmyndighed og ansættelsesområde.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 4 besvares med \"Nej\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder indstilling og begrundelse fra SKAT.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>Spørgsmål 1</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Ligningslovens § 7 U. Gaver, godtgørelser og gratialer fra den skattepligtiges arbejdsgiver, der ydes i forbindelse med en medarbejders fratræden af stilling eller i forbindelse med arbejdsgiverens eller medarbejderens jubilæum, medregnes til den skattepligtige indkomst med det beløb, hvormed de samlede erhvervelser i løbet af indkomståret overstiger 8.000 kr., jf. dog stk. 2-4 og § 31. Det er en forudsætning for skattefriheden, at den skattepligtige person, der modtager gaven, godtgørelsen eller gratialet, er ansat som lønmodtager i den virksomhed, der foretager udbetalingen. Reglen i 1. pkt. gælder ikke, i det omfang beløbet træder i stedet for, hvad modtageren ville have oppebåret i indtægt af stillingen for tiden efter fratrædelsen og indtil det tidspunkt, til hvilket modtageren kunne være opsagt i henhold til sin kontrakt eller lovgivningens almindelige regler.</p>\r\n<p>Stk. 2. For fratrædelsesgodtgørelser er det en betingelse for skattefriheden efter stk. 1, at</p>\r\n<p>1) den skattepligtige person, der modtager godtgørelsen, fuldstændig ophører med at være ansat i den udbetalende virksomhed, og at</p>\r\n<p>2) godtgørelsesbeløbet udbetales i tidsmæssig tilknytning til fratrædelsen.</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>Ligningslovens § 7 U, stk. 1, lovforslag L 88/1999, almindelige bemærkninger pkt. 1.3:</p>\r\n<p>\"Efter regeringens opfattelse bør skattesystemet være neutralt i forhold til virksomhedernes beslutning om, at der skal afskediges medarbejdere og på hvilken måde, der skal udbetales godtgørelser i forbindelse med medarbejdernes fratræden. Det er efter regeringens opfattelse ikke skattesystemets opgave at mindske virksomhedernes omkostninger ved afskedigelse af medarbejdere ved at reducere beskatningen af et godtgørelsesbeløb hos medarbejderen\".</p>\r\n<p>Det hedder videre i bemærkningerne til lovforslaget:</p>\r\n<p>\"Fratrædelsesgodtgørelser skal efter lovforslaget i fremtiden beskattes fuldt ud som personlig indkomst ligesom andre ydelser, der udbetales fra arbejdsgiveren\".</p>\r\n<p>Af bemærkningerne til ændringsforslaget, Skatteudvalget (L88 bilag 43), hvor der indsættes en bundgrænse på 8.000 kr. fremgår vedrørende forudsætningerne:</p>\r\n<p>\". . . godtgørelsesbeløbet udbetales i tidsmæssig tilknytning til fratrædelsen. . . Hvis en medarbejder efter ansættelsens ophør, som følge af en retssag eller et forlig mellem arbejdsgiveren og arbejdstageren eller dennes faglige organisation, får udbetalt et godtgørelsesbeløb, vil denne betingelse fortsat være opfyldt\".</p>\r\n<p>Kravet om fuldstændig fratræden i LL § 7 U, stk. 2, nr. 1, fremgår ligeledes af L88 bilag 43.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Den juridiske vejledning 2016-2, C. A. 3.5.2.1:</p>\r\n<p>\"Betingelser for beskatning efter LL § 7 U</p>\r\n<p>Ud over de fælles betingelser, der er nævnt i C. A. 3.5.1, er der følgende betingelser for, at en fratrædelsesgodtgørelse skal beskattes efter LL § 7 U:</p>\r\n<p>a)      Ansættelsen skal ophøre fuldstændigt. ¬b)      Godtgørelsen skal udbetales i tidsmæssig tilknytning til fratrædelsen. ¬c)       Fratrædelsesgodtgørelsen skal være fastlagt på forhånd. ¬d)      Godtgørelsen må ikke reelt være løn.</p>\r\n<p>Ad a) Ansættelsen skal ophøre fuldstændigt</p>\r\n<p>Det er en betingelse, at ansættelsen på virksomheden fuldstændigt ophører. Se LL § 7 U, stk. 2.</p>\r\n<p class=\"BilagtekstListe\">Følgende er eksempler, der derfor ikke er omfattet af bestemmelsen:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Godtgørelse, der ydes ved en delvis fratræden af en stilling.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Godtgørelse, der ydes, hvis arbejdstageren overgår til en anden stilling hos samme arbejdsgiver.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Godtgørelser, der ydes ved overgang til en stilling omfattet af et andet overenskomstgrundlag.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Godtgørelser, der ydes ved overgang til anden ansættelse, hvor funktionærlovens regler ikke gælder.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Godtgørelser, der ydes ved overgang til fleksjob mv., når arbejdsgiveren før og efter overgangen er den samme.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Godtgørelse, der ydes ved udløbet af en åremålsansættelse, hvis den ansatte fortsætter i samme eller en anden stilling hos arbejdsgiveren.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Godtgørelsesbeløb, der ydes for lang tjeneste i forbindelse med afhændelsen af en virksomhed.</p>\r\n<p>\r\n   <span class=\"Italic\">Eksempel: Erstatning var ikke løn</span>\r\n</p>\r\n<p>En elev modtog en erstatning på 25.000 kr., fordi elevtiden blev afbrudt tre måneder før tid. Da beløbet ikke reelt erstattede løn, fordi eleven fik løn og feriepenge frem til sidste arbejdsdag, blev beløbet betragtet som en fratrædelsesgodtgørelse efter LL § 7 U. Se SKM2003. 77. TSS.</p>\r\n<p>Se også SKM2014. 482. SR hvor Skatterådet bekræftede, at en godtgørelse fra tidligere arbejdsgiver som følge af uberettiget ophævelse af uddannelsesaftale i henhold til erhvervsuddannelseslovens § 65, stk. 1, skattemæssigt skal behandles som en fratrædelsesgodtgørelse og dermed beskattes i medfør af LL § 7 U. Afgørelsen er påklaget til Landsskatteretten.</p>\r\n<p>\r\n   <span class=\"Italic\">Eksempel: Tjenestefrihed med løn blev beskattet som fratrædelsesgodtgørelse</span>\r\n</p>\r\n<p>En skatteyder fratrådte sin stilling som kommunaldirektør på betingelse af, at han i et år efter sin fratræden skulle have tjenestefrihed med løn svarende til stillingens hidtidige aflønning med udbetaling månedsvis forud. Landsretten anså udbetalingerne som almindelig skattepligtig indkomst. Højesteret fandt, at uanset at udbetalingerne blev betegnet som løn under tjenestefrihed og udbetalt månedsvis, måtte det reelt anses som godtgørelse i anledning af fratræden. Godtgørelsen skulle derfor, ud over den del, han ville have modtaget som løn i opsigelsesperioden på tre måneder, beskattes som fratrædelsesgodtgørelse. Den løbende udbetaling forekom ikke at være livsbetinget. Se TfS 1992, 28 H.\"</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Se spørgsmål 1</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>Se spørgsmål 1</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Se spørgsmål 1</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Se spørgsmål 1</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>Se spørgsmål 1</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Se spørgsmål 1</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 4</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Se spørgsmål 1</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>Se spørgsmål 1</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Se spørgsmål 1</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "15/03/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20170924201"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN012897"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/01/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9242"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/02/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "16-1424240"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}