{
    "id": 209885,
    "title": "Udlodning til tysk moderselskab kunne ske uden kildeskat",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9687 af 25/06/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udlodning til tysk moderselskab kunne ske uden kildeskat</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">H2 ejede tidligere en række udenlandske datterselskaber, som blev overdraget til H2's tyske moderselskab, H1, der fungerede som holdingselskab for koncernen. De ultimative fysiske aktionærer var ligeledes hjemmehørende i Tyskland</p>\r\n   <p class=\"TekstGenerel\">Overdragelsen af datterselskaberne skete ved salg af aktier til markedsværdi og overdragelsen blev finansieret ved udstedelse af et gældsbrev.</p>\r\n   <p class=\"TekstGenerel\">H2 ønskede at udlodde gældsbrevet til sit moderselskab H1 og ønskede bekræftet, at udlodningen kunne ske uden kildeskat.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet bekræftede, at H1 var retmæssig ejer af udlodningen og at der ikke pålægges nogen kildeskat ved udlodningen, jf. selskabsskattelovens § 2, stk. 1, litra c.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet bekræftede ligeledes, at den generelle misbrugsbestemmelse i ligningslovens § 3 ikke fandt anvendelse, idet arrangementet blev anset for reelt og tilrettelagt af velbegrundede, kommercielle årsager, der afspejlede den økonomiske virkelighed. Der blev bl.a. lagt vægt på, at H1 havde ansvar for kontrol og styring af udenlandske datterselskaber og dermed rådede over kapitalen, og at det var selskabets egne ansatte, der udøvede denne råden. Holdingselskabet havde løbende geninvesteret udloddet overskud fra datterselskaberne, hvilke understøttede de kommercielle årsager til at opretholde selskabet.</p>\r\n   <p class=\"TekstGenerel\">I spørgsmål 2 bekræftede Skatterårdet, at de aktier som H2 ejede i G1 (Abu Dhabi), kunne betegnes som ”koncernselskabsaktier” efter aktieavancebeskatningslovens § 4B.</p>\r\n   <p class=\"TekstGenerel\">H2 ejede ”kun” 49 % af stemmerne, men der var indgået en partneraftale hvoraf det bl.a. fremgik, at den anden part (der ejer de resterende 51 %) var forpligtet til at stemme i overensstemmelse med instruktioner fra H2, således at H2 reelt havde råderet over mere end halvdelen af stemmerettighederne.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 25. juni 2019 - SKM2019. 349. SR</p>\r\n<p>Offentliggjort i redigeret form.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p>1.       Kan Skattestyrelsen bekræfte, at H1 ikke er begrænset skattepligtig, jf. selskabsskatteloven (SEL) § 2, stk. 1, litra c, og at ligningsloven (LL) § 3 ikke finder anvendelse i forbindelse med udlodning af fordringen på H1?</p>\r\n<p>\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p>1.       Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p>2.       Kan Skattestyrelsen bekræfte, at H2’s ejerandel i G1 (Abu Dhabi) kan betegnes som “koncernselskabsaktier”, jf. aktieavancebeskatningsloven (ABL) § 4 B?</p>\r\n<p>\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p>2.       Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>H1 gruppen er en stor international producent af maskinudstyr.</p>\r\n<p>H1-koncernen er en familieejet virksomhed, hvis ultimative ejere er syv personer, der alle er skattemæssigt hjemmehørende i Tyskland.</p>\r\n<p>Som bilag til anmodningen er vedlagt en oversigt over den nuværende koncernstruktur. Derudover er der vedlagt et bilag med oversigt over de ultimative ejere og deres ejerandele.</p>\r\n<p>H3 og H4 er tyske skattemæssigt transparente kommanditselskaber, hvori H1-koncernens tyske driftsaktiviteter er placeret.</p>\r\n<p>H1 er et tysk kapitalselskab, som blev stiftet i 2005 med det primære formål at eje udenlandske datterselskaber og hvor nødvendigt at yde finansiering via lån til datterselskaberne. I dag ejer H1 direkte kapitalandelene i stort set alle koncernens datterselskaber. Skattemæssigt er selskabet hjemmehørende i Tyskland.</p>\r\n<p>H1-koncernen erhvervede i 2009 alle aktierne i H2. Aktierne blev erhvervet gennem G2, som var 100 % ejet af H1.</p>\r\n<p>Som en konsekvens af den fortsatte vækst i H1-koncernen har der været behov for at iværksætte et refokuseringsprojekt med henblik på at strømline koncernstrukturen og konsolidere H1-koncernens driftsselskaber uden for Tyskland under H1 som holdingselskab (se mere herom nedenfor).</p>\r\n<p>Endvidere har H1 i løbet af 2017 overtaget ansvaret for visse koncernfunktioner, herunder koncernledelsen (styring af investeringer i datterselskaber på øverste ledelsesplan) samt controlling af udenlandske datterselskaber. Arbejdet blev udført af medarbejdere, der var ansat i H3, som udførte arbejdet på vegne af H1, der på daværende tidspunkt ikke havde egne ansatte. Medarbejderne har dedikeret en del af deres tid til at udføre arbejde på vegne af H1. H1 har båret den del af omkostningerne til disse medarbejdere via en afregning mellem H3 og H1. Som nævnt nedenfor effektueres det formelle ansættelsesforhold i 2019.</p>\r\n<p>Overordnet set er forventningen til omstruktureringerne, at de skal føre til omkostningsbesparelser, en mindre kompleks administration og eliminering af dobbeltrapportering og lignende udgifter. Samtidigt er det forventningen, at det vil blive lettere fremover at styre cash pool-ordninger og fremtidig hjemtagelse af udbytter i H1 etc.</p>\r\n<p>Som led i disse omstruktureringer solgte H2 ultimo 2017 sine helejede datterselskaber (med undtagelse af G1 (Shanghai) og G1 (Abu Dhabi) til H1 til markedsværdi. Overdragelsen af kapitalandelene blev finansieret ved udstedelse af et gældsbrev mellem H1 (køber) og H2 (sælger).</p>\r\n<p>Det er planlagt, at gældsbrevet mellem H1 og H2 skal udloddes af H2 som et ikke-kontant udbytte til den direkte aktionær, H1. Da kreditor og debitor således bliver samme selskab, vil lånet ved modtagelsen blive betragtet som afviklet i henhold til civilretten og skattelovgivningen i både Danmark og Tyskland.</p>\r\n<p>Udlodningen af denne fordring er baggrunden for spørgsmål 1.</p>\r\n<p>Som led i refokuseringsprojektet er det endvidere blevet besluttet at formalisere ansættelsesforholdene for de ledere og medarbejdere, der væsentligst arbejder for H1, fra andre koncernselskaber, således at de herefter har ansættelsesforholdet i koncernens holdingselskab for udenlandske aktiviteter, hvor de vil varetage en række funktioner for H1, de underliggende datterselskaber samt opgaver for enkelte andre koncernselskaber mod fakturering af vederlag herfor. De medarbejdere, som reelt arbejder for H1, vil herefter også formelt set være ansat hos H1. Der er således tale om en formalisering af den egentlige realitet – nemlig, at medarbejdere, der udfører arbejde på vegne af H1, også er ansat i selskabet.</p>\r\n<p>Det er besluttet, at i alt 13 ledere og medarbejdere i løbet af april eller maj 2019 overflyttes til H1 og med virkning fra 1. juni 2019 har deres ansættelsesforhold hos H1. Det drejer sig om CFO P1 og CSO P2 samt gruppelederne P3, Director Group Accounting &amp; Controlling og P4, Director Legal Department sammen med 9 øvrige medarbejdere inden for finance &amp; HR samt salg.</p>\r\n<p>Ved anmodningen er vedlagt et bilag med en oversigt over de medarbejdere, som pr. 1. juni 2019 får ansættelsesforhold hos H1. Der kan komme ændringer i medarbejdernes navne som følge af fratrædelser, orlov m.v., men det vil ikke medføre ændringer i flytningen af de respektive funktioner beskrevet ibilaget, som er vedlagt anmodningen. I tilfælde af ledige stillinger, vil kvalificerede medarbejdere blive ansat til erstatning af eventuelle fratrådte medarbejdere.</p>\r\n<p>For en nærmere beskrivelse af de opgaver, der skal varetages af de i alt 13 ledere og medarbejdere, henviser vi til bilaget, som er vedlagt anmodningen, med oversigt over opgaver og funktioner hos H1. Disse opgaver og funktioner skal permanent varetages af H1.</p>\r\n<p>Endelig ses i det bilag, som er vedlagt anmodningen, den nye organisationsstruktur for H1, som dette næste step i omstruktureringerne medfører.</p>\r\n<p>Varetagelsen af de yderligere opgaver og funktioner hos H1 kræver yderligere likviditet og finansiel substans. Sammen med flytningen af ledere og medarbejdere til H1 er der derfor foretaget en kapitalforhøjelse hos H1. Kapitalen i H1 er således ved beslutning den 20. december 2018 forhøjet med EUR 10 mio., hvilket er indarbejdet i årsrapporten for 2018 for H1.</p>\r\n<p>Implementeringen af overflytningen af ledere og medarbejdere til H1 forventes effektueret den 1. juni 2019. Skatterådet kan ved det bindende svar lægge til grund, at ovennævnte flytning af ansættelsesforhold for ledere og medarbejdere til H1 gennemføres som besluttet og skitseret ovenfor, og at udlodningen af fordringen på H1 fra datterselskabet H2 til H1 sker efterfølgende.</p>\r\n<p>\r\n   <span class=\"Italic\">Ledelsesstrukturen i H1</span>\r\n</p>\r\n<p>H1 har som en del af ledelsesstrukturen et rådgivende råd bestående af 4 personer. Medlemmerne af rådet er ikke identiske med aktionærerne. Det rådgivende råd består af fire erhvervsledere, der alle bestrider ledelseshverv hos andre store tyske virksomheder. Ingen af disse personer er ejere af H1-koncernen, ligesom ingen af dem varetager andre opgaver for koncernen. Personerne er udvalgt som medlemmer af det rådgivende råd på grund af deres forretningsmæssige indsigt og ekspertise.</p>\r\n<p>Som bilag (vedlagt ved anmodningen) er vedlagt en beskrivelse af de fire medlemmers erhvervsmæssige baggrund.</p>\r\n<p>Det rådgivende råd varetager ligeledes denne rolle i forhold til H3, der er moderselskab til H1, og flere andre tyske selskaber i koncernen. Rådets opgaver er defineret i vedtægterne som følger (oversat fra tysk af H1):</p>\r\n<p>\r\n   <span class=\"Italic\">“Giving advice to the Board of Directors (\"Geschäftsführung\") of the companies on all material questions concerning these companies</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Italic\">Passing resolutions on the following activities:</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Acquisition, disposal and encumbrance of real estate / buildings as well as major construction activities</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Taking out bank credits</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Any material change of the production program</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Acquisition and disposal of participations / shareholdings in companies</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Granting and revoking special power of attorney (\"Prokura\")</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Other activities and business transaction beyond the ordinary course / scope of business.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Approval by the supervisory board (”det rådgivende råd”) is required prior to starting these activities.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Make recommendations to the shareholders regarding resolutions on the agenda of the shareholders meeting</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Mediation in case of dispute between shareholders or between shareholders and the companies.</span> <span class=\"Italic\">”</span></p>\r\n<p>Det rådgivende råd godkender væsentlige, strategiske beslutninger, ligesom det er det rådgivende råd, der udnævner direktører i H1. Det rådgivende råd udøver ligeledes aktionærrettighederne på generalforsamlinger i H1 på vegne af H3. Det rådgivende råd, yder altså ikke kun rådgivning, men er tillagt væsentlige beslutningskompetencer.</p>\r\n<p class=\"BilagtekstListe\">Det rådgivende råd mødes kvartalsvist. Mødereferater udarbejdes som udgangspunkt samlet for det rådgivende råds drøftelser og beslutninger vedrørende koncernens forhold, herunder H1. Dog kræver visse beslutninger efter tysk ret, at der foreligger et separat beslutningsreferat pr. selskab, og i disse tilfælde udarbejdes sådanne.   Som eksempler herpå er som bilag (vedlagt anmodningen) vedlagt tre eksempler på beslutningsreferater for H1:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Referat af møde i det rådgivende råd vedrørende beslutning om udnævnelse af P2 som administrerende direktør for H1 (10. december 2013). Det rådgivende råd havde i 2013 en anden sammensætning end i dag.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Referat af generalforsamling hos H1 hvor bl.a. årsrapporten godkendes (16. juni 2016).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Referat af generalforsamling hos H1 hvor beslutning om overdragelse af udenlandske datterselskaber fra H2 til H1 træffes sammen med beslutning om fusion af de danske selskaber G2 og H2 (29. september 2017).</p>\r\n<p>Som det fremgår af ovenstående, varetager det rådgivende råd altså en betydningsfuld og besluttende rolle i forhold til vedtagelse af væsentlige strategiske tiltag. Der er således tale om en række forhold, hvor beslutning hverken kan træffes af hovedaktionæren P5 eller selskabets direktion.</p>\r\n<p>\r\n   <span class=\"Italic\">Kapitalandele i G1 (Abu Dhabi)</span>\r\n</p>\r\n<p>G1 (Abu Dhabi) er et kapitalselskab, der er registreret og skattemæssigt hjemmehørende i Abu Dhabi. Aktionærerne i G1 (Abu Dhabi) hæfter i henhold til vedtægterne ikke for selskabets forpligtelser.</p>\r\n<p>H2 ejer 49 % af den nominelle selskabskapital i G1 (Abu Dhabi).</p>\r\n<p>De resterende kapitalandele i G1 (Abu Dhabi) ejes formelt af G3, et kapitalselskab registreret i Abu Dhabi.</p>\r\n<p>H2 og G3 har indgået en partneraftale vedrørende stiftelsesoverenskomst for G1 (Abu Dhabi).</p>\r\n<p>Som bilag til anmodningen er vedlagt en kopi af den underskrevne partneraftale.</p>\r\n<p class=\"BilagtekstListe\">I henhold til vilkårene i partneraftalen aftales det, at H2 skal være de facto eneste reelle ejer af aktierne i G1 (Abu Dhabi), uanset at selskabet formelt kun ejer 49 % af aktierne. Dette understreges af følgende aftalte vilkår i partneraftalen:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> H2 har indbetalt hele aktiekapitalen i selskabet (art. 3.1)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> H2 er den eneste reelle ejer og kapitalandelsejer i G1 (Abu Dhabi) og bærer hele ansvaret for alle rettigheder og forpligtelser vedrørende selskabet (art. 3.1)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Overskud optjent i G1 (Abu Dhabi) udloddes udelukkende til H2 (art. 3.3)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> G3 har ingen rettigheder til at kræve nogen form for deltagelse i eller ledelse af G1 (Abu Dhabi), og har desuden ingen ret til at kræve likvidationsprovenu eller anden økonomisk kompensation (art. 4.3)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> G3 er forpligtet til at stemme i overensstemmelse med instruktioner fra H2 (art. 5.4)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> H2 har fuld beføjelse i forhold til G1 (Abu Dhabi), selskabets interesser, forretningsmæssige aktiviteter, medarbejdere, arbejdere og eksperter (art. 6.2)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> H2 har beføjelse til at sælge, købe, lease, pantsætte, modtage og/eller foretage betalinger vedrørende G1 (Abu Dhabi), selskabets aktiver og alle øvrige interesser (art. 6.2)</p>\r\n<p>I henhold til oplysningerne i den reviderede årsrapport for 2017 besidder H2 100 % af stemmerettighederne i og ejerskabet af G1 (Abu Dhabi). Denne antagelse er baseret på indholdet af partneraftalen.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det er på grundlag af ovenstående faktuelle forhold og forudsætninger vores opfattelse, at H1 er den retmæssige ejer af den påtænkte udlodning af udbytte fra H2 til H1, jf. art. 10, stk. 2 i dobbeltbeskatningsoverenskomsten mellem Danmark og Tyskland. H1 vil derfor ikke været begrænset skattepligtig til Danmark, jf. SEL § 2, stk. 1, litra c.</p>\r\n<p>Udenlandske selskaber er i henhold til SEL § 2, stk. 1, litra c som hovedregel begrænset skattepligtige af udbytteudlodninger fra danske selskaber. De udenlandske selskaber vil dog ikke være begrænset skattepligtig til Danmark, hvis (i) aktiebesiddelserne i det danske selskab kan betegnes som “datterselskabsaktier” (mindst 10 % ejerskab) eller som “koncernselskabsaktier” (bestemmende indflydelse), og (ii) beskatning af udbytteudlodningen er reduceret eller frafaldet i henhold til EU’s moder-/datterselskabsdiretiv eller en dobbeltbeskatningsoverenskomst.</p>\r\n<p>I det foreliggende tilfælde er den første betingelse opfyldt, idet H1 ejer 100 % af aktierne i H2.</p>\r\n<p>Den anden betingelse vil være opfyldt, hvis H1 anses for at være den retmæssige ejer af udlodningen i henhold til dobbeltbeskatningsoverenskomsten mellem Danmark og Tyskland.</p>\r\n<p>I henhold til gældende dansk retspraksis foretages vurderingen af, hvem der anses for at være den retmæssige ejer, separat for hver enkelt transaktion.</p>\r\n<p>Besvarelsen af spørgsmålet om, hvorvidt modtageren af udbytteudlodningen anses for at være den retmæssige ejer eller ej, afhænger af forskellige forhold. En af de mest afgørende faktorer er, hvem der har råderet over det udloddede udbytte. Hovedreglen i henhold til retspraksis er, at så længe udbyttet ikke er videreudloddet eller med sikkerhed er bestemt til videreudlodning, skal modtageren anses for at være den retmæssige ejer og har således råderetten.</p>\r\n<p>I sagen SKM2012. 121ØLR slog Østre Landsret fast, at:</p>\r\n<p>\r\n   <span class=\"Italic\">Tilsidesættelse af en overenskomstmæssig begrænsning i kildeskatten forudsætter, at udbetalingen er ført videre eller i hvert fald med sikkerhed er bestemt til at blive ført videre til personer i tredjelande uden dobbeltbeskatningsoverenskomst.</span>\r\n</p>\r\n<p>I SKM2012. 121. ØLR blev et luxembourgsk moderselskab anset for at være den retmæssige ejer, idet udbytteudlodningen blev geninvesteret i det danske selskab som en kapitalforhøjelse.</p>\r\n<p>Tilsvarende var der i sagerne SKM2014. 333. SR, SKM2012. 246. SR, SKM2012. 320. SR, SKM2014. 18. SR og SKM2012. 592. SR ingen aftale om at videreføre likvidationsprovenuet/udbyttet, og der var ingen historiske mønstre, der pegede på, at modtageren skulle være et gennemstrømningsselskab.</p>\r\n<p>Som Østre Landsret slog fast i SKM2012. 121ØLR, er det en forudsætning for tilsidesættelse af en overenskomstmæssig fordel, at udbetalingen er ført videre eller med sikkerhed er bestemt til at blive ført videre til juridiske personer i tredjelande uden en dobbeltbeskatningsoverenskomst med Danmark.</p>\r\n<p>I sagen SKM2011. 142. SR afgjorde Skatterådet, at et udenlandsk moderselskab var den retmæssige ejer af en ikke-kontant udbytteudlodning fra et dansk 100 %-ejet datterselskab. Tilsvarende det foreliggende tilfælde var der videreudloddet en fordring på moderselskabet til overliggende selskaber, hvilket medførte, at fordringen bortfaldt ved konfusion, idet kreditor og debitor blev samme juridiske person.</p>\r\n<p>I det foreliggende tilfælde kan udlodningen af gældsbrevet på H1 til H1 ikke videreføres til selskabets moderselskab, da fordringen ved modtagelsen ophører ved konfusion, som i SKM2011. 142SR. Ydermere vil de overdragede kapitalandele, som repræsenterer værdien af den udloddede fordring, forblive i H1.</p>\r\n<p>Det er på ovenstående grundlag vores opfattelse, at H1 er den retmæssige ejer af udlodningen af gældsbrevet fra H2, jf. art. 10, stk. 2 i dobbeltbeskatningsoverenskomsten mellem Danmark og Tyskland. H1 er derfor ikke begrænset skattepligtig af udbytteudlodningen fra H2. H2 er desuden ikke forpligtet til at indeholde dansk udbytteskat af udbytteudlodningen, jf. kildeskatteloven (KSL) § 65, stk. 4.</p>\r\n<p>\r\n   <span class=\"Italic\">Ligningslovens § 3</span>\r\n</p>\r\n<p>Følgende fremgår af LL § 3, stk. 1</p>\r\n<p>\r\n   <span class=\"Italic\">”Skattepligtige selskaber og foreninger m.v. skal ved indkomstopgørelsen og skatteberegningen se bort fra arrangementer eller serier af arrangementer, der er tilrettelagt med det hovedformål, eller der som et af hovedformålene har at opnå en skattefordel, som virker mod formålet og hensigten med skatteretten, og som ikke er reelt under hensyntagen til alle relevante faktiske forhold og omstændigheder.</span> <span class=\"Italic\">Et arrangement kan omfatte flere trin eller dele”.</span></p>\r\n<p>Såfremt bestemmelsen finder anvendelse vil det medføre, at de fordele H1 har af moder-datterselskabsdirektivet (2011/96/EU) eller dobbeltbeskatningsoverenskomst tilsidesættes, hvorved selskabet bliver begrænset skattepligtig af udlodningen af fodringen.</p>\r\n<p>Det følger modsætningsvist af LL § 3, stk. 2, at såfremt et arrangement eller en serie af arrangementer er tilrettelagt af velbegrundede kommercielle årsager, der afspejler den økonomiske virkelighed, finder bestemmelsens stk. 1, ikke anvendelse.</p>\r\n<p>Det er vores opfattelse, at LL § 3, stk. 1. ikke finder anvendelse i nærværende situation, allerede fordi der er tale om transaktioner, der er tilrettelagt af velbegrundede kommercielle årsager, som afspejler den økonomiske virkelighed. Det er endvidere vores opfattelse, at LL § 3, stk. 1 ikke finder anvendelse i den konkrete situation, idet (i) der ikke er tale om et ”arrangement” i lovens forstand, og (ii) da hovedformålene med eksistensen af H1 ikke er at opnå en skattefordel, der strider mod skatteretten. Se vores argumentation nedenfor.</p>\r\n<p>\r\n   <span class=\"Italic\">Velbegrundede kommercielle årsager, der afspejler den økonomiske virkelighed</span>\r\n</p>\r\n<p>Etableringen og opretholdelsen af H1 skyldes velbegrundede kommercielle årsager, der afspejler såvel den organisatoriske - som den økonomiske virkelighed, hvilket uddybes i det nedenstående.</p>\r\n<p>Som nævnt blev H1 etableret i 2005 med det formål at være holdingselskab for H1-koncernens udenlandske datterselskaber samt at yde koncernfinansiering efter behov, bl.a. i forbindelse med udvidelse af H1-koncernens aktiviteter. I 2009 opkøbte H1-koncernen den danske G1-koncern, og dette opkøb var (og er) H1-koncernens hidtil største opkøb. Det strategiske sigte med opkøbet af G1-koncernen var at sammenlægge de to koncerners forretningsmæssige aktiviteter, idet de to koncerner begge var væsentlige spillere på det globale marked. Som et naturligt led i strategien om, at H1 skulle varetage koncernens opgaver med styring af udenlandske forretningsenheder, blev det ligeledes H1, der opkøbte det danske H2 via det nyetablerede holdingselskab, G2, inklusiv den underliggende koncern med danske – og udenlandske datterselskaber. G2 er efterfølgende ophørt ved fusion med H2.</p>\r\n<p>I de efterfølgende år har der været gennemført en række tiltag for at sikre, at de tidligere G1-selskaber blev godt integreret i H1-koncernen. Blandt tiltagene i den efterfølgende integreringsproces var – ud over operationel integrering, at såvel den forretningsmæssige som den økonomiske styring af de udenlandske datterselskaber under H2 overgik til koncernens tyske holdingselskab, H1. Man ønskede således at understøtte den strategi, der oprindeligt var begrundelsen for etableringen af H1 – nemlig at fungere som <span class=\"Italic\">holdingselskab med ansvar for styring og kontrol af udenlandske datterselskaber og bidrage med koncernfinansiering</span>. Endvidere ønskede man med H1 som koncernens holdingselskab for udenlandske datterselskaber at signalere, at H1-koncernen er en tysk koncern, og at alle strategiske beslutninger træffes i det tyske hovedkvarter. De efterfølgende tiltag, der er gennemført, har alle haft til hensigt at forfølge dette formål.</p>\r\n<p>Ligeledes som et led i integreringsprocessen, og i overensstemmelse med koncernens strategi, blev der foretaget en strømlining af koncernstrukturen. Man ønskede – og ønsker stadig – at koncernen så vidt muligt kun har ét datterselskab i hvert land, og at alle datterselskaber ejes direkte af H1. Denne struktur blev valgt for dels at simplificere koncernstrukturen og skabe gennemsigtighed, og dels fordi det understøtter den organisatoriske struktur, hvor såvel styring og kontrol som finansiering af de udenlandske datterselskaber varetages af koncernens holdingselskab, H1. Endvidere ønskes strømliningen af koncernstrukturen for at sikre ensartethed i rapporteringsstruktur, procedurer og guidelines, således at compliance i forhold til såvel koncernregler som ekstern lovgivning understøttes bedst muligt.</p>\r\n<p>Det overordnede mål og nytteværdien af den simplificerede struktur består således i at standardisere de nævnte compliance processer og forretningsgange i hele koncernen, samt at fjerne alle overflødige procedurer under hensyntagen til sikring af compliance med de til enhver tid gældende tyske- og lokale lovkrav. Disse simplificeringer medfører i betydelig grad effektivisering og dermed besparelse af omkostninger. Således har H1-ledelsen vurderet, at der opnås omkostningsbesparelser på et 7-cifret beløb i EUR. Integreringsprocessen er en del af en løbende global proces med det formål at vurdere og eventuelt omplacere ledelsesfunktionerne i H1-koncernen. Refokuseringsprojektet blev påbegyndt i 2017. Således er det da også besluttet, at en række definerede funktioner samt 13 medarbejdere med virkning fra 1. juni 2019 er overflyttet til H1, jf. også bilag vedlagt anmodningen, således at H1 kan udføre sine funktioner i H1-koncernen.</p>\r\n<p>Konsolideringen af datterselskaberne under H1 har endvidere den forretningsmæssige fordel, at overskud fra driften i de underliggende datterselskaber løbende kan udloddes op til H1, som har mulighed for at geninvestere pengene i nye selskaber eller aktiviteter eller bruge dem til koncernfinansiering uden, at flere landes selskabsretlige regler for udlodning af overskud skal iagttages. Når et eventuelt overskud fra de underliggende datterselskaber hjemtages af H1, er det således alene de selskabsretlige regler i hjemlandet, der skal iagttages. Dette har samlet set en positiv indflydelse på likviditetsstyringen i H1-koncernen og skaber økonomisk fleksibilitet til forretningsudvikling.</p>\r\n<p>I overensstemmelse med den fastsatte strategi for H1, har selskabet, efter opkøbet af G1-koncernen, foretaget en række andre opkøb:</p>\r\n<p class=\"BilagtekstListe\">2010:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Opkøb af aktierne i G4 (Tjekkiet), der i dag er navngivet H5 (Tjekkiet) samt datterselskabet H6 (Slovakiet) (likvideret i 2015)</p>\r\n<p class=\"BilagtekstListe\">2012:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Opkøb af aktierne i G5 (Indien) og søsterselskabet G6 (Tyskland)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Opkøb af 60% af aktierne i G7 (Belgien)</p>\r\n<p class=\"BilagtekstListe\">2013:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Opkøb af 60% af aktierne i G8 (Tyskland) samt de resterende 40% af aktierne i 2014.</p>\r\n<p class=\"BilagtekstListe\">2016:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Opkøb af aktierne i G9 (USA) med tilhørende datterselskab, G10 (USA) via det helejede datterselskab H7 (USA)</p>\r\n<p>Flere af de opkøbte selskaber (inkl. selskaber i G1-koncernen) er etableret i lande, hvor H1 i forvejen havde datterselskaber. Strategien om simplificering af koncernstrukturen, således at H1 kun har ét datterselskab i hvert land, og opnåelse af deraf følgende økonomiske fordele, har da også udmøntet sig i, at enheder fra det tidligere G1-koncern og de øvrige opkøb er blevet sammenlagt med enheder fra den oprindelige H1-koncern eller alternativt lukket. Som eksempler herpå kan nævnes:</p>\r\n<p class=\"BilagtekstListe\">2012:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det franske selskab H8 blev fusioneret ind i det franske G1-selskab, dengang kaldet G1-EURL. Dette selskab er det eneste franske datterselskab i dag.</p>\r\n<p class=\"BilagtekstListe\">2014:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Likvidation af G1 (Brasilien). H1-koncernen har allerede et selskab i Brasilien, H9 (Brasilien).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Likvidation af G8 (Tyskland) (ikke afsluttet endnu). Selskabet blev oprindeligt købt i 2013/2014.</p>\r\n<p class=\"BilagtekstListe\">2015:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Likvidation af H6 (Slovakiet). Selskabet blev oprindeligt købt i 2010.</p>\r\n<p class=\"BilagtekstListe\">2016:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Fusion af G5 (Indien) (tilkøbt i 2012) og H10 (Indien) efterfulgt af ændring af selskabsform og navneændring, der således er det eneste indiske datterselskab i dag.</p>\r\n<p class=\"BilagtekstListe\">2017:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Fusion af G6 (Tyskland) (tilkøbt i 2012) og H1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> H1-koncernen har nu kun ét datterselskab i Hong Kong efter likvidation af selskab, nemlig H11 (Hong Kong) hidrørende fra den oprindelige G1-koncern.</p>\r\n<p class=\"BilagtekstListe\">2018:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Fusion af H7 (USA) og H12 (USA)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Fusion af H7 (USA) og G9 (USA) (tilkøbt i 2016)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Fusion af G2 (Danmark) og H2 (Danmark). Koncernen har således nu kun ét datterselskab i Danmark, nemlig H2.</p>\r\n<p>Ligeledes som et led i simplificeringen af hele koncernstrukturen er der i 2018 gennemført en fusion i Tyskland af de to kommanditselskaber, der ejede H1. H3 er det fortsættende selskab.</p>\r\n<p>Endeligt er der planlagt en fusion af koncernens engelske selskaber.</p>\r\n<p>Det er vores opfattelse, at ovenstående uddybning af strategien for H1, de faktiske handlinger i overensstemmelse hermed samt de forretningsmæssige/økonomiske betragtninger, der understøtter strategien, med tydelighed viser, at der er omfattende kommercielle årsager til opretholdelsen af H1.</p>\r\n<p>Som bilag til anmodningen er vedlagt koncernstrukturen, som den ser ud i dag. Heraf ses, som ovenfor beskrevet, at der er etableret en ”flad” koncernstruktur under H1, som ejer alle de udenlandske datterselskaber. Endvidere ses det, at der i langt de fleste tilfælde efter gennemførelsen af de ovennævnte omstruktureringer kun er ét datterselskab pr. land, og at dette datterselskab er direkte ejet af H1.</p>\r\n<p>De tyske driftsaktiviteter er placeret i kommanditselskaberne, men dette faktum gør ikke i sig selv, at den holdingaktivitet, som udføres af H1, ikke er reel og begrundet i kommercielle årsager. Holding-aktiviteterne i H1 bliver udført fra bygninger, der ligeledes anvendes af H3. H1 har indgået en lejeaftale med kommanditselskabet om lokaler på ca. 120 m2. I disse lokaler vil de 13 medarbejdere og ledere, jf. ovenfor, have deres daglige arbejdssted til udførelse af funktioner beskrevet i bilag (vedlagt anmodningen).</p>\r\n<p>Også det forhold, at der ikke er nogen tidsmæssig sammenhæng mellem stiftelsen af H1 (2005), opkøbet af G1-koncernen (2009) og tidspunktet for ønsket udlodning af fordringen (2019) understøtter, at der ikke er tale om transaktioner, der er gennemført uden velbegrundede kommercielle årsager. Det er vores opfattelse, at det skal tillægges afgørende betydning, at H1 ikke er stiftet i forbindelse med den ønskede udbytteudlodning af fordringen på H1. At dette er tilfældet, fremgår allerede af SKM2017. 638. SR, hvori Skatterådet lagde vægt på, at et selskab var stiftet længe før, Skatterådet skulle tage stilling til anvendeligheden af ligningslovens § 3.</p>\r\n<p>I SKM2017. 638. SR havde holdingselskabet ikke egne ansatte, men gjorde derimod brug af udlånte medarbejdere, som var ansat i et andet koncernselskab. På samme måde har H1 tidligere anvendt koncernpersonale til udførelse af selskabets opgaver. For denne assistance betaltes et armslængde fee. Som følge af det forøgede aktivitetsomfang, som refokuseringsprojektet har medført, er H1 nu i gang med en proces, hvor 13 medarbejdere og ledere pr. 1. juni 2019 også formelt er ansat af H1, hvor de tidligere har udført arbejde på vegne af selskabet. Der er altså tale om en formalisering af de faktiske arbejdsforhold. I SKM2017. 638SR fandt Skatterådet, at der var en forretningsmæssig begrundelse for den påtænkte fusion og henviste samtidigt til, at de mellemliggende selskaber ikke var stiftet i forbindelse med den pågældende transaktion. Disse forhold ligner således i betydelig grad forholdene hos H1.</p>\r\n<p>På tidspunktet for udlodningen af fordringen har H1 altså egne medarbejdere og ledere til rådighed for sine holdingaktiviteter, som har de nødvendige kompetencer. Endvidere er der i H1 et rådgivende råd bestående af fire medlemmer, hvoraf ingen er ejere. Det rådgivende råd deltager i væsentlige, strategiske beslutningstagninger for H1, og hovedaktionæren P5, der er direktør for H3, har således ikke beslutningskompetence. Hertil bemærkes det da også, at det i sagen SKM2017. 638SR oplyses, at personen BR, som opnår en skattemæssig fordel, har stemmemajoritet i koncernen (ejer 100.000 aktier ud af de 110.000 aktier, der har stemmeret). Endvidere er BR direktør i det øverste holdingselskab, G2. Det ses således ikke at have betydning for afgørelsen af, om der er velbegrundede kommercielle årsager til opretholdelsen af et holdingselskab, at der i selskabet er ledelsesmedlemmer, som også har bestemmende indflydelse som ejer af koncernen.</p>\r\n<p>Endelig gør vi opmærksom på, at det faktum, at de ultimative ejere - af såvel historiske årsager som antageligt af tyske skattemæssige årsager - har valgt at organisere de tyske driftsaktiviteter i skattemæssigt transparente tyske selskaber, ikke kan begrænse koncernens frihed til samtidigt at etablere sig i en selskabsform med begrænset hæftelse, som udgør et selvstændigt skattesubjekt (H1). Dette er en naturlig følge af EU-rettens etableringsfrihed. I denne sammenhæng henviser vi også til bemærkningerne til lovforslag L 28 2018/19 (nederst s. 23) i afsnit <span class=\"Italic\">2.3.1 Skatteundgåelsesdirektivets artikel 6 – generel regel om bekæmpelse af misbrug</span>, hvoraf det fremgår, at <span class=\"Italic\">”Udgangspunktet vil være, at selskabet har ret til at vælge den skattemæssigt mest fordelagtige struktur til sin forretningsaktivitet”</span>.</p>\r\n<p>For H1-koncernen er det den mest hensigtsmæssige struktur, at udbytter fra koncernens datterselskaber kan samles i H1 og geninvesteres uden at være beskattet personligt hos de ultimative ejere.</p>\r\n<p>Det er vores opfattelse, at vi har løftet bevisbyrden for, at det tyske holdingselskab, H1, er etableret og opretholdt af velbegrundede kommercielle årsager. Allerede af denne årsag finder omgåelsesklausulen i ligningslovens § 3 ikke anvendelse ved udlodningen af fordringen til H1.</p>\r\n<p>Vi har dog også valgt at kommentere på den anden betingelse i LL § 3.</p>\r\n<p>\r\n   <span class=\"Italic\">Hovedformålet med arrangementet er at opnå en skattefordel</span>\r\n</p>\r\n<p>Det er en betingelse for, at ligningslovens § 3, stk. 1 finder anvendelse, at hovedformålet eller ét af hovedformålene med ”arrangementet” skal være at opnå en skattefordel, som virker mod formålet og hensigten med skatteretten.</p>\r\n<p>Det er således en betingelse, for at bestemmelsen finder anvendelse, at (i) der er tale om et ”arrangement” i lovens forstand og (ii) formålet med ”arrangementet” er at opnå en skattefordel, som virker mod formålet og hensigten med skatteretten.</p>\r\n<p>Vi mener ikke, at opretholdelsen af et holdingselskab i sig selv kan udgøre et ”arrangement” i forhold til ligningslovens § 3, stk. 1, som virker mod formålet og hensigten med skatteretten. Det fremgår hverken af bestemmelsens ordlyd eller af forarbejderne til den gældende eller oprindelige bestemmelse i ligningslovens § 3 (L 28A 2018/19 og L 167 2014/15). Ligeledes fremgår det heller ikke af den Juridiske Vejledning eller af offentliggjort praksis på området, at ”opretholden” af et selskab – altså passivitet – skal kunne omfattes af begrebet et ”arrangement” i ligningslovens § 3. Når det i lovteksten anføres, at <span class=\"Italic\">”arrangementer eller serier af arrangementer, der er tilrettelagt med det hovedformål eller der som et af hovedformålene har at opnå en skattefordel, som virker mod indholdet af eller formålet med skatteretten…” </span>ligger der implicit en aktiv handling i, at arrangementet skal være tilrettelagt efter det særlige hovedformål. Det at undlade at fjerne et selskab, H1, der har eksisteret i mange år, er ikke foreneligt med bestemmelsens ordlyd.</p>\r\n<p>Ses der på bemærkningerne til lovforslag nr. 167 2014/2015, anføres det her at: <span class=\"Italic\">”Vendingen ”ethvert arrangement eller enhver transaktion” skal fortolkes bredt og omfatter enhver aftale, fælles forståelse, ordning, transaktion eller serie af transaktioner, uanset om man kan støtte ret på dem eller ej.</span> <span class=\"Italic\">Dette omfatter særligt enhver stiftelse, overdragelse, erhvervelse eller overførsel af indkomst, formue eller rettighed i relation til indkomstskabelsen.</span> <span class=\"Italic\">Vendingen omfatter endvidere arrangementer vedrørende etablering og kvalifikation.</span> <span class=\"Italic\">”</span></p>\r\n<p>Eksemplificeringen af, hvad der skal forstås ved ”ethvert arrangement eller enhver transaktion”, er altså en række aktive handlinger, som kan være iværksat med henblik på at opnå skattefordele, der er i strid med skatteretten. Der er ikke tale om ”opretholdelse” af en struktur, der allerede er etableret, og som ikke ”fjernes” – et arrangement kan altså ikke etableres ved passivitet.</p>\r\n<p>I lovforslag L 167 2014/15 er endvidere anført et eksempel på, hvornår bestemmelsen i ligningslovens § 3, stk. 1 under visse forudsætninger kan finde anvendelse. Eksemplet er hentet fra et memo offentliggjort af EU-kommissionen den 25. november 2013 og gengivet, som nævnt, i de danske lovbemærkninger. Her ses et eksempel, hvor et moderselskab i land C (uden for EU) er begrænset skattepligtig af udbytte fra datterselskabet i land A (inden for EU). Det beskrives, at land B (inden for EU) ikke har en tilsvarende bestemmelse om indeholdelse af kildeskat ved udlodning af udbytte til moderselskaber i land C. Her går eksemplet på, at ligningslovens § 3 kan finde anvendelse på ”et arrangement”, der består i at indskyde et holdingselskab i land B ind mellem A og C, så det er muligt at undgå kildeskatten på udbytter til land C, da moder- /datterselskabsdirektivet ikke tillader kildeskat på udbytter mellem datterselskaber og moderselskaber hjemmehørende i EU – dvs. mellem land A og B. Situationen er altså konstrueret til lejligheden, og er derfor en ganske anden end den for længst eksisterende holdingstruktur i H1-koncernen. Heller ikke det andet eksempel i L 167 2014/15, som vedrører den tidligere formulering af LL § 3, stk. 3 om misbrug af dobbeltbeskatningsoverenskomster, har nogen form for ligheder med H1-sagen. Igen ses en struktur, som konstrueres til lejligheden for at opnå en lavere samlet beskatning, bl.a. ved brug af stemmeløse præferenceaktier med forlods udbytteret i en 3-års periode.</p>\r\n<p>Endelig bemærkes det, at heller ikke i lovforslaget til den nuværende formulering af ligningslovens § 3 som ændrede bestemmelsen, så den også omfatter hele skatteretten inkl. rent nationale transaktioner (L 28 2018/19), indeholder bemærkninger om, at passive handlinger som ”opretholdelse” af et selskab i sig selv kan udgøre en ”arrangement” omfattet af ligningslovens § 3. Tværtimod anvendes i L 28 2018/19 også eksemplificeringer som indebærer aktive handlinger: <span class=\"Italic\">”… vil omfatte enhver aftale, fælles forståelse, ordning, transaktion eller serier heraf, uanset om der kan støttes ret herpå.</span> <span class=\"Italic\">”</span></p>\r\n<p>\r\n   <span class=\"Italic\">SKM2018.</span> <span class=\"Italic\">466.</span> <span class=\"Italic\">SR</span></p>\r\n<p>I SKM2018. 466SR fandt Skatterådet, at der i situationen var en skattefordel efter dobbeltbeskatningsoverenskomsten mellem Danmark og Singapore ved arrangementet, og at et af de væsentligste formål med arrangementet var at opnå fordelen. Da det endvidere ikke fandtes at være godtgjort, at holdingselskabet var stiftet af forretningsmæssige årsager, blev omgåelsesklausulen i ligningslovens § 3 fundet anvendelig.</p>\r\n<p>Det er vores opfattelse, at H1 <span class=\"Italic\">ikke</span> anvendes i et arrangement til at undgå dansk kildeskat, som det var tilfældet i Skatterådsafgørelsen i SKM2018. 466. SR.</p>\r\n<p>Det er vores opfattelse, at der er meget væsentlige forskelle mellem den konkrete sag for H1-koncernen og situationen, der er beskrevet i SKM2018. 466. SR. Se venligst nedenfor for en sammenligning af de to situationer:</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"660\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"247px\">\r\n                     </col>\r\n                     <col width=\"247px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">SKM2018. 466SR</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">H1-koncernen</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Holdingselskabet var etableret blot 1 år forud for udbytteudlodningen.</div>\r\n                        <div class=\"TabelTekst2\">Dvs. i høj grad tidsmæssig sammenhæng mellem etablering og udlodning.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Det tyske holdingselskab, H1, er etableret i 2005, den danske G1-koncern blev tilkøbet i 2009, og udbytte i form af fordring på H1 ønskes udloddet i 2019.</div>\r\n                        <div class=\"TabelTekst2\">Dvs. ingen tidsmæssig sammenhæng mellem etablering og udlodning.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Holdingselskabet blev etableret i Singapore med henblik på etablering af selvstændig koncern i Singapore (2 Singapore datterselskaber) og etablering af moderselskab i samme land som bopæl for aktionæren.</div>\r\n                        <div class=\"TabelTekst2\">Dvs. aktiv etablering af nyt</div>\r\n                        <div class=\"TabelTekst2\">holdingselskab i aktionærens hjemland.</div>\r\n                        <div class=\"TabelTekst2\">Nystiftelse.</div>\r\n                        <div class=\"TabelTekst2\">Etablering af ny struktur, hvor 2 ud af 3 Singapore selskaber skulle ejes af nyt holdingselskab etableret i Singapore.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Tysk holdingselskab var allerede etableret 14-15 år forud for ønske om at samle alle investeringer under det tyske holdingselskab. Ud over datterselskaberne, oprindeligt hidrørende fra den danske G1-koncern, har det tyske moderselskab en lang række øvrige udenlandske datterselskaber.</div>\r\n                        <div class=\"TabelTekst2\">Dvs. ingen aktiv etablering af holdingselskab i aktionærernes hjemland.</div>\r\n                        <div class=\"TabelTekst2\">Ingen stiftelse et nyt holdingselskab.</div>\r\n                        <div class=\"TabelTekst2\">Understøttelse af allerede eksisterende struktur med tysk holdingselskab som moderselskab for alle udenlandske datterselskaber.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Den personlige aktionær er oprindeligt dansker og flyttede til Singapore 1,5 år forud for udbytteudlodning.</div>\r\n                        <div class=\"TabelTekst2\">Dvs. indikation på flytning med henblik på opnåelse af gunstig skattemæssig situation.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">De personlige aktionærer er alle tyskere og har boet i Tyskland altid.</div>\r\n                        <div class=\"TabelTekst2\">Dvs. ingen flytning med henblik på opnåelse af gunstig skattemæssig situation.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Samlet provenu til modtagelse hos personlig aktionær ved struktur med Singapore holdingselskab er højere end i den oprindelig situation uden Singapore holdingselskab.</div>\r\n                        <div class=\"TabelTekst2\">Dvs. samlet skat hos personlig aktionær af udbytte fra dansk datterselskab ville blive nul pga. dobbeltbeskatningsoverenskomst og manglende hjemmel til intern beskatning i Singapore.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Samlet provenu til modtagelse hos personlige aktionærer af fremtidige udbytter fra danske – og udenlandske datterselskaber er uændret ca. 70% - både med og uden H1.</div>\r\n                        <div class=\"TabelTekst2\">Dvs. ingen samlet skattefordel. Samlet skat udgør både før og efter alt ca. 30% (se bilag vedlagt anmodningen).</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Holding selskabet har ingen fysiske lokaler, personale eller udstyr.</div>\r\n                        <div class=\"TabelTekst2\">Dvs. der er ingen fysisk tilstedeværelse.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Holdingselskabet har lejede lokaler til rådighed og har på udlodningstidspunktet egne medarbejdere og ledelse (i alt 13 personer).</div>\r\n                        <div class=\"TabelTekst2\">Dvs. der er fysisk tilstedeværelse samt medarbejdere og ledelse, der udøver koncernfunktioner, jf. bilag 4.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>Som følge af de væsentlige forskelle i faktum for den aktuelle sag og den refererede afgørelse fra Skatterådet i SKM2018. 466. SR, er der efter vores opfattelse tale om to vidt forskellige sager, som ikke er sammenlignelige, og omgåelsesklausulen i ligningslovens § 3 finder således ikke anvendelse i H1-sagen.</p>\r\n<p>Vi bemærker endvidere, at Skatterådet i SKM2018. 466. SR da også giver udtryk for, at <span class=\"Italic\">”… dansk skatteret ikke indeholder en forpligtelse til at udlodde udbytter fra selskabssfæren til privatsfæren og dermed til at lade udbytte beskatte hos den fysiske person.</span> <span class=\"Italic\">Det er således anerkendt, at aktionærerne kan vælge at lade kapitalen forblive i deres selskaber, herunder i et evt.</span> <span class=\"Italic\">holdingselskab.</span> <span class=\"Italic\">Denne afgørelse ændrer ikke herpå.</span> <span class=\"Italic\">Skatterådet mener imidlertid, at der er forskel på denne almindelige anvendelse af holdingselskaber og på situationen i denne sag, hvor holdingselskabet indgår i et arrangement, som ikke kan begrundes forretningsmæssigt, og som gør det muligt helt at undgå dansk beskatning ved udlodning til privatsfæren.</span> <span class=\"Italic\">”</span></p>\r\n<p>Etableringen af H1 i 2005 var en del af en større reorganisering af H1-koncernen, som førte til den koncernstruktur, som ses i bilag 1 til anmodningen. Det var netop hensigten med H1, at dette selskab kunne modtage udbytter fra underliggende datterselskaber til brug for investering og videreudvikling af koncernen, etablering af koncernfinansiering mv. Dette kunne ske uden at udbyttet først skulle hjemtages af de personlige tyske aktionærer med tilhørende personlig beskatning, for derefter igen at skulle indskyde nettobeløbet som yderligere kapital i de koncernselskaber, der havde brug for yderligere kapital. Som vi redegør nærmere for nedenfor, at dette et udslag af en helt almindelig brug af holdingselskaber, der på ingen måde udgør et ikke-reelt arrangement.</p>\r\n<p>I danske koncerner er anvendelse af strukturen med holdingselskaber da også nærmere hovedreglen end undtagelsen. Fysiske personer, der er hjemmehørende i Danmark, og som ejer kapitalandele i danske - og udenlandske selskaber, anvender ofte strukturer med danske holdingselskaber udelukkende med det formål at eje de underliggende aktier. Sådanne holdingselskaber er i de fleste tilfælde oprettet med det formål at udskyde beskatningstidspunktet for eventuelle udbyttestrømme fra de underliggende kapitalandele, hvorved det er muligt at geninvestere overskuddet uden yderligere beskatning end den overskudsbeskatning, der allerede har fundet sted hos det udloddende selskab. Ledelsen i holdingselskaberne består oftest udelukkende af hovedaktionæren. Holdingselskabet har ikke egne lokaler til rådighed og driver ingen anden aktivitet end egentligt kapitalbesiddelse.</p>\r\n<p>\r\n   <span class=\"Italic\">Hovedformålet med ”arrangementet” skal være at opnå en skattefordel,</span> <span class=\"Italic\">som virker mod formålet og hensigten med skatteretten</span></p>\r\n<p>Det følger direkte af lovens ordlyd, at ligningslovens § 3 kun finder anvendelse såfremt det er hovedformålet eller ét af hovedformålene at opnå en ”skattefordel”, der er i strid med formålet og hensigten med skatteretten.</p>\r\n<p>Isoleret set har H1 en fordel af moder-/datterselskabsdirektivet, idet selskabet ikke er begrænset skattepligtig til Danmark af udbytteindtægter fra H1, når direktivet finder anvendelse. Det er imidlertid vores opfattelse, at når man skal vurdere, om der reelt er en ”skattefordel” af ”arrangementer eller serier af arrangementer”, skal de bagvedliggende ejeres skattemæssige forhold tages i betragtning. Misbrug af direktivet forudsætter således, at de bagvedliggende ejere samlet set stilles bedre via ”arrangementets” direktivfordele.</p>\r\n<p>Det følger af Skattestyrelsens argumentation i SKM2018. 466SR, som ligeledes vedrører anvendelsen af ligningslovens § 3, at:</p>\r\n<p>\r\n   <span class=\"Italic\">”Det skal efter Skattestyrelsens opfattelse undersøges, hvilken beskatning der ville ske, hvis det mellemliggende selskab, B Ltd.</span> <span class=\"Italic\">(Singapore) ikke eksisterede, og der foretoges en udbytteudlodning direkte fra A ApS til den fysiske aktionær i B Ltd.</span> <span class=\"Italic\">(Singapore).</span> <span class=\"Italic\">Med andre ord skal det undersøges, om eksistensen af det mellemliggende B Ltd (Singapore) i kombination med den planlagte udbytteudlodning kan medføre en skattemæssig fordel.</span> <span class=\"Italic\">”</span></p>\r\n<p>Det vores opfattelse, at der ved vurderingen af, om der opnås en ”skattefordel” ikke alene skal ses på, hvorvidt man undgår dansk kildeskat på udbytter, men derimod på, om de bagvedliggende ejere opnår en samlet skattefordelaf ”arrangementet”. Det er således ikke kun relevant at se på kildebeskatningen i Danmark.</p>\r\n<p>Bestemmelsen bør ikke finde anvendelse i tilfælde, hvor de ultimative ejere de facto ikke har nogen samlet skattefordel af ”arrangementet”, når man sammenligner den effektive beskatning af udbytteindtægter fra datterselskaber med den effektive skatteprocent på udbytteindtægter fra datterselskaber, når der ses bort fra ”arrangementet”.</p>\r\n<p>I nærværende sag skal det vurderes, om ejerne af H1-koncernen har en skattemæssig fordel af den nuværende struktur, sammenlignet med det tilfælde, hvor man ikke havde opretholdt H1. Som tidligere nævnt gør vi dog for god ordens skyld opmærksom på, at H1 ikke er etableret af skattemæssige årsager og derfor ikke kan betragtes som et ”arrangement”.</p>\r\n<p>Som bilag 9 til anmodningen er vedlagt beregningseksempler, som viser, hvor stort et nettoprovenu de tyske personlige ejere af H1-koncernen samlet vil modtage, hvis der udloddes 100 kr. i udbytte fra hver af de 9 datterselskaber, som oprindeligt var ejet af H2, op gennem kæden til de personlige ejere. Det bemærkes, at H2 har yderligere to udenlandske datterselskaber, nemlig et kinesisk selskab G1 (Shanghai) og G1 (Abu Dhabi). Disse selskaber indgår ikke i eksemplerne, da det kinesiske selskab er under afvikling og derfor ikke påtænkes solgt til H1, og den skattemæssige kvalifikation af selskabet i Abu Dhabi ønskes afklaret ved bindende svar (spørgsmål 2), inden der træffes beslutning om salg heraf til H1.</p>\r\n<p class=\"BilagtekstListe\">I bilag til anmodningen vises følgende tre situationer:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Situationen før salg af udenlandske datterselskaber fra H2 til H1 (ultimo 2017).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Situationen, som den er i dag, efter frasalg af udenlandske datterselskaber fra H2 til H1, hvor H1 opretholdes.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Situationen, som den ville være, hvis de udenlandske datterselskaber ikke var blevet solgt, og hvis H1 ikke eksisterede.</p>\r\n<p>Vi bemærker, at situation 3 ikke er udtryk for en relevant eller ønsket situation for -H1-koncernen, da H1 ikke er etableret af skattemæssige årsager, men af forretningsmæssige.</p>\r\n<p>I summarisk form kan resultatet af beregningerne i bilaget til anmodningen vises således:</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"660\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"124px\">\r\n                     </col>\r\n                     <col width=\"124px\">\r\n                     </col>\r\n                     <col width=\"124px\">\r\n                     </col>\r\n                     <col width=\"124px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">1. Situationen før salg af udenlandske datterselskaber fra H2 til H1 (ultimo 2017)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">2. Situationen i dag efter salg med opretholdelse af H1</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">3. Situationen uden salg af udenlandske datterselskaber og uden H1</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Udloddet udbytte i alt (9*100 kr.)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">900,00 kr.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">900,00 kr.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">900,00 kr.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Effektiv beskatning af udbytte i alt (i kr.)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">276,81 kr.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">275,18 kr.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">259,79 kr.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Effektiv beskatning af udbytte i alt (i %)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">30,76%</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">30,58%</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">28,87%</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Nettoprovenu modtaget hos de personlige aktionærer (i kr.)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">623,19 kr.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">624,82 kr.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">640,21 kr.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Nettoprovenu modtaget hos de personlige aktionærer (i %)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">69,24%</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">69,42%</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">71,13%</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>I den første situation vil udbyttet strømme hele vejen op til de ultimative ejere i situationen før salg af udenlandske datterselskaber fra H2 til H1 (ultimo 2017). Det vil sige, at udbytter udloddes fra de ni udenlandske datterselskaber til H2, der udlodder nettoprovenuet efter udenlandske kildeskatter til H1. H1 udlodder herefter udbyttet videre til det transparente moderselskab i Tyskland, H3, som sender udbyttet videre til de personlige tyske ejere. I denne situation vil udbyttet ikke være underlagt dansk kildebeskatning, men vil derimod i overensstemmelse tysk skatteret blive beskattet hos H1 og hos de ultimative ejere. Under forudsætninger af, at moder- /datterselskabsdirektivet finder anvendelse, og Danmark således er afskåret fra at kildebeskatte udbyttet, vil den effektive skatteprocent være 30,76%.</p>\r\n<p>Den anden situation er situationen i dag, hvor salget af de udenlandske datterselskaber fra H2 til H1 er gennemført, og H1 er opretholdt. Der udloddes igen udbytter fra de ni udenlandske datterselskaber, og her er udbyttemodtageren H1, som dels afholder omkostningen til udenlandske kildeskatter og dels afregner tysk skat af det modtagende udbytte. Nettoprovenuet udloddes af H1 til det transparente moderselskab i Tyskland, H3, som sender udbyttet videre til de personlige tyske ejere. Her ses en effektiv beskatning på samme niveau som i den første situation, nemlig på 30,58%. Selv hvis den marginalt lavere effektive beskatning vurderes, skal det tages i betragtning, at denne forskel skyldes, at Tysklands dobbeltbeskatningsaftale med Filippinerne medfører en lavere kildebeskatning af udbytte fra Filippinerne end den danske dobbeltbeskatningsaftale med Filippinerne. Det filippinske datterselskab er imidlertid helt uvæsentligt ud fra et koncernsynspunkt, og der forudses ingen udbyttemulighed fra dette selskab i de kommende år.</p>\r\n<p>Hvis man ser på sammenligningssituationen i nr. 3, det vil sige tilfælde, hvor H1 ikke eksisterede, og ejerskabet til aktierne i H2 var placeret direkte under det transparente moderselskab i Tyskland, H3, ville den samlede effektive skatteprocent af udbytteindtægter fra H2 og de underliggende udenlandske datterselskaber være på 28,87%. Her udgør Danmarks kildebeskatningsret 15% ifølge dobbeltbeskatningsoverenskomsten mellem Danmark og Tyskland, og Tyskland beskatter herudover de personlige ejere, men giver creditlempelse for dansk kildeskat.</p>\r\n<p>Det ses altså, at der opnås en lavere samlet beskatning af udbyttet, hvis strukturen i situation 3 uden H1 anvendes sammenlignet med såvel den oprindelige situation 1 før salg af datterselskaber som situationen i dag (situation 2). Dette viser med tydelighed, at der <span class=\"Italic\">ikke</span> er tale om et ”arrangement”, der har som hovedformål (eller som formål overhovedet) at opnå en skattemæssig fordel. Skatten er derimod uændret i forhold til før salg af datterselskaber, og den skattebesparelse, der kunne opstå uden opretholdelse af H1 er helt uinteressant for H1-koncernen, da det af forretningsmæssige årsager er en uhensigtsmæssig struktur. Dette er uddybet i afsnittet ovenfor om ”Velbegrundede kommercielle årsager, der afspejler den økonomiske virkelighed”, hvortil vi henviser.</p>\r\n<p>Da ”arrangementets” hovedformål således ikke er at opnå en skattefordel, finder ligningslovens § 3 også af denne grund ikke anvendelse på udlodningen af fordringen til H1.</p>\r\n<p>I tilknytning hertil er det endvidere vores opfattelse, at det primære formål med eksistensen af H1 ikke er at opnå beskyttelse efter moder-/datterselskabsdirektivet og den medfølgende fritagelse for kildeskat på udbytter. Det primære formål med H1 er derimod at varetage koncernens holdingaktiviteter. H1 skal anses som et almindeligt holdingselskab, etableret af velbegrundede kommercielle årsager, jf. også ovenfor herom. Som det fremgår af koncernoversigten (vedlagt anmodning om bindende svar), er stort set alle H1-koncernens datterselskaber ejet direkte af H1.</p>\r\n<p>\r\n   <span class=\"Italic\">Sammenfatning</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">På baggrund af ovenstående er det således vores opfattelse, at ligningsloven § 3, stk. 1 ikke finder anvendelse, idet:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bevisbyrden for, at holdingstrukturen er etableret af velbegrundede kommercielle årsager, der afspejler den økonomiske virkelig, er løftet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Eksistensen af et selskab (H1) der er stiftet i 2005, der først i 2009 er anvendt til akkvisitionen af G1-koncernen, og i 2019 ønskes at være modtager af udbytte i form af en fordring på selskabet selv, udgør ikke et ”arrangement”, jf. ligningsloven § 3, stk. 1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hovedformålet, eller et af hovedformålene, med eksistensen af H1 ikke er at opnå en skattefordel der strider mod skatteretten.</p>\r\n<p>På ovenstående baggrund er det vores samlede opfattelse, at spørgsmål 1 skal besvares med ”ja”</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>I henhold til aktieavancebeskatningsloven (ABL) § 4 defineres ”koncernselskabsaktier” som aktier i et selskab, hvori ejeren og selskabet er sambeskattet efter selskabsskatteloven (SEL) § 31 (obligatorisk national sambeskatning); alternativt kan der være tale om sambeskatning i henhold til selskabsskatteloven (SEL) § 31 A (international sambeskatning).</p>\r\n<p>Et dansk moderselskab kan vælge international sambeskatning, hvorved alle skattepligtige indtægter og udgifter fra koncernselskaber (udenlandske og danske), faste driftssteder og fast ejendom medtages i den danske sambeskatningsindkomst. Udenlandske selskaber betragtes som koncernselskaber, hvis moderselskabet direkte eller indirekte kontrollerer mere end halvdelen af stemmerettighederne i det udenlandske selskab.</p>\r\n<p>I henhold til partneraftalen mellem H2 og G3, er H2 den reelle ejer og aktionær i G1 (Abu Dhabi). H2 har fuld beføjelse og kontrol over selskabet, dets interesser, forretningsmæssige aktiviteter, medarbejdere, arbejdere og eksperter.</p>\r\n<p>På trods af, at G3 formelt ejer 51 % af aktierne i G1 (Abu Dhabi), kontrollerer H2 selskabet og anses for at være eneejer af selskabet.</p>\r\n<p>Da H2 har bestemmende indflydelse i det udenlandske aktieselskab, G1 (Abu Dhabi), kan H2’s aktier i G1 (Abu Dhabi) betegnes som “koncernselskabsaktier”, jf. aktieavancebeskatningsloven (ABL) § 4 B.</p>\r\n<p>Det er på ovenstående grundlag vores opfattelse, at spørgsmål 2 skal besvares med ”ja”.</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at H1 ikke er begrænset skattepligtig, jf. selskabsskatteloven § 2, stk. 1, litra c, og at ligningsloven § 3 ikke finder anvendelse i forbindelse med udlodning af fordringen på H1.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Efter selskabsskattelovens § 2, stk. 1, litra c, er udenlandske selskaber, der modtager udbytter fra danske selskaber, begrænset skattepligtige til Danmark.</p>\r\n<p>Det gælder dog ikke hvis aktierne er datterselskabsaktier (minimum 10 procent ejerskab) eller koncernselskabsaktier (bestemmende indflydelse) og det modtagende selskab er hjemmehørende i EU eller en stat, som Danmark har indgået en dobbeltbeskatningsoverenskomst med – og hvor beskatningen af udbytte skal frafaldes eller nedsættes efter EUs moder-/datterselskabsdirektiv, direktiv 2011/96/EU, eller efter en dobbeltbeskatningsoverenskomst.</p>\r\n<p>Denne sag vedrører et dansk selskab (H2), der har ejet en række datterselskaber beliggende i og udenfor EU og i og udenfor stater, som Danmark har indgået en dobbeltbeskatningsoverenskomst med.</p>\r\n<p>Det danske selskab, H2 er direkte ejet af et tysk holdingselskab (H1), der er ejet af et transparent tysk kommanditselskab (H3), der ultimativt er ejet af 6 tyske personlige aktionærer.</p>\r\n<p>H2 solgte ultimo 2017 aktierne i de udenlandske datterselskaber til det tyske holdingselskab (H1) på markedsvilkår.</p>\r\n<p>Betalingen for aktierne skete i form af et gældsbrev mellem H1 (køber) og H2 (sælger).</p>\r\n<p>Efter overdragelsen af aktierne ønsker koncernen, at der sker en aconto udlodning af gældsbrevet fra H2 til H1 (debitor).</p>\r\n<p>Herefter vil lånet blive betragtet som afviklet idet kreditor og debitor er samme selskab.</p>\r\n<p>Det er aconto udlodningen af gældsbrevet, som ligger til grund for Spørgers anmodning.</p>\r\n<p>Skattestyrelsen lægger til grund, at H1 skattemæssigt er hjemmehørende i Tyskland.</p>\r\n<p>Det følger af den dansk-tyske dobbeltbeskatningsoverenskomst, artikel 10, stk. 3, at såfremt modtager af udbyttet (H1) er den retmæssige ejer af udbyttet og ejer mindst 10 procent af aktiekapitalen må kildeskatten i Danmark maksimalt udgøre 5 procent.</p>\r\n<p>Efter den interne bestemmelse i selskabsskattelovens § 2, stk. 1, litra c er H1 derfor som udgangspunkt ikke begrænset skattepligtig til Danmark, idet selskabet ejer 100 procent af aktierne i H2 og idet udbyttet skal nedsættes efter dobbeltbeskatningsoverenskomstens artikel 10, stk. 3. Det er dog et krav, at H1 anses for retmæssig ejer af udbyttet.</p>\r\n<p>Skattestyrelsen bemærker, at retspraksis på området omkring retmæssig ejer hovedsageligt har vedrørt strukturer, hvor de bagvedliggende aktionærer er selskaber hjemmehørende i lande udenfor EU og som ikke har indgået en dobbeltbeskatningsoverenskomsten med Danmark.</p>\r\n<p>I denne sag er de bagvedliggende aktionærer et transparent tysk selskab, der er ejet af fysiske personer, der skattemæssigt er hjemmehørende i Tyskland. Skattemæssigt er det derfor de fysiske personer, der anses som aktionærer i H1. Udenlandske fysiske personer er begrænset skattepligtige til Danmark efter kildeskattelovens § 2, stk. 1, nr. 6</p>\r\n<p>\r\n   <span class=\"Italic\">Retmæssig ejer</span>\r\n</p>\r\n<p>Det er Skattestyrelsens opfattelse, ligesom det også fremgår af praksis, at dobbeltbeskatningsoverenskomsten mellem Danmark og Tyskland ikke afskærer Danmark fra at beskatte udbyttebeløbet, såfremt H1 ikke kan anses for retmæssig ejer af udbyttebeløbet, jf. uddybende redegørelse nedenfor.</p>\r\n<p>Bestemmelsen i selskabsskattelovens § 2, stk. 1, litra c, indeholder derfor i sig selv en klar adgang til at fastholde den begrænsede skattepligt med henblik på at imødegå misbrug.</p>\r\n<p>Dobbeltbeskatningsoverenskomst mellem Danmark og Tyskland skal fortolkes i lyset af kommentarerne til OECD’s modeloverenskomst. I kommentarerne til modeloverenskomsten er spørgsmålet om forståelsen af udtrykket ”beneficial owner” oversat til ”retmæssig ejer” navnlig behandlet i punkt 12, 12.1, 12.2. 12.3, 12.4, 12.5, 12.6 og 12.7 til artikel 10.</p>\r\n<p>Skattestyrelsen finder ikke, at holdingselskabskonstruktioner aldrig skal respekteres, således at et udbyttemodtagende holdingselskab ikke kan påberåbe sig en dobbeltbeskatningsoverenskomst indgået med kildelandet med henblik på fritagelse for eller begrænsning af kildelandsbeskatning.</p>\r\n<p>Efter Skattestyrelsens opfattelse afskærer en dobbeltbeskatningsoverenskomst dog ikke kildestatsbeskatning, når de bagvedliggende ejere – som ikke selv er berettiget til samme fordele efter en dobbeltbeskatningsoverenskomst, som holdingselskabet – på forhånd eller ”automatisk” har disponeret over beløbene, eller det i øvrigt må lægges til grund, at holdingselskabet ikke har nogen praktisk mulighed for at disponere på anden måde end fastlagt af ejerne, og når det fremgår, at holdingselskabet i relation til de konkrete transaktioner anvendes for at muliggøre skatteunddragelse – her for at undgå kildeskat på udbytter.</p>\r\n<p>Spørgsmålet om, hvem der kan anses for retmæssig ejer (beneficial owner) er en transaktionsbestemt vurdering, der skal foretages for hver enkelt udbytteudlodning. Dette sker særligt med henblik på at fastlægge, hvem der har dispositionsretten over udlodningen.</p>\r\n<p>Begrebet ”retmæssig ejer” skal så vidt muligt fortolkes i overensstemmelse med den internationale forståelse, der bl.a. er kommet til udtryk i kommentarerne til OECD’s modeloverenskomst artikel 10, stk. 2 (pkt. 12) og i SKM2012. 121. ØLR (jf. nærmere nedenfor).</p>\r\n<p>Et holdingselskab kan kun frakendes sin status som retmæssig ejer, hvis ejerne udøver en kontrol med selskabet, som ligger udover den planlægning og styring på koncernplan, som sædvanligvis forekommer i internationale koncerner, og hvis det pågældende selskab er indskudt som et mellemled med henblik på, at den/de bagvedliggende ejere kan opnå fordele i henhold til en dobbeltbeskatningsoverenskomst, som ikke ville kunne opnås af ejerne direkte.</p>\r\n<p>Hvis udbyttet ikke er ført videre fra et udbyttemodtagende selskab, der er beliggende i en EU-medlemsstat, og udbyttet ikke med sikkerhed er bestemt til at blive ført videre til et tredjeland uden dobbeltbeskatningsoverenskomst, hvorefter beskatningen skal frafaldes eller nedsættes, så vil det udbyttemodtagende selskab blive anset for at være den retmæssige ejer. Se SKM2012. 121. ØLR.</p>\r\n<p>Af SKM2016. 197. SR forstår Skattestyrelsen videre, at et udbyttemodtagende EU-selskab ikke altid skal anses som retmæssig ejer, når selskabet er indskudt mellem en dansk opkøbt koncern og porteføljeaktionærer.</p>\r\n<p>I den konkrete sag havde en udenlandsk koncern med porteføljeaktionærer opkøbt en dansk koncern via et engelsk holdingselskab.</p>\r\n<p>I sagen fandt Skatterådet, at der forelå misbrug, da koncernens bagvedliggende ejere opnåede uhensigtsmæssige skattemæssige fordele, som ikke havde været tilsigtet. Misbrug bestod i, at det opkøbende holdingselskab blev anvendt til at opnå overenskomstmæssige fordele, således at porteføljeaktionærerne kunne opnå uhensigtsmæssige skattemæssige fordele og derved undgå kildeskat i Danmark.</p>\r\n<p>Skatterådet lagde i afgørelsen vægt på, at pengene konkret var videreudloddet fra det udbyttemodtagende EU-selskab til de bagvedliggende ejere, ligesom de var af den opfattelse, at selskabet var oprettet med det formål, at sikre at aktionærerne kunne modtage udbytte uden dansk kildeskat.</p>\r\n<p>Herefter fandt Skatterådet, at det udbyttemodtagende EU-selskab var skattepligtigt til Danmark efter selskabsskattelovens § 2, stk. 1, litra c.</p>\r\n<p>I relation til denne sag forstår Skattestyrelsen praksis således, at såfremt udbyttet ikke er videreudloddet fra H1 eller ikke med sikkerhed er bestemt til at blive videreudloddet til de bagvedliggende aktionærer vil H1 være retmæssig ejer.</p>\r\n<p>Ved vurdering heraf lægger Skattestyrelsen afgørende vægt på, at de overdragede kapitalandele, som repræsenterer værdien af den udloddede fordring, forbliver i H1, således at aktiverne forbliver i H1. Konfusionen og aktieoverdragelse skal således ses samlet, da det er planlagt fra starten, at der skal ske konfusion.</p>\r\n<p>Skattestyrelsen lægger ydermere vægt på, at den fordring, som udloddes, ophører ved konfusion, når den udloddes til H1.</p>\r\n<p>Skattestyrelsen henviser i den forbindelse til SKM2011. 142. SR, hvor Skatterådet fandt, at et udenlandsk moderselskab var den retmæssige ejer af en ikke-kontant udbytteudlodning fra et dansk 100 procent-ejet datterselskab. I den konkrete sag var der videreudloddet en fordring på moderselskabet til overliggende selskaber, hvilket medførte, at fordringen bortfaldt ved konfusion, idet kreditor og debitor blev samme juridiske person.</p>\r\n<p>Skatterådet udtalte i den forbindelse ”<span class=\"Italic\">I relation til fordringen, som A A/S har mod D B.</span> <span class=\"Italic\">V., som ophører ved konfusion ved udlodning først til B ApS og derfra til D.</span> <span class=\"Italic\">B.</span> <span class=\"Italic\">V., mener Skatteministeriet at D B.</span> <span class=\"Italic\">V.</span> <span class=\"Italic\">er beneficial owner, og Danmark skal dermed frafalde beskatningen af udbytteudlodningen af fordringen (…).</span></p>\r\n<p>\r\n   <span class=\"Italic\">Ved vurderingen er det tillagt vægt at fordringen ophører ved konfusion, og at det oprindelige lånebeløb blev anvendt til køb af aktierne i E B.</span> <span class=\"Italic\">V.</span> <span class=\"Italic\">”</span></p>\r\n<p>Skattestyrelsen bemærker dog også - i lighed med SKM2018. 198. SR - at det ikke på forhånd er givet, at kildeskat ikke kan indeholdes, blot fordi der er tale om en udbytteudlodning, der består af en fordring, der ophører hos modtageren ved konfusion.</p>\r\n<p>Herefter finder Skattestyrelsen ud fra en samlet konkret vurdering, H1 må anses som retmæssig ejer af udbytteudlodningen, som er en fordring på selskabet selv.</p>\r\n<p>H1 anses herefter som udgangspunkt ikke for at være begrænset skattepligtig til Danmark af den udlodning der sker på fordringen på H1 efter selskabsskattelovens § 2, stk. 1, litra c.</p>\r\n<p>\r\n   <span class=\"Italic\">Misbrug – moder-/datterselskabsdirektivet og ligningslovens § 3</span>\r\n</p>\r\n<p>EU-domstolen har i dom afsagt 26. februar 2019 fastslået, at moder-/datterselskabsdirektivet ikke finder anvendelse ved misbrug, jf. C-116/16 og 117/16. Af dommens præmisser 70, 71 og 72 følger, at der findes et almindeligt EU-retligt princip om, at borgerne ikke må kunne påberåbe sig EU-retlige bestemmelser med henblik på at muliggøre svig eller misbrug. Anvendelsen af EU-retten kan således ikke udvides til at dække handlinger, der gennemføres med det formål ved svig eller misbrug at drage nytte af de fordele, der er hjemlet i EU-retten. Det følger således af dette princip, at en medlemsstat skal nægte at indrømme fordelene i EU-retlige bestemmelser, såfremt disse ikke er blevet påberåbt med henblik på at gennemføre målene med disse bestemmelser, men med henblik på at drage nytte af en EU-retlig fordel, selv om betingelserne for at indrømme denne fordel alene er opfyldt formelt.</p>\r\n<p>På samme måde har lovgiver ved vedtagelse af ligningslovens § 3 vedtaget, at der skal ses bort fra arrangementer, der som et af hovedformålene har at opnå en skattefordel, som virker mod hensigten med skatteretten og som ikke er reelt. Der er dermed en generel misbrugsbestemmelse i dansk ret, der som minimum dækker det samme område, som misbrugsbegrebet i EU-retten.</p>\r\n<p>Efter ligningslovens § 3, stk. 5, følger det videre, at skattepligtige heller ikke har de fordele, der følger af en dobbeltbeskatningsoverenskomst, hvis der foreligger misbrug.</p>\r\n<p>Ligningslovens § 3, stk. 1-4, har forrang for stk. 5 vedrørende dobbeltbeskatningsoverenskomster, jf. stk. 6 og der skal således laves en vurdering af om der foreligger misbrug efter stk. 1-2.</p>\r\n<p>Selvom H1 kan anses som beneficial owner, kan ligningslovens § 3 således medføre, at der i nogen situationer alligevel skal ske beskatning.</p>\r\n<p>Ligningslovens § 3 er en generel omgåelsesklausul, der har virkning fra og med 1. januar 2019. Bestemmelsen skal hindre misbrug af selskabsbeskatningen.</p>\r\n<p>Bestemmelsen i ligningslovens § 3 svarer i vid udstrækning til den tidligere omgåelsesklausul i tidligere gældende § 3 i ligningsloven. Den tidligere omgåelsesklausul indeholdte en bestemmelse hvorefter skattepligtige ikke kunne opnå fordele efter et selskabsskattedirektiv eller en dobbeltbeskatningsoverenskomst. Den nye bestemmelse er en generel omgåelsesklausul, der skal hindre misbrug af selskabsbeskatningen generelt. Bestemmelsen finder fortsat anvendelse ved misbrug af selskabsskattedirektiver.</p>\r\n<p>Af forarbejderne til loven følger, at ”<span class=\"Italic\">Det foreslås, at ordlyden af bestemmelsen så vidt muligt skal svare til ordlyden i direktivet og dermed også den gældende bestemmelse i ligningslovens § 3, stk. 1 og 2.</span> ”</p>\r\n<p>Det er Skattestyrelsens opfattelse, at den nye generelle omgåelsesklausul skal fortolkes i overensstemmelse med den ”gamle” omgåelsesklausul. Således kan tidligere retspraksis fortsat være relevant ved grænseoverskridende transaktioner omfattet af bestemmelsen.</p>\r\n<p>Det er repræsentantens opfattelse, at ligningslovens § 3 ikke finder anvendelse i den foreliggende situation, idet holdingselskabet er etableret i 2005 af velbegrundede kommercielle årsager, der afspejler den økonomiske virkelighed og formålet med eksistensen af holdingselskabet ikke er at opnå en skattemæssig fordel, der strider mod skatteretten.</p>\r\n<p>Af bestemmelsen følger det, at skattepligtige selskaber m.v. ved indkomstopgørelsen og skatteberegningen skal se bort fra arrangementer eller serier af arrangementer, der er tilrettelagt med det hovedformål, eller der som et af hovedformålene har at opnå en skattefordel, som virker mod formålet og hensigten med skatteretten, og som ikke er reelt under hensyntagen til alle relevante faktiske forhold og omstændigheder. Et arrangement kan omfatte flere trin eller dele.</p>\r\n<p>Ved vurdering af om der foreligger misbrug indgår således tre elementer:</p>\r\n<p>1)      Der skal være en skattefordel,</p>\r\n<p>2)      Ét af de væsentligste formål med arrangementet skal være at opnå en skattefordel som virker mod formålet og hensigten med skatteretten</p>\r\n<p>3)      Arrangementet skal ikke anses for at være reelt under hensyntagen til alle de relevante faktiske forhold og omstændigheder, herunder om arrangementet er tilrettelagt af velbegrundede, kommercielle årsager, der afspejler den økonomiske virkelighed.</p>\r\n<p>Ved vurderingen indgår således en objektiv vurdering af, om arrangementet er tilrettelagt med henblik på at opnå en skattefordel, som virker mod formålet og hensigten med skatteretten, og en subjektiv vurdering af om opnåelsen af dette er et af hovedformålene med arrangementet. Denne vurdering er i overensstemmelse med definitionen af misbrug i de seneste afgørelser fra EU-domstolen vedrørende beneficial owner, som er afsagt d. 26. februar 2019, jf. nærmere nedenfor.</p>\r\n<p>Betingelserne er kumulative og ved vurderingen skal der foretages en konkret afvejning af fordelene ved arrangementet i forhold til den forretningsmæssige begrundelse (proportionalitet).</p>\r\n<p>\r\n   <span class=\"Italic\">Ad.</span> <span class=\"Italic\">1 Der skal være en skattefordel</span></p>\r\n<p>Det følger af selskabsskattelovens § 2, stk. 1, litra c, at selskaber, der modtager udbytte fra Danmark er begrænset skattepligtige til Danmark.</p>\r\n<p>Ved udlodningen af fordringen fra H2 til H1 er H1 således som udgangspunkt begrænset skattepligtig til Danmark.</p>\r\n<p>Endvidere følger det af selskabsskattelovens § 2, stk. 1, litra c, 3. pkt., at skattepligten ikke omfatter udbytter af datterselskabsaktier, ”<span class=\"Italic\">når beskatningen af udbytter fra datterselskabet skal frafaldes eller nedsættes efter bestemmelserne i </span>direktiv 2011/96/EU”.</p>\r\n<p>Udbytter m.v. udloddet til H1 er således ikke skattepligtige til Danmark, idet modtageren er et selskab hjemmehørende indenfor EU.</p>\r\n<p>De skattepligtige (H1) har således en fordel (skattefritagelse) af moder-/datterselskabsdirektivet.</p>\r\n<p>\r\n   <span class=\"Italic\">Ad.</span> <span class=\"Italic\">2 Ét af de væsentligste formål med arrangementet skal være at opnå en skattefordel som virker mod formålet og hensigten med skatteretten</span></p>\r\n<p>Ligningslovens § 3 anvendes dog udelukkende, hvis hovedformålet eller ét af hovedformålene med arrangementet er at opnå en skattefordel, der virker mod formålet og hensigten med skatteretten.</p>\r\n<p>Formålet med omstruktureringerne er efter rådgivers oplysninger, ”<span class=\"Italic\">at strømline koncernstrukturen og konsolidere H1-koncernens driftsselskaber uden for Tyskland under H1 som holdingselskab.</span> ”</p>\r\n<p>Rådgiver har videre oplyst, at forventningerne til omstruktureringen er, at den skal føre til omkostningsbesparelser, en mindre kompleks administration og eliminering af dobbeltrapportering og lignende udgifter. Samtidigt er det forventningen, at det vil blive lettere fremover at styre cash pool-ordninger og fremtidig hjemtagelse af udbytter i H1 etc.</p>\r\n<p>For at kunne vurdere hvad et af de væsentligste formål med arrangementet er, skal det efter Skattestyrelsens opfattelse først undersøges, hvad der skal forstås ved ”arrangementet” i omstruktureringen i forhold til ligningslovens § 3’s ordlyd.</p>\r\n<p>Det følger af bemærkningerne til lovforslagets enkelte bestemmelse i L167 2014/15, som indførte den tidligere omgåelsesklausul i ligningslovens § 3, at ”<span class=\"Italic\">Vendingen ”ethvert arrangement eller enhver transaktion” skal fortolkes bredt og omfatter enhver aftale, fælles forståelse, ordning, transaktion eller serie af transaktioner, uanset om man kan støtte ret på dem eller ej.</span> <span class=\"Italic\">Dette omfatter særligt enhver stiftelse, overdragelse, erhvervelse eller overførsel af indkomst, formue eller rettighed i relation til indkomstskabelsen.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Vendingen omfatter endvidere arrangementer vedrørende etablering og kvalifikation.</span> <span class=\"Italic\">”</span></p>\r\n<p>I relation til den påtænkte omstrukturering består ”arrangementet” af tre trin. Dels overdragelsen af aktierne i de udenlandske datterselskaber til H1, dels af udlodningen af fordringen til H1 og dels af opretholdelsen af H1.</p>\r\n<p>Rådgiver har henvist til, at ”opretholdelsen af et selskab” ikke kan udgøre et arrangement. Skattestyrelsen er ikke enig heri. Det gør således ikke nogen forskel om en koncern misbruger skattereglerne ved at etablere et nyt selskab eller ved at anvende et allerede eksisterende selskab til at indgå i et arrangement, hvor skattereglerne misbruges.</p>\r\n<p>Ved at overdrage aktierne og udlodde fordringen til H1 opnår H1 flere skattefordele. Dels at udlodningen sker til en enhed, der er beskyttet af moder-/datterselskabsdirektivet – men også at fremtidige udbytter fra de underliggende datterselskaber kan udloddes direkte til Tyskland, uden at de passerer Danmark og dermed uden nogen risiko for dansk kildeskat.</p>\r\n<p>Skattestyrelsen anerkender, at der kan være et formålet med at samle ejerskabet til alle udenlandske datterselskaber under ét tysk selskab. H1-koncernen er karakteriseret ved at have flere aktive transparente selskaber beliggende i Tyskland, hvor koncernens tyske aktivitet er placeret samt personale er ansat.</p>\r\n<p>Når arrangementet ses samlet, er det Skattestyrelsens vurdering at ét af de væsentligste formål med opretholdelsen af holdingselskabet og omstruktureringen er at opnå en skattemæssig fordel, medmindre der forligger en forretningsmæssig begrundelse, jf. pkt. 3.</p>\r\n<p>For at være omfattet af bestemmelsen skal den skattemæssige fordel, som skatteyderen opnår ved arrangementet, være i strid med ”formålet og hensigten med skatteretten”.</p>\r\n<p>Af præamblen til moder-/datterselskabsdirektivet fremgår, at formålet med direktivet er at forhindre dobbeltbeskatning af udbytter mellem selskaber, der begge er beliggende indenfor EU.</p>\r\n<p>Af præamblen til direktiv 2015/151/EU – som indsatte misbrugsklausulen i moder/datterselskabsdirektivet – fremgår det videre, at det er nødvendigt at sikre, at direktiv 2011/96/EU ikke misbruges af skatteydere, der er omfattet af dets anvendelsesområde.</p>\r\n<p>Formålet med skatteretten – her moder-/datterselskabsdiretivet - er således at forhindre dobbeltbeskatning og samtidig sørge for, at direktivet ikke misbruges til omgåelse af et medlemslands beskatningsret.</p>\r\n<p>Det er aftalt mellem Danmark og Tyskland, at der ved udlodning til fysiske personer i Tyskland kan indeholdes en kildeskat på 15 procent. Moder-/datterselskabsdirektivet skal ikke kunne anvendes til at omgå denne beskatning ved at indskyde et ikke-reelt selskab ind mellem det udloddende selskab og den fysiske person.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at de skattefordele, der opnås som følge af arrangementet, virker mod formålet med skatteretten (her moder-/datterselskabsdirektivet), med mindre arrangementet er forretningsmæssigt begrundet, jf. pkt. 3.</p>\r\n<p>Skattestyrelsen mener således, at man med opretholdelsen af holdingselskabet i Tyskland kan skabe mulighed for at omgå den danske kildeskat, idet Skattestyrelsen finder, at et af hovedformålene med opretholdelsen af holdingselskabet kan være at opnå beskyttelse efter moder-/datterselskabsdirektivet og den medfølgende fritagelse for kildeskat på udbytter.</p>\r\n<p>Skattestyrelsen henviser i den forbindelse til SKM2018. 466. SR. I afgørelsen kom Skatterådet frem til, at arrangementet var omfattet af dagældende ligningslovens § 3, således, at de skattepligtige blev nægtet fordelene af dobbeltbeskatningsoverenskomsten.</p>\r\n<p>Skatterådet fastslog samtidig, at der skal skelnes mellem den ”almindelige” anvendelse af holdingselskaber og på den situation, hvor et holdingselskab, indgår i et arrangement, som ikke kan begrundes forretningsmæssigt, og som gør det muligt helt at undgå dansk beskatning ved udlodning til privatsfæren. Se således Skatterådets afgørelse og begrundelse ”<span class=\"Italic\">(…)Skatterådet mener imidlertid, at der er forskel på denne almindelige anvendelse af holdingselskaber og på situationen i denne sag, hvor holdingselskabet indgår i et arrangement, som ikke kan begrundes forretningsmæssigt, og som gør det muligt helt at undgå dansk beskatning ved udlodning til privatsfæren.</span> <span class=\"Italic\">I det konkrete tilfælde undgås således den danske kildeskat på 10 procent på udbyttet til personlige aktionærer.</span> ”</p>\r\n<p>For så vidt angår H1-koncernen, er det Skattestyrelsens opfattelse, at holdingselskabet netop kan anvendes i arrangementet til at undgå dansk kildeskat.</p>\r\n<p>Det skal derfor undersøges, om der er en forretningsmæssig begrundelse for arrangementet.</p>\r\n<p>\r\n   <span class=\"Italic\">Ad.</span> <span class=\"Italic\">3 Arrangementet anses ikke for at være reelt under hensyntagen til alle de relevante faktiske forhold og omstændigheder, herunder om arrangementet er tilrettelagt af velbegrundede, kommercielle årsager, der afspejler den økonomiske virkelighed.</span></p>\r\n<p>Uanset ovenstående, kan fordelene ved moder-/datterselskabsdirektivet ikke nægtes, hvis arrangementet anses for reelt.</p>\r\n<p>Arrangementer eller serier af arrangementer betragtes som værende ikke-reelle, i det omfang de ikke er tilrettelagt af velbegrundede kommercielle årsager, der afspejler den økonomiske virkelighed, jf. ligningslovens § 3, stk. 2.</p>\r\n<p>Det fremgår af bemærkningerne til ligningslovens § 3, at der ved denne vurdering skal tages hensyn til alle relevante forhold og omstændigheder, herunder den samlede koncerns forhold. (Lov nr. 1726 af 17. december 2018 – L 28 2017-18).</p>\r\n<p>Det påhviler skattemyndighederne at foretage en objektiv analyse af alle relevante faktiske forhold og omstændigheder ved vurdering af, hvorvidt, at der er tale om et arrangement med det hovedformål, eller et af hovedformålene at opnå en skattefordel, der virker mod formålet og hensigten med skatteretten.</p>\r\n<p>Skulle dette være tilfældet, påhviler det den skattepligtige at godtgøre, at arrangementet er tilrettelagt af velbegrundede kommercielle årsager, der afspejler den økonomiske virkelighed, hvilket den skattepligtige må antages at være den nærmeste til at godtgøre. Det fremgår af bemærkningerne til ligningslovens § 3 (Lov nr. 1726 af 17. december 2018 – L 28 2018-19).</p>\r\n<p>Skattestyrelsen har ovenfor fastslået, at der er tale om et arrangement, der kan have som et af hovedformålene, at opnå en skattefordel, der virker mod indholdet eller formålet med skatteretten.</p>\r\n<p>Det er rådgivers opfattelse, at etableringen og opretholdelsen af H1 er tilrettelagt af velbegrundede kommercielle årsager, der afspejler den økonomiske virkelighed.</p>\r\n<p>Rådgiver har henvist til, holdingselskabet blev stiftet i 2005 og har fungeret som koncernens holdingselskab for udenlandske holdingselskaber siden. Det var således også H1, der foretog opkøbet af den danske G1-koncern i 2009 og som fortsat er ejer i dag.</p>\r\n<p>Derudover har rådgiver oplyst, at man løbende har foretaget en strømlining af koncernstrukturen, der har sikret simplificeringer og fjernet overflødige procedurer. Det er H1-ledelsens vurdering, at der herved er opnået omkostningsbesparelser på et 7 cifret beløb i EURO.</p>\r\n<p>Som en del af hele processen er det besluttet, at flytte en række definerede funktioner samt 13 medarbejdere over i H1 med virkning 1. juni 2019. Selskabet har lejet kontorlokaler på 120 m2 af H3, hvorfra holdingselskabets aktivitet udføres.</p>\r\n<p>Rådgiver har videre henvist til, at konsolideringen af datterselskaberne under H1 gør det muligt at geninvestere de udloddede midler fra datterselskaberne, hvilke løbende er sket.</p>\r\n<p>Endelig har rådgiver oplyst, at selskabet har et rådgivende råd bestående af fire medlemmer. Det rådgivende råd deltager i væsentlige strategiske beslutninger for H1 og efter rådgivers oplysninger har hovedaktionæren P5 ingen beslutningskompetence.</p>\r\n<p>Som Skattestyrelsen har henvist til indledningsvist vedrørende ligningslovens § 3 skal der ved vurderingen af om der foreligger misbrug foretages en objektiv vurdering af om arrangementet er tilrettelagt med henblik på at opnå en skattefordel som virker mod formålet og hensigten med skatteretten og en subjektiv vurdering af om opnåelsen af dette er et af hovedformålene med arrangementet. Dette er i overensstemmelse med præmis 97 i EU-domstolens dom af 26. februar 2019 (C116/16 og C-117/16) vedrørende ”beneficial owner”. Af samme doms præmis 98 følger det videre, at ”<span class=\"Italic\">det er således undersøgelsen af disse sammenfaldende omstændigheder, som gør det muligt at efterprøve, om de elementer, der udgør misbrug, foreligger, og navnlig om de pågældende erhvervsdrivende har foretaget rent formelle eller kunstige transaktioner, der savner enhver økonomisk og forretningsmæssig begrundelse, med det hovedformål at opnå en uretmæssig fordel.</span> ”</p>\r\n<p>EU-domstolen har senest i C116/16 og C-117/16 angivet hvilke holdepunkter der kan findes for at der foreligger et kunstigt arrangement. Skattestyrelsen henviser i det hele til afsnittet ”Spørgsmålet om, hvilke elementer der udgør retsmisbrug, og de dertil hørende beviser” præmis 97 -114.</p>\r\n<p>Skattestyrelsen bemærker, at sagerne konkret vedrørte gennemstrømningsselskaber. Det er Skattestyrelsens opfattelse, at EU-domstolen i sagerne udtalte sig om hvilke holdepunkter, der generelt findes for, at der foreligger kunstige arrangementer. Det er derfor Skattestyrelsens opfattelse at det er de samme holdepunkter, der finder anvendelse ved misbrugsvurderinger, der ikke indeholder gennemstrømningsselskaber. Afgørelserne er derfor også relevante i relation til misbrugsvurderingen i denne sag.</p>\r\n<p>Heraf fremgår bl.a. at:</p>\r\n<p>\r\n   <span class=\"Italic\">”104 Den omstændighed, at et selskab opererer som gennemstrømningsselskab, kan godtgøres, såfremt selskabets eneste aktivitet er at modtage udbyttet og videreudlodde det til den retmæssige ejer eller til øvrige gennemstrømningsselskaber.</span> <span class=\"Italic\">Den manglende faktiske økonomiske aktivitet skal i denne henseende i lyset af de særlige kendetegn ved den pågældende økonomiske aktivitet udledes af en undersøgelse af samtlige relevante elementer vedrørende bl.a. driften af selskabet, dets regnskab, strukturen af selskabets omkostninger og de reelt afholdte udgifter, det personale, som selskabet beskæftiger, og de lokaler og det udstyr, som det råder over.</span></p>\r\n<p>\r\n   <span class=\"Italic\">105 Der kan endvidere findes holdepunkter for, at der foreligger et kunstigt arrangement, i den omstændighed, at der findes forskellige kontrakter mellem de selskaber, der er involveret i de omhandlede finansielle transaktioner, som giver anledning til pengestrømme inden for koncernen, samt i fremgangsmåden for transaktionernes finansiering, i vurderingen af de mellemliggende selskabers egenkapital og i gennemstrømningsselskabernes manglende beføjelser til at råde økonomisk over det modtagne udbytte.</span> <span class=\"Italic\">I denne henseende er det ikke alene en kontraktuel eller juridisk forpligtelse for det selskab, der modtager udbyttet, til at videreudlodde det til tredjemand, der kan udgøre et sådant holdepunkt, men ligeledes den omstændighed, at dette selskab, uden at være bundet af en sådankontraktuel eller juridisk forpligtelse, »substantielt«, således som den forelæggende ret har anført det, ikke har rettighederne til at bruge og nyde dette udbytte.</span></p>\r\n<p>\r\n   <span class=\"Italic\">106 Sådanne holdepunkter kan i øvrigt bestyrkes i tilfælde af sammenfald eller tidsmæssig nærhed mellem på den ene side ikrafttrædelsen af ny vigtig skattelovgivning, såsom den i hovedsagerne omhandlede danske lovgivning eller den i nærværende doms præmis 51 nævnte amerikanske lovgivning, og på den anden side iværksættelsen af komplekse finansielle transaktioner og ydelsen af lån inden for samme koncern.</span> <span class=\"Italic\">”</span></p>\r\n<p>Skattestyrelsen forstår præmisserne således, at manglende økonomisk aktivitet skal udledes af en undersøgelse af alle relevante elementer vedrørende bl.a. driften af selskabet, dets regnskab, strukturen af selskabets omkostninger og de reelt afholdte udgifter, det personale, som selskabet beskæftiger, og de lokaler og det udstyr, som det råder over.</p>\r\n<p>På samme måde kan den omstændighed at selskabet ”substantielt” ikke har råderet over de modtagende udbytter udgøre et holdepunkt for, at der er tale om misbrug. Endelig kan det tillægges vægt, at der er tidsmæssig sammenfald mellem ny skattelovgivning og omstruktureringer.</p>\r\n<p>Vedrørende H1- koncernen bemærker Skattestyrelsen, at denne er kendetegnet ved at drive sin aktivitet i Tyskland via transparente selskaber. Koncernen har driftsaktivitet, kontorer og flere ansatte i Tyskland i de transparente selskaber. Der er således ingen tvivl om, at koncernens aktivitet i Tyskland er reel.</p>\r\n<p>Siden 2005 har ejerskab til udenlandske datterselskaber været samlet i H1, der har fungeret som koncernens holdingselskab, og det skal efter Skattestyrelsens vurdering undersøges om opretholdelsen af det selskab er tilrettelagt af velbegrundede, kommercielle årsager, der afspejler den økonomiske virkelighed.</p>\r\n<p>Rådgiver har ovenfor beskrevet hvorfor koncernen har etableret holdingselskabet, herunder redegjort for selskabets aktivitet, selskabets personale, lokaler, løbende opkøb m.v.</p>\r\n<p>Skattestyrelsen finder på baggrund af en samlet konkret vurdering af selskabets aktivitet, som beskrevet ovenfor af rådgiver, herunder ansatte i selskabet og disses arbejdsopgaver, at etableringen er reel og afspejler den økonomiske virkelighed, ligesom der er velbegrundede kommercielle årsager til at eje udenlandske aktier via holdingselskabet.</p>\r\n<p>Skattestyrelsen har lagt vægt på, at holdingselskabet har ansvar for kontrol og styring af udenlandske datterselskaber og således råder over kapitalen og at det er selskabets egne ansatte, der udøver denne råden. Holdingselskabet har løbende geninvesteret udloddet overskud fra datterselskaberne, hvilke understøtter de kommercielle årsager til at opretholde selskabet.</p>\r\n<p>Det forhold, at koncernen har andre enheder (transparente kommanditselskaber), hvor en stor del af driftsaktiviteten ligger og hvor alle ansatte tidligere (forud for juni 2019) har været placeret - inklusiv det personale, som udførte arbejdet for H1 – kan ikke føre til et andet resultat.</p>\r\n<p>Der er således ikke noget til hindre for at en koncern søger den skatteordning, der er den mest fordelagtige, så længe det er tilrettelagt af velbegrundede, kommercielle årsager, der afspejler den økonomiske virkelighed.</p>\r\n<p>Skattestyrelsen kan herefter bekræfte, at H1 ikke er begrænset skattepligtig, jf. selskabsskatteloven § 2, stk. 1, litra c, i forbindelse med udlodning af fordringen på H1. Skattestyrelsen kan ligeledes bekræfte, at ligningslovens § 3 ikke finder anvendelse.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med ”ja”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at H2’s ejerandel i G1 (Abu Dhabi) kan betegnes som “koncernselskabsaktier”, jf. aktieavancebeskatningsloven § 4 B.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det følger af aktieavancebeskatningslovens § 4 B, at ved koncernselskabsaktier forstås aktier, hvor ejeren og det selskab, hvori der ejes aktier, er sambeskattede efter selskabsskattelovens § 31 eller kan sambeskattes efter selskabsskattelovens § 31 A.</p>\r\n<p>Af selskabsskattelovens § 31 A følger det, at udenlandske selskaber, der kan indgå i sambeskatningen er koncernforbundne udenlandske selskaber, i hvilke ingen af deltagerne hæfter personligt for selskabets forpligtelser, og som fordeler overskuddet i forhold til deltagernes indskudte kapital.</p>\r\n<p>Videre følger det af selskabsskattelovens § 31 C, at et selskab sammen med et eller flere datterselskaber udgør en koncern i relation til selskabsskattelovens §§ 31 og 31 A, når det har bestemmende indflydelse.</p>\r\n<p>Bestemmende indflydelse i forhold til et datterselskab foreligger, når moderselskabet direkte eller indirekte gennem et datterselskab ejer mere end halvdelen af stemmerettighederne i et selskab, jf. selskabsskattelovens § 31 C, stk. 3.</p>\r\n<p>Ejer et moderselskab ikke mere end halvdelen af stemmerettighederne i et selskab, følger det af selskabsskattelovens § 31 C, stk. 4, at der alligevel foreligger bestemmende indflydelse, hvis moderselskabet har</p>\r\n<p>1)      råderet over mere end halvdelen af stemmerettighederne i kraft af en aftale med andre investorer,</p>\r\n<p>2)      beføjelse til at styre de finansielle og driftsmæssige forhold i et selskab i henhold til en vedtægt eller aftale,</p>\r\n<p>3)      beføjelse til at udpege eller afsætte flertallet af medlemmerne i det øverste ledelsesorgan og dette organ besidder den bestemmende indflydelse på selskabet <span class=\"Italic\">eller</span></p>\r\n<p>4)      råderet over det faktiske flertal af stemmerne på generalforsamlingen eller i et tilsvarende organ og derved besidder den faktiske bestemmende indflydelse over selskabet.</p>\r\n<p>For at H2’s ejerandel i G1 (Abu Dhabi) kan betegnes som “koncernselskabsaktier”, jf. aktieavancebeskatningsloven § 4 B er det således et krav, at (1) H2 har bestemmende indflydelse i G1 (Abu Dhabi), (2) ingen af deltagerne i G1 (Abu Dhabi) hæfter personligt for selskabets forpligtelser, og (3) at G1 (Abu Dhabi) fordeler overskuddet i forhold til deltagernes indskudte kapital.</p>\r\n<p>\r\n   <span class=\"Italic\">Bestemmende indflydelse</span>\r\n</p>\r\n<p>Det fremgår af anmodningen, at H2 ejer 49 procent af den nominelle aktiekapital i G1 (Abu Dhabi). De resterende 51 procent er ejet af G3, der er hjemmehørende i Abu Dhabi.</p>\r\n<p>I forbindelse med anmodningen har rådgiver vedlagt en partneraftale for ejerskabet af G1 (Abu Dhabi). Aftalen er indgået mellem de to aktionærer i selskabet H2 og G3.</p>\r\n<p class=\"BilagtekstListe\">Af den vedlagte partneraftale fremgår det, at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> H2 har indbetalt hele aktiekapitalen i selskabet (art. 3.1)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> H2 er den eneste reelle ejer og kapitalandelsejer i G1 (Abu Dhabi) – som følge af at selskabet har indbetalt hele kapitalen - og bærer hele ansvaret for alle rettigheder og forpligtelser vedrørende selskabet (art. 3.1)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Overskud optjent i G1 (Abu Dhabi) udloddes udelukkende til H2 (art. 3.3)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den anden aktionær, G3, har ingen rettigheder til at kræve nogen form for deltagelse i eller ledelse af G1 (Abu Dhabi), og har desuden ingen ret til at kræve likvidationsprovenu eller anden økonomisk kompensation (art. 4.3)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> G3 er forpligtet til at stemme i overensstemmelse med instruktioner fra H2 (art. 5.4)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> H2 har fuld beføjelse i forhold til G1 (Abu Dhabi), selskabets interesser, forretningsmæssige aktiviteter, medarbejdere, arbejdere og eksperter (art. 6.2)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> H2 har beføjelse til at sælge, købe, lease, pantsætte, modtage og/eller foretage betalinger vedrørende G1 (Abu Dhabi), selskabets aktiver og alle øvrige interesser (art. 6.2)</p>\r\n<p>Skattestyrelsen bemærker, at alene et af punkterne i selskabsskattelovens § 31 C, stk. 4, pkt. 1 – 4 skal være opfyldt for at en aktionær kan anses for at have bestemmende indflydelse, jf. ordet ”eller” i selskabsskattelovens § 31 c, stk. 4, 3. pkt.</p>\r\n<p>På baggrund af vilkårene i partneraftalen finder Skattestyrelsen ud fra en samlet konkret vurdering af alle aftalens aspekter, at H2 har den bestemmende indflydelse i G1 (Abu Dhabi).</p>\r\n<p>Skattestyrelsen lægger særlig vægt på art. 5.4 i aftalen hvorefter G3 er forpligtet til at stemme i overensstemmelse med instruktioner fra H2. Skattestyrelsen forstår bestemmelsen således, at H2 dermed har råderet over mere end halvdelen af stemmerettighederne i kraft af en aftalen, jf. selskabsskattelovens § 31 C, stk. 4, pkt. 1, og dermed har bestemmende indflydelse.</p>\r\n<p>\r\n   <span class=\"Italic\">Hæftelse og fordeling af overskud</span>\r\n</p>\r\n<p>Rådgiver har i anmodningen oplyst, at det følger af vedtægterne, at ingen af deltagerne i G1 (Abu Dhabi) hæfter for selskabets forpligtelser.</p>\r\n<p>Derudover følger det – som fremhævet ovenfor - af partneraftalen, at H2 har indbetalt hele aktiekapitalen i selskabet og, at overskud optjent i G1 (Abu Dhabi) udelukkende udloddes til H2.</p>\r\n<p>Skattestyrelsen finder herefter, at G1 (Abu Dhabi) opfylder betingelserne om hæftelse og fordeling af overskud i selskabsskattelovens § 31 A til at ville kunne sambeskattes med dets danske moderselskab.</p>\r\n<p>På baggrund af ovenstående finder Skattestyrelsen at H2’s ejerandel i G1 (Abu Dhabi) skal anses for “koncernselskabsaktier”, jf. aktieavancebeskatningsloven § 4 B.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 2 besvares med ”ja”.</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ligningslovens § 3</span>\r\n</p>\r\n<p>Stk. 1 Skattepligtige selskaber og foreninger m.v. skal ved indkomstopgørelsen og skatteberegningen se bort fra arrangementer eller serier af arrangementer, der er tilrettelagt med det hovedformål, eller der som et af hovedformålene har at opnå en skattefordel, som virker mod formålet og hensigten med skatteretten, og som ikke er reelt under hensyntagen til alle relevante faktiske forhold og omstændigheder. Et arrangement kan omfatte flere trin eller dele.</p>\r\n<p>Stk. 2. Ved anvendelsen af stk. 1 betragtes arrangementer eller serier af arrangementer som værende ikkereelle, i det omfang de ikke er tilrettelagt af velbegrundede kommercielle årsager, der afspejler den økonomiske virkelighed.</p>\r\n<p>Stk. 3. Indkomstopgørelsen og skatteberegningen skal foretages på baggrund af det reelle arrangement eller serie af arrangementer, hvis der ses bort fra arrangementer eller serier af arrangementer efter stk. 1.</p>\r\n<p>Stk. 4. Stk. 1-3 finder tilsvarende anvendelse for andre deltagere i arrangementerne eller serierne af arrangementer, når deltagerne er skattepligtige omfattet af kildeskattelovens §§ 1 eller 2 eller dødsboskattelovens § 1, stk. 2.</p>\r\n<p>Stk. 5. Skattepligtige har ikke fordel af en dobbeltbeskatningsoverenskomst, hvis det er rimeligt at fastslå under hensyn til alle relevante faktiske forhold og omstændigheder, at opnåelsen af fordelen er et af de væsentligste formål i ethvert arrangement eller enhver transaktion, som direkte eller indirekte medfører fordelen, medmindre det godtgøres, at indrømmelsen af fordelen under disse omstændigheder vil være i overensstemmelse med indholdet af og formålet med den pågældende bestemmelse i overenskomsten.</p>\r\n<p>Stk. 6. Stk. 1-4 har forrang i forhold til stk. 5 ved vurderingen af, om en skattepligtig er udelukket fra fordelen i en dobbeltbeskatningsoverenskomst med et land, der er medlem af EU.</p>\r\n<p>Stk. 7. Told- og skatteforvaltningen skal forelægge sager om anvendelse af stk. 1-5 for Skatterådet til afgørelse. Fristerne i skatteforvaltningslovens § 26, stk. 1, 2. pkt., og § 27, stk. 2, 2. pkt., for foretagelse eller ændring af ansættelser, der er en direkte følge af anvendelsen af stk. 1-5, forlænges med 1 måned og anses for afbrudt ved told- og skatteforvaltningens fremsendelse til Skatterådet og den skattepligtige af indstilling til afgørelse.</p>\r\n<p>\r\n   <span class=\"Underline\">Selskabsskattelovens § 2</span>\r\n</p>\r\n<p>Stk. 1 Skattepligt i henhold til denne lov påhviler endvidere selskaber og foreninger mv. som nævnt i § 1, stk. 1, der har hjemsted i udlandet, for så vidt de</p>\r\n<p>(…)</p>\r\n<p>c)      oppebærer udbytte omfattet af ligningslovens § 16 A, stk. 1 og 2, bortset fra udbytte fra investeringsinstitutter med minimumsbeskatning omfattet af ligningslovens § 16 C, der udelukkende investerer i fordringer omfattet af kursgevinstloven, aktier i det administrationsselskab, der forestår investeringsinstituttets administration, afledte finansielle instrumenter efter Finanstilsynets regler herom og beviser i investeringsinstitutter med minimumsbeskatning omfattet af ligningslovens § 16 C, der udelukkende investerer i aktiver som nævnt i denne bestemmelse, eller oppebærer afståelsessummer omfattet af ligningslovens § 16 B, stk. 1. Som udbytte behandles tillige tilskud til koncernforbundne selskaber, jf. § 31 D, hvis tilskudsmodtageren, såfremt denne var moderselskab til tilskudsyderen, ville være skattepligtig af udbytte efter denne bestemmelse. Skattepligten omfatter ikke udbytte af datterselskabsaktier, jf. aktieavancebeskatningslovens § 4 A, når beskatningen af udbytter fra datterselskabet skal frafaldes eller nedsættes efter bestemmelserne i direktiv 2011/96/EU om en fælles beskatningsordning for moder- og datterselskaber fra forskellige medlemsstater eller efter en dobbeltbeskatningsoverenskomst med Færøerne, Grønland eller den stat, hvor moderselskabet er hjemmehørende. Skattepligten omfatter endvidere ikke udbytte af koncernselskabsaktier, jf. aktieavancebeskatningslovens § 4 B, der ikke er datterselskabsaktier, når det udbyttemodtagende koncernselskab er hjemmehørende i en stat, der er medlem af EU/EØS, og udbyttebeskatningen skulle være frafaldet eller nedsat efter bestemmelserne i direktiv 2011/96/EU eller dobbeltbeskatningsoverenskomsten med den pågældende stat, hvis der havde været tale om datterselskabsaktier. Skattepligten omfatter endvidere ikke udbytte, som oppebæres af deltagere i moderselskaber, der er optaget på listen over de selskaber, der er omhandlet i artikel 2, litra a, nr. i, i direktiv 2011/96/EU om en fælles beskatningsordning for moder- og datterselskaber fra forskellige medlemsstater, men som ved beskatningen her i landet anses for at være transparente enheder. Det er en betingelse, at selskabsdeltageren ikke er hjemmehørende her i landet. 3. og 4. pkt. finder ikke anvendelse, hvis udbyttet fra det danske selskab er en videreudlodning af udbytte, som dette selskab har modtaget direkte eller indirekte af datterselskabsaktier eller koncernselskabsaktier, jf. aktieavancebeskatningslovens §§ 4 A og 4 B, i et selskab hjemmehørende i udlandet, og det danske selskab ikke var retmæssig ejer af det modtagne udbytte. Dette gælder dog ikke, hvis beskatningen af udbytteudlodningen fra det danske selskab skal frafaldes efter bestemmelserne i direktiv 2011/96/EU.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Den dansk – tyske dobbeltbeskatningsoverenskomst artikel 10</span>\r\n</p>\r\n<p>Stk. 1. Udbytte, som udbetales af et selskab, der er hjemmehørende i en kontraherende stat, til en person, der er hjemmehørende i den anden kontraherende stat, kan beskattes i denne anden stat.</p>\r\n<p>Stk. 2. Sådant udbytte kan også beskattes i den kontraherende stat, hvori det udbyttebetalende selskab er hjemmehørende, i henhold til lovgivningen i denne stat, men den skat der pålignes må, såfremt modtageren er udbyttets retmæssige ejer, ikke overstige 15 pct. af bruttobeløbet af udbyttet. Dette stykke berører ikke adgangen til at beskatte selskabet af den fortjeneste, hvoraf udbyttet er udbetalt.</p>\r\n<p>Stk. 3. Uanset stykke 2 må skatten ikke overstige 5 pct. af bruttobeløbet af udbyttet, hvis den retmæssige ejer af udbyttet er et selskab, som direkte ejer mindst 10 pct. af kapitalen i det udbyttebetalende selskab. Dette stykke berører ikke en gunstigere behandling af udbyttet i henhold til direktiv 90/435/EØF af 23. juli 1990 om en fælles beskatningsordning for moder- og datterselskaber fra forskellige medlemsstater (EFT nr. L225/6).</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2011.</span> <span class=\"Underline\">142.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet fandt på baggrund af en konkret vurdering, at modtageren af en udbytteudlodning i Luxembourg var den retmæssige ejer. Skatterådet tillagde det betydning, at udbytteudlodningen, der bestod af en fordring, ophørte ved konfusion, og at det oprindelige lånebeløb var blevet anvendt til at opkøbe aktier i et andet selskab.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2012.</span> <span class=\"Underline\">121.</span> <span class=\"Underline\">ØLR</span></p>\r\n<p>SKAT havde anset et luxembourgsk moderselskab for et ”gennemstrømningsselskab”, således at moderselskabet ikke var ”retmæssig ejer” af et modtaget udbytte, jf. art. 10, stk. 2, i dobbeltbeskatningsoverenskomsten mellem Danmark og Luxembourg. Landsretten fandt, at begrebet retmæssig ejer så vidt muligt skulle fortolkes i overensstemmelse med den internationale forståelse, der er kommet til udtryk i blandt andet kommentarerne til OECD's modeloverenskomst, ligesom landsretten tiltrådte, at ændringerne i 2003-kommentarerne havde karakter af præciseringer, der kunne inddrages ved fortolkningen af begrebet retmæssig ejer. Landsretten fandt videre, at et holdingselskab kun kunne frakendes status som retmæssig ejer, hvis ejeren/ejerne udøvede en kontrol med selskabet, som lå udover den planlægning og styring på koncernplan, som sædvanligvis forekom i internationale koncerner, og hvis det pågældende selskab var indskudt som et mellemled med henblik på, at den/de bagvedliggende ejere kunne opnå fordele i henhold til en dobbeltbeskatningsoverenskomst, som ikke ville kunne opnås af ejeren/ejerne direkte. I den foreliggende sag, hvor det af det danske selskab udbetalte udbytte ikke var ført videre til den/de bagvedliggende ejere, men derimod var tilbageført som et lån til den danske selskab, måtte det luxembourgske selskab efter landsrettens opfattelse anses for retmæssig ejer, således at selskabet ikke var skattepligtigt med hensyn til udbytte, jf. selskabsskattelovens § 2, stk. 1, litra c, og art. 10, stk. 2, i dobbeltbeskatningsoverenskomsten med Luxembourg. Selskabet blev herefter frifundet (tidl. LSR i TfS 2010, 502)</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2016.</span> <span class=\"Underline\">197.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet kunne ikke bekræfte, at Selskab A, de aktionærer i Selskab A, der skattemæssigt vvar hjemmehørende i EU/EØS/DBO-land eller Selskab B ikke var begrænset skattepligtige, jf. selskabsskattelovens § 2, stk. 1, litra c, af (deres del af) udbytte udloddet fra Selskab C. Skatterådet lagde vægt på, at pengene konkret var videreudloddet af Selskab A til de bagvedliggende ejere, og at der forelå misbrug, da det x-landske holdingselskab anvendtes til at opnå overenskomstmæssige fordele, således at de med-investorer/porteføljeaktionærer, som Selskab D investerede på vegne af, opnåede uhensigtsmæssige skattemæssige fordele og derved undgik kildeskat i Danmark. Skatterådet bekræftede, at Selskab D ikke var begrænset skattepligtigt, selskabsskattelovens § 2, stk. 1, litra c, af deres del af udbytte udloddet fra Selskab C. Hertil lagde Skatterådet vægt på, at Selskab D var et børsnoteret selskab, og at Selskab D var noteret på Y Stock Exchange. Sagen er påklaget til Skatteankestyrelsen/Landsskatteretten.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2018.</span> <span class=\"Underline\">198.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet afviste at besvare et spørgsmål om, hvorvidt likvidationsprovenuet udloddet fra Spørger til Spørgers moderselskab i året, hvor Spørger blev endeligt likvideret, ikke var undergivet dansk beskatning.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2018.</span> <span class=\"Underline\">466.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet fandt, at B Ltd., Singapore var begrænset skattepligtig til Danmark af påtænkt udbytte fra A ApS, som det ejede 100 procent af selskabskapitalen i og var ultimativt moderselskab for, jf. selskabsskattelovens § 2, stk. 1, litra c), 3. pkt. B Ltd. kunne ikke anses som beneficial owner af den del af den kontante udlodning, der påtænktes videreudloddet til den personlige aktionær. B Ltd. kunne anses som beneficial owner af den resterende del af udlodningen. Skatterådet konstaterede, at der var en fordel efter dobbeltbeskatningsoverenskomsten ved arrangementet, og at et af de væsentligste formål med arrangementet var at opnå fordelen. Spørger havde ikke godtgjort, at holdingselskabet var stiftet af forretningsmæssige årsager, der var tilstrækkelige i forhold til den fordel, der ville kunne opnås ved arrangementet. Arrangementet var derfor omfattet af ligningslovens § 3.</p>\r\n<p>\r\n   <span class=\"Underline\">EU-domstolens dom af 26. februar 2019 – C-116/16 og C-117/16</span>\r\n</p>\r\n<p>(…)</p>\r\n<p>70 I denne henseende følger det af fast retspraksis, at der findes et almindeligt EU-retligt princip om, at borgerne ikke må kunne påberåbe sig EU-retlige bestemmelser med henblik på at muliggøre svig eller misbrug (dom af 9.3.1999, Centros, C-212/97, EU:C:1999:126, præmis 24 og den deri nævnte retspraksis, af 21.2.2006, Halifax m.fl., C-255/02, EU:C:2006:121, præmis 68, af 12.9.2006, Cadbury Schweppes og Cadbury Schweppes Overseas, C-196/04, EU:C:2006:544, præmis 35, af 22.11.2017, Cussens m.fl., C-251/16, EU:C:2017:881, præmis 27, og af 11.7.2018, Kommissionen mod Belgien, C-356/15, EU:C:2018:555, præmis 99).</p>\r\n<p>71 Det påhviler borgerne at overholde dette almindelige retsprincip. Anvendelsen af EU-retten kan således ikke udvides til at dække handlinger, der gennemføres med det formål ved svig eller misbrug at drage nytte af de fordele, der er hjemlet i EU-retten (jf. i denne retning dom af 5.7.2007, Kofoed, C-321/05, EU:C:2007:408, præmis 38, af 22.11.2017, Cussens m.fl., C-251/16, EU:C:2017:881, præmis 27, og af 11.7.2018, Kommissionen mod Belgien, C-356/15, EU:C:2018:555, præmis 99).</p>\r\n<p>72 Det følger således af dette princip, at en medlemsstat skal nægte at indrømme fordelene i EU-retlige bestemmelser, såfremt disse ikke er blevet påberåbt med henblik på at gennemføre målene med disse bestemmelser, men med henblik på at drage nytte af en EU-retlig fordel, selv om betingelserne for indrømmelse af denne fordel alene er opfyldt formelt.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Italic\">Spørgsmålet om, hvilke elementer der udgør retsmisbrug, og de dertil hørende beviser</span>\r\n</p>\r\n<p>97 Som det fremgår af Domstolens praksis, kræves der med henblik på at bevise, at der foreligger misbrug, dels et sammenfald af objektive omstændigheder, hvoraf det fremgår, at det formål, som EU-lovgivningen forfølger, ikke er opnået, selv om betingelserne i denne lovgivning formelt er overholdt, dels et subjektivt element, der består i en hensigt om at drage fordel af EU-lovgivningen ved kunstigt at skabe de betingelser, der kræves for at opnå denne fordel (dom af 14.12.2000, Emsland-Stärke, C-110/99, EU:C:2000:695, præmis 52 og 53, og af 12.3.2014, O. og B., C-456/12, EU:C:2014:135, præmis 58).</p>\r\n<p>98 Det er således undersøgelsen af disse sammenfaldende omstændigheder, som gør det muligt at efterprøve, om de elementer, der udgør misbrug, foreligger, og navnlig om de pågældende erhvervsdrivende har foretaget rent formelle eller kunstige transaktioner, der savner enhver økonomisk og forretningsmæssig begrundelse, med det hovedformål at opnå en uretmæssig fordel (jf. i denne retning dom af 20.6.2013, Newey, C-653/11, EU:C:2013:409, præmis 47-49, af 13.3.2014, SICES m.fl., C-155/13, EU:C:2014:145, præmis 33, og af 14.4.2016, Cervati og Malvi, C-131/14, EU:C:2016:255, præmis 47).</p>\r\n<p>99 Det tilkommer ikke Domstolen at vurdere de faktiske omstændigheder i hovedsagerne. Domstolen kan i en præjudiciel forelæggelsessag imidlertid i givet fald give den nationale domstol nærmere oplysninger med henblik på at vejlede den ved bedømmelsen af de konkrete sager, som den skal pådømme. Selv om der i hovedsagerne foreligger en række holdepunkter, på baggrund af hvilke det ville kunne konkluderes, at der foreligger retsmisbrug, påhviler det ikke desto mindre den forelæggende ret at efterprøve, om disse holdepunkter er objektive og samstemmende, og om de sagsøgte i hovedsagerne har haft mulighed for at føre modbevis.</p>\r\n<p>100 En koncern, som ikke er tilrettelagt af grunde, der afspejler den økonomiske realitet, som har en struktur, der er rent formel, og som har til hovedformål eller som et af sine hovedformål at opnå en skattefordel, som virker mod formålet og hensigten med den skattelovgivning, der finder anvendelse, kan anses for et kunstigt arrangement. Dette er navnlig tilfældet, når betalingen af udbytteskat undgås ved i koncernstrukturen at indskyde en gennemstrømningsenhed mellem det selskab, som udlodder udbyttet, og det selskab, som er udbyttets retmæssige ejer.</p>\r\n<p>101 Det udgør således et holdepunkt for at antage, at der foreligger et arrangement, som har til formål uretmæssigt at drage fordel af den fritagelse, der er fastsat i artikel 5 i direktiv 90/435, at dette udbytte i sin helhed eller stort set i sin helhed ganske kort tid efter modtagelsen heraf videreudloddes af det selskab, som har modtaget det, til enheder, som ikke opfylder betingelserne for anvendelse af direktiv 90/435, enten fordi disse enheder ikke er hjemmehørende i en medlemsstat, fordi de ikke er stiftet under en af de former, som er omfattet af nævnte direktiv, fordi de ikke er omfattet af en af de skatter, der er opregnet i nævnte direktivs artikel 2, litra c), eller fordi de ikke har karakter af »moderselskab« og ikke opfylder de betingelser, der er fastsat i samme direktivs artikel 3.</p>\r\n<p>102 Enheder, hvis skattemæssige hjemsted er beliggende uden for EU, sådan som det synes at være tilfældet for de selskaber, der er omhandlet i sag C-117/16, eller de kapitalfonde, der er omhandlet i sag C-116/16, opfylder således ikke betingelserne for anvendelse af direktiv 90/435. Såfremt udbyttet i disse sager var blevet betalt direkte af det danske selskab, der skulle udbetale dem, til de enheder, som ifølge Skatteministeriet var udbyttets retmæssige ejere, ville Kongeriget Danmark have kunnet opkræve kildeskat.</p>\r\n<p>103 Den kunstige karakter af et arrangement kan ligeledes underbygges ved, at den pågældende koncern er tilrettelagt således, at det selskab, der modtager det udbytte, der betales af debitorselskabet, selv skal videreudlodde dette udbytte til et tredje selskab, som ikke opfylder betingelserne for anvendelse af direktiv 90/435, hvilket medfører, at dette selskab alene oppebærer en ubetydelig skattepligtig indkomst, når det opererer som gennemstrømningsselskab for at muliggøre pengestrømmen fra debitorselskabet til den enhed, som er de overførte beløbs retmæssige ejer.</p>\r\n<p>104 Den omstændighed, at et selskab opererer som gennemstrømningsselskab, kan godtgøres, såfremt selskabets eneste aktivitet er at modtage udbyttet og videreudlodde det til den retmæssige ejer eller til øvrige gennemstrømningsselskaber. Den manglende faktiske økonomiske aktivitet skal i denne henseende i lyset af de særlige kendetegn ved den pågældende økonomiske aktivitet udledes af en undersøgelse af samtlige relevante elementer vedrørende bl.a. driften af selskabet, dets regnskab, strukturen af selskabets omkostninger og de reelt afholdte udgifter, det personale, som selskabet beskæftiger, og de lokaler og det udstyr, som det råder over.</p>\r\n<p>105 Der kan endvidere findes holdepunkter for, at der foreligger et kunstigt arrangement, i den omstændighed, at der findes forskellige kontrakter mellem de selskaber, der er involveret i de omhandlede finansielle transaktioner, som giver anledning til pengestrømme inden for koncernen, samt i fremgangsmåden for transaktionernes finansiering, i vurderingen af de mellemliggende selskabers egenkapital og i gennemstrømningsselskabernes manglende beføjelser til at råde økonomisk over det modtagne udbytte. I denne henseende er det ikke alene en kontraktuel eller juridisk forpligtelse for det selskab, der modtager udbyttet, til at videreudlodde det til tredjemand, der kan udgøre et sådant holdepunkt, men ligeledes den omstændighed, at dette selskab, uden at være bundet af en sådan kontraktuel eller juridisk forpligtelse, »substantielt«, således som den forelæggende ret har anført det, ikke har rettighederne til at bruge og nyde dette udbytte.</p>\r\n<p>106 Sådanne holdepunkter kan i øvrigt bestyrkes i tilfælde af sammenfald eller tidsmæssig nærhed mellem på den ene side ikrafttrædelsen af ny vigtig skattelovgivning, såsom den i hovedsagerne omhandlede danske lovgivning eller den i nærværende doms præmis 51 nævnte amerikanske lovgivning, og på den anden side iværksættelsen af komplekse finansielle transaktioner og ydelsen af lån inden for samme koncern.</p>\r\n<p>107 Den forelæggende ret ønsker ligeledes nærmere bestemt oplyst, om der kan foreligge retsmisbrug, såfremt den retmæssige ejer af udbytte, der overføres af gennemstrømningsselskaber, i sidste ende er et selskab med hjemsted i en tredjestat, med hvilken kildestaten har indgået en dobbeltbeskatningsoverenskomst, hvorefter der ikke ville være blevet indeholdt kildeskat af udbyttet, såfremt det var blevet udloddet direkte til det selskab, der er hjemmehørende i denne tredjestat.</p>\r\n<p>108 I denne henseende er det ved undersøgelsen af koncernstrukturen uden betydning, at visse af de retmæssige ejere af det udbytte, som er blevet overført af gennemstrømningsselskaber, har deres skattemæssige hjemsted i en tredjestat, med hvilken kildestaten har indgået en dobbeltbeskatningsoverenskomst. Det skal således fastslås, at den omstændighed, at der findes en sådan overenskomst, ikke i sig selv kan udelukke, at der foreligger retsmisbrug. En overenskomst af denne art kan dermed ikke rejse tvivl om, at der foreligger et retsmisbrug, hvis dette er behørigt godtgjort på grundlag af samtlige de faktiske omstændigheder, som bevidner, at de erhvervsdrivende har udført rent formelle eller kunstige transaktioner, der savner enhver økonomisk og forretningsmæssig begrundelse, med det hovedformål uretmæssigt at drage fordel af den fritagelse for kildeskat, der er fastsat i artikel 5 i direktiv 90/435.</p>\r\n<p>109 Det skal hertil tilføjes, at mens en beskatning skal svare til en økonomisk realitet, kan den omstændighed, at der findes en dobbeltbeskatningsoverenskomst, ikke som sådan godtgøre realiteten af en betaling, der er foretaget til modtagere, som er hjemmehørende i den tredjestat, med hvilken denne overenskomst er indgået. Såfremt debitorselskabet for udbyttet ønsker at drage fordel af en sådan overenskomst, er det muligt for selskabet at udlodde dette udbytte direkte til de enheder, som har deres skattemæssige hjemsted i en stat, med hvilken kildestaten har indgået en dobbeltbeskatningsoverenskomst.</p>\r\n<p>110 Når dette er sagt, kan det heller ikke udelukkes, såfremt der foreligger en situation, hvor udbyttet ville have været fritaget, hvis det var blevet udloddet direkte til det selskab, som har sit hjemsted i en tredjestat, at målet med koncernstrukturen ikke er udtryk for retsmisbrug. I et sådant tilfælde kan koncernens valg af en sådan struktur i stedet for direkte udlodning af udbyttet til nævnte selskab ikke anfægtes.</p>\r\n<p>111 Såfremt den retmæssige ejer af en udbytteudlodning har sit skattemæssige hjemsted i en tredjestat, er nægtelsen af den fritagelse, der er fastsat i artikel 5 i direktiv 90/435, i øvrigt på ingen måde underlagt en konstatering af, at der foreligger svig eller retsmisbrug.</p>\r\n<p>112 Dette direktiv har, således som det bl.a. fremgår af tredje betragtning hertil, til formål ved indførelse af en fælles beskatningsordning at fjerne enhver forskelsbehandling af samarbejde mellem selskaber fra forskellige medlemsstater i forhold til samarbejde mellem selskaber fra samme medlemsstat og således lette sammenslutninger af selskaber på EU-plan (dom af 8.3.2017, Wereldhave Belgium m.fl., C-448/15, EU:C:2017:180, præmis 25 og den deri nævnte retspraksis). Som det er fremhævet i nærværende doms præmis 78, tilsigter direktivet således at sikre den skattemæssige neutralitet af udbytteudlodning fra et datterselskab, der er beliggende i en medlemsstat, til dettes moderselskab, der er hjemmehørende i en anden medlemsstat, idet det fremgår af direktivets artikel 1, at det alene omfatter overskud, som selskaber i en medlemsstat modtager som udbytte fra deres datterselskaber med hjemsted i andre medlemsstater (jf. i denne retning kendelse af 4.6.2009, KBC Bank og Beleggen, Risicokapitaal, Beheer, C-439/07 og C-499/07, EU:C:2009:339, præmis 62 og den deri nævnte retspraksis).</p>\r\n<p>113 Mekanismerne i direktiv 90/435, navnlig direktivets artikel 5, er derfor udformet med henblik på de situationer, hvor medlemsstaternes udøvelse af deres beskatningsbeføjelse kunne føre til – såfremt mekanismerne ikke fandt anvendelse – at udbytte, som et datterselskab udlodder til sit moderselskab, undergives dobbeltbeskatning (dom af 8.3.2017, Wereldhave Belgium m.fl., C-448/15, EU:C:2017:180, præmis 39). Sådanne mekanismer kan derimod ikke finde anvendelse, såfremt udbyttets retmæssige ejer er et selskab, hvis skattemæssige hjemsted er beliggende uden for EU, eftersom fritagelsen for kildeskat af nævnte udbytte i den medlemsstat, hvorfra udbyttet udloddes, i et sådant tilfælde risikerer at medføre, at udbyttet ikke beskattes effektivt inden for EU.</p>\r\n<p>114 Henset til samtlige disse forhold skal hovedsagernes fjerde spørgsmål, litra d) og e), besvares med, at der med henblik på at bevise, at der foreligger retsmisbrug, kræves dels et sammenfald af objektive omstændigheder, hvoraf det fremgår, at det formål, som EU-lovgivningen forfølger, ikke er opnået, selv om betingelserne i denne lovgivning formelt er overholdt, dels et subjektivt element, der består i en hensigt om at drage fordel af EU-lovgivningen ved kunstigt at skabe de betingelser, der kræves for at opnå denne fordel. Den omstændighed, at en række holdepunkter foreligger, kan godtgøre, at der foreligger retsmisbrug, forudsat at disse holdepunkter er objektive og samstemmende. Sådanne holdepunkter kan bl.a. være, at der findes gennemstrømningsselskaber, som ikke har nogen økonomisk begrundelse, og den rent formelle karakter af en koncerns struktur, af den finansielle konstruktion og af lån.</p>\r\n<p>\r\n   <span class=\"Underline\">Kommentarer til OECD’s modeloverenskomst artikel 10</span>\r\n</p>\r\n<p>12. Kravet om retmæssigt ejerskab blev indsat i art. 10, stk. 2, for at præcisere betydningen af ordene “udbetales … til en person, som er hjemmehørende”, således som de anvendes i artiklens stk. 1. Det gøres herved klart, at kildestaten ikke er forpligtet til at give afkald på sin beskatningsret til udbytteindkomst, blot fordi indkomsten straks blev udbetalt direkte til en person, der er hjemmehørende i en stat, med hvilken kildestaten havde indgået en overenskomst.</p>\r\n<p>12.1 Da udtrykket “retmæssig ejer” blev tilføjet for at adressere de potentielle vanskeligheder ved anvendelsen af ordene “udbetales … til en person, som er hjemmehørende” i stk. 1, var det hensigten, at det skulle fortolkes i denne sammenhæng og ikke henvise til en teknisk betydning, som det ville kunne have efter den nationale lovgivning i en given stat (faktisk var det således, at da udtrykket blev tilføjet stykket, havde det i mange stater ikke en præcis lovgivningsmæssig betydning). Udtrykket “retmæssig ejer” er derfor ikke anvendt i snæver teknisk forstand (således som den betydning det har i trustlovgivningen i mange common law-stater), men det skal derimod forstås i sin kontekst, i særdeleshed i relation til ordene “udbetales … til en person, som er hjemmehørende” og i lyset af hensigten og formålet med overenskomsten, herunder at undgå dobbeltbeskatning og forhindre skatteunddragelse og -omgåelse.</p>\r\n<p>12.2 Når en indkomst betales til en person, der er hjemmehørende i en kontraherende stat og handler i egenskab af repræsentant eller stedfortræder, vil det ikke være i overensstemmelse med hensigten og formålet med overenskomsten, at kildestaten giver en lempelse eller fritagelse alene på grundlag af den direkte indkomstmodtagers status som en person, der er hjemmehørende i den anden kontraherende stat. Den direkte indkomstmodtager er i denne sammenhæng en person, der er hjemmehørende i den anden stat, uden der som følge heraf opstår dobbeltbeskatning, da indkomstmodtageren ikke anses for at være ejer af indkomsten i skattemæssig henseende i den stat, hvor vedkommende er hjemmehørende.</p>\r\n<p>12.3 Det ville ligeledes ikke være i overensstemmelse med hensigten og formålet med overenskomsten, hvis kildestaten skulle give en lempelse eller fritagelse, når en person, der er hjemmehørende i en kontraherende stat, på anden måde end som repræsentant eller stedfortræder blot fungerer som “gennemstrømningsenhed” (“conduit”) for en anden person, der rent faktisk modtager den pågældende indkomst. Af disse grunde konkluderer den af Committee on Fiscal Affairs udarbejdede rapport “Double Taxation Conventions and the Use of Conduit Companies”, at et “gennemstrømningsselskab” normalt ikke kan anses for at være den retmæssige ejer, hvis det, skønt det er den formelle ejer, reelt har meget snævre beføjelser, som i relation til den pågældende indkomst gør det til en bemyndiget eller administrator, der handler på vegne af andre parter.</p>\r\n<p>12.4 I disse forskellige eksempler (repræsentant, stedfortræder, “gennemstrømningsselskab” i dets egenskab af bemyndiget eller administrator) er den direkte modtager af udbytte ikke den “retmæssige ejer”, fordi modtagerens ret til at bruge og nyde udbyttet er begrænset af kontraktlige eller juridiske forpligtelser til at videreformidle de modtagne udbetalinger til en anden person. En sådan forpligtelse vil sædvanligvis fremgå af relevante juridiske dokumenter, men kan eventuelt også være til stede i kraft af de faktiske omstændigheder, som klart viser, at modtageren i realiteten ikke har rettighederne til at bruge og nyde udbyttet uden at være bundet af en kontraktlig eller juridisk forpligtelse til at videreformidle de modtagne udbetalinger til en anden person. Denne type forpligtelse omfatter ikke kontraktlige eller juridiske forpligtelser, som ikke er betinget af, at den direkte modtager har modtaget udbetalingen, såsom en forpligtelse, der ikke er afhængig af modtagelsen af en sådan udbetaling, og som den direkte modtager har som debitor eller som part i finansielle transaktioner, eller sædvanlige fordelingsforpligtelser, som påhviler pensionsordninger eller kollektive investeringsinstitutter, som er berettiget til overenskomstmæssige fordele efter principperne angivet i pkt. 22-48 i kommentaren til art. 1. Når modtageren af udbytte har ret til at bruge og nyde udbyttet uden at være bundet af kontraktlige eller juridiske forpligtelser til at videreformidle de udbetalinger, som vedkommende har modtaget, til en anden person, er modtageren den “retmæssige ejer” af dette udbytte. Det bør også bemærkes, at art. 10 henviser til den retmæssige ejer af udbyttet i modsætning til ejeren af aktierne, og de kan være forskellige i visse situationer.</p>\r\n<p>12.5 Det forhold, at modtageren af udbytte anses for at være den retmæssige ejer af dette udbytte, betyder imidlertid ikke, at den begrænsning af skatten, der er omhandlet i stk. 2, automatisk skal indrømmes. Denne begrænsning af skatten skal ikke indrømmes i tilfælde af misbrug af denne bestemmelse (jf. også pkt. 22 nedenfor). Bestemmelserne i art. 29 og de principper, der er omhandlet i afsnittet “Misbrug af overenskomsten” i kommentaren til art. 1, anvendes for at forebygge misbrug, herunder tilfælde af “treaty shopping”, når modtageren er den retmæssige ejer af udbyttet. Mens begrebet “retmæssig ejer” er relateret til nogle former for skatteomgåelse (dvs. den type, der involverer indsættelse af en modtager, som er forpligtet til at videreformidle udbyttet til en anden person), er der andre former for misbrug, som begrebet ikke er relateret til, f.eks. visse former for “treaty shopping”, og som er omfattet af disse bestemmelser og principper. Det må derfor ikke betragtes som et begreb, der på nogen måde begrænser anvendelsen af andre principper vedrørende sådanne forhold.</p>\r\n<p>12.6 De ovenfor angivne forklaringer om betydningen af begrebet “retmæssig ejer” viser, at den betydning, som begrebet har i relation til artiklen, må holdes adskilt fra den betydning, som begrebet har i andre sammenhænge, der vedrører identifikationen af den person (sædvanligvis en fysisk person), som udøver den ultimative kontrol over enheder eller aktiver. En sådan anden betydning af en “retmæssig ejer” kan ikke anvendes i forbindelse med fortolkningen af denne artikel. Rent faktisk er det imidlertid således, at den betydning af bestemmelsen, som henviser til en fysisk person, ikke er forenelig med den eksplicitte ordlyd af stk. 2, litra a), som henviser til tilfælde, hvor et selskab er den retmæssige ejer af udbytte. Begrebet “retmæssig ejer”, således som det anvendes i art. 10, har til formål at løse de problemer, der opstår ved at benytte formuleringen “udbetalt til” vedrørende udbytte, frem for de vanskeligheder, der relaterer sig til ejerskabet af aktier i det udloddende selskab. Af den årsag vil det ikke være hensigtsmæssigt ved anvendelsen af denne artikel at overveje en betydning, der er blevet udviklet med henblik på at henvise til fysiske personer, der udøver: “ultimativ, effektiv kontrol over en juridisk person eller ordning”.</p>\r\n<p>12.7 Med forbehold for artiklens andre betingelser og overenskomstens øvrige bestemmelser vedbliver begrænsningen i kildestatens beskatningsret at eksistere, når en mellemmand, f.eks. en repræsentant eller stedfortræder i en kontraherende stat eller i en tredjestat, er indskudt mellem den berettigede og betaleren, mens den retmæssige ejer er hjemmehørende i den anden kontraherende stat (modeloverenskomstens tekst blev ændret i 1995 og i 2014 for at præcisere dette, hvilket er i overensstemmelse med holdningen hos alle medlemsstater).</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Aktieavancebeskatningslovens § 4B</span>\r\n</p>\r\n<p>Stk. 1 Ved koncernselskabsaktier forstås aktier, hvor ejeren og det selskab, hvori der ejes aktier, er sambeskattede efter selskabsskattelovens § 31 eller kan sambeskattes efter selskabsskattelovens § 31 A. Ved koncernselskabsaktier forstås desuden aktier, hvor en fond m.v. og det selskab, hvori der ejes aktier, er koncernforbundne, jf. selskabsskattelovens § 31 C, og hvor selskabet kan indgå i en sambeskatning.</p>\r\n<p>Stk. 2. Koncernselskabsaktier anses for ejet direkte af de af det ejende koncernselskabs (mellemholdingselskabets) aktionærer, som er omfattet af selskabsskattelovens § 1, § 2, stk. 1, litra a, eller §§ 31 A eller 32, fondsbeskatningslovens § 1 eller ligningslovens § 16 H, og som ejer mindst 10 pct. af aktiekapitalen i det underliggende selskab i ethvert led mellem aktionæren og mellemholdingselskabet. Det gælder dog kun, hvis alle betingelserne i § 4 A, stk. 3, nr. 1-5, er opfyldt. § 4 A, stk. 4-6, finder tilsvarende anvendelse.</p>\r\n<p>Stk. 3. Koncernselskabsaktier, jf. stk. 1, omfatter ikke konvertible obligationer og tegningsretter til konvertible obligationer.</p>\r\n<p>\r\n   <span class=\"Underline\">Selskabsskattelovens § 31 A</span>\r\n</p>\r\n<p>Stk. 1 Det ultimative moderselskab kan vælge, at sambeskatningen for de koncernforbundne selskaber og foreninger m.v., som sambeskattes efter § 31, tillige skal gælde alle koncernforbundne udenlandske selskaber og foreninger m.v., i hvilke ingen af deltagerne hæfter personligt for selskabets forpligtelser, og som fordeler overskuddet i forhold til deltagernes indskudte kapital (international sambeskatning). Tilvalget gælder tillige alle faste driftssteder og faste ejendomme, der er beliggende i udlandet, og som tilhører de sambeskattede danske og udenlandske selskaber og foreninger m.v. Bestemmelserne i § 31 om national sambeskatning finder tilsvarende anvendelse ved international sambeskatning med de tilføjelser og undtagelser, der følger af stk. 2-14. 1.-3. pkt. finder tilsvarende anvendelse på et selskab m.v. som nævnt i § 31, stk. 1, som ikke er koncernforbundet med andre danske selskaber m.v., faste ejendomme eller faste driftssteder beliggende i Danmark. I stk. 2-13 sidestilles faste ejendomme og tilknyttet virksomhed efter kulbrinteskatteloven med faste driftssteder.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Selskabsskattelovens § 31 C</span>\r\n</p>\r\n<p>Stk. 1 Et selskab, en fond, en trust eller en forening m.v. (moderselskabet) udgør sammen med et eller flere datterselskaber en koncern. Et selskab kan kun have ét direkte moderselskab. Hvis flere selskaber opfylder et eller flere af kriterierne i stk. 2-6, er det alene det selskab, som faktisk udøver den bestemmende indflydelse over selskabets økonomiske og driftsmæssige beslutninger, der anses for at være moderselskab.</p>\r\n<p>Stk. 2. Bestemmende indflydelse er beføjelsen til at styre et datterselskabs økonomiske og driftsmæssige beslutninger.</p>\r\n<p>Stk. 3. Bestemmende indflydelse i forhold til et datterselskab foreligger, når moderselskabet direkte eller indirekte gennem et datterselskab ejer mere end halvdelen af stemmerettighederne i et selskab, medmindre det i særlige tilfælde klart kan påvises, at et sådant ejerforhold ikke udgør bestemmende indflydelse.</p>\r\n<p class=\"BilagtekstListe\">Stk. 4. Ejer et moderselskab ikke mere end halvdelen af stemmerettighederne i et selskab, foreligger der bestemmende indflydelse, hvis moderselskabet har</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> råderet over mere end halvdelen af stemmerettighederne i kraft af en aftale med andre investorer,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> beføjelse til at styre de finansielle og driftsmæssige forhold i et selskab i henhold til en vedtægt eller aftale,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> beføjelse til at udpege eller afsætte flertallet af medlemmerne i det øverste ledelsesorgan og dette organ besidder den bestemmende indflydelse på selskabet eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> råderet over det faktiske flertal af stemmerne på generalforsamlingen eller i et tilsvarende organ og derved besidder den faktiske bestemmende indflydelse over selskabet.</p>\r\n<p>(…)</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/07/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20190968701"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN013953"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/07/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9687"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/06/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-0370634"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}