{
    "id": 173909,
    "title": "Bindende svar - Arbejdsudleje - byggeprojekt leveret inden for koncern anset for udskilt",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 10249 af 16/12/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bindende svar - Arbejdsudleje - byggeprojekt leveret inden for koncern anset for udskilt</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet bekræfter, at kontrakten om levering af J-byggeydelser mellem A ApS (spørger ApS) og B GmbH &amp; Co. KG (spørger KG) ikke er omfattet af arbejdsudlejereglerne. Spørger ApS og spørger KG indgår i samme koncern. Skatterådet finder, at spørger KG's J-byggeydelser har tilknytning til spørger ApS' forretningsområde og dermed en funktion hos spørger ApS. J-byggeydelserne kan afgrænses fra spørger ApS' virksomhed, idet spørger KG's ydelser leveret i henhold til aftalen om forretningsførelse ikke vedrører kontrakten. De beskrevne kontraktvilkår kendetegner selvstændig erhvervsvirksomhed. Spørger KG bærer ansvaret og den økonomiske risiko for det udførte arbejde. Endvidere lægger Skatterådet til grund, at spørger KG udøver instruktion mv. og har sædvanlige arbejdsgiverbeføjelser over egne ansatte. Skatterådet finder herefter, at spørger KG's ydelser i henhold til kontrakten anses for udskilt fra spørger ApS til spørger KG som selvstændig erhvervsvirksomhed. Skatterådet tager ikke stilling til, om ydelser leveret i henhold til aftalen om forretningsførelse er omfattet arbejdsudlejereglerne, om spørger KG's ansatte kan være begrænset skattepligtige som følge af, at der eventuelt foreligger fast driftssted i Danmark for spørger KG og om transaktionerne mellem spørgerne foregår på arms længde vilkår.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">SKM2015. 83. SR - SKatterådsmøde 16. december 2014</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål                                                                                                                                                         </span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Anses kontrakten mellem A ApS og B GmbH &amp; Co. KG for en entreprisekontrakt, der ikke er omfattet af arbejdsudlejereglerne i kildeskattelovens § 2, stk. 1, nr. 3</p>\r\n<p>\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja. Se dog begrundelsen.</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Beskrivelse af spørger-koncernen</span>\r\n</p>\r\n<p>Spørger ApS er et helejet selskab af C GmbH (moderselskabet). Moderselskabet ejes af personer D og E.</p>\r\n<p>Moderselskabet ejer tillige den fulde kapital i datterselskabet, F Holding GmbH, som ejer spørger KG.</p>\r\n<p>\r\n   <span class=\"Underline\">Beskrivelse af spørger ApS</span>\r\n</p>\r\n<p>Spørger ApS er etableret i 2005 og har sit domicil i G-by. Spørger ApS' hovedformål i koncernen er at skaffe, administrere og styre entrepriseopgaver og være bindeled mellem hvervgiver / bygherre og underleverandører. Spørger ApS udfører ikke selvstændigt opgaver udover at være ansvarlig for at skaffe opgaver og udføre det løbende tilsyn med arbejdernes udførelse.</p>\r\n<p>Spørger ApS har således kun en enkelt medarbejder, H, ansat. Medarbejderen har titel af håndværksmester/byggeleder. Af den ansattes ansættelseskontrakt fremgår, at han refererer til afdelingslederen, I (specialentrepriser, benævnt J-byggeydelser) og personen K (håndværksteknik).</p>\r\n<p>Medarbejderens arbejde omfatter bl.a. følgende opgaver: akkvisition inden for J-byggeydelser, håndværks- og serviceopgaver, ansvar for alle aktiviteter i forbindelse med gennemførelse af disse, herunder det tekniske og økonomiske ansvar ved gennemførelse af projektet.</p>\r\n<p>Den daglige ledelse og afvikling af væsentlige forretningsaktiviteter sker i samspil med de tyske selskaber i koncernen og er primært baseret på en \"Geschäftsbesorgungsvertrag\", eller \"Aftale om forretningsførelse\", jf. senere.</p>\r\n<p>\r\n   <span class=\"Underline\">Beskrivelse af spørger KG</span>\r\n</p>\r\n<p>Spørger KG har beskrevet virksomheden / aktiviteten således (oversat fra tysk):</p>\r\n<p>Spørger KG's formål er planlægning og gennemførelse af almindelig gennemgribende J-byggeydelser mv., beton og murerarbejde samt gennemførsel af al arbejde i denne sammenhæng.</p>\r\n<p>Spørger KG's omsætning i 2012 og 2013 udgjorde henholdsvis xx mio. EUR og xx mio. EUR. Heraf udgjorde omsætningen i Danmark x mio. EUR og x mio. EUR. Omsætningen i Danmark vedrører udelukkende entrepriser udført for spørger ApS.</p>\r\n<p>\r\n   <span class=\"Underline\">Aftale om forretningsførelse</span>\r\n</p>\r\n<p>Spørger ApS og spørger KG har indgået \"Aftale om forretningsførelse\" (aftalen), der vedrører regulering af spørger KG's generelle aktiviteter for spørger ApS. Aftalen omfatter også projektstyring af byggeprojekter, som skal udføres i årets løb.</p>\r\n<p>I aftalen er spørger ApS repræsenteret ved den enetegningsberettigede direktør, D og spørger KG er repræsenteret ved enetegningsberettiget direktør E. Aftalen blev indgået i december 2013 med ikrafttræden 1. januar 2013. Aftalen forefindes også for tidligere år og justeres én gang årligt.</p>\r\n<p class=\"BilagtekstListe\">Af aftalen fremgår bl.a. følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> \"Præambel</p>\r\n<p class=\"BilagtekstListe\">Denne aftale regulerer spørger KG's generelle aktiviteter for spørger ApS inklusive projektstyring af byggeprojekter, som skal udføres i årets løb. Aftalen omfatter ikke byggeledelse og byggeydelser vedrørende byggeprojekter, som skal udføres i årets løb. Disse ydelser aftales i byggekontrakter for de enkelte byggeprojekter. Spørger ApS forpligter sig til at indgå byggekontrakt med spørger KG for alle byggeprojekter, som skal udføres.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1: Spørger KG's ydelser</p>\r\n<p>Spørger KG udfører for spørger ApS nedenstående aktiviteter inden for teknisk forvaltning, byggepladsforvaltning og markedsføring:</p>\r\n<p>Teknisk forvaltning:¬Omkostningsberegning, kalkulation, budgettering¬Kundeakkvisition¬Leverandørforvaltning/indkøb¬Tilbudsstyring¬Deltagelse i licitationer</p>\r\n<p>Byggepladsforvaltning¬Projektstyring¬Omkostningscontrolling på byggepladserne¬Dokumentation¬Disponering af personale¬Byggepladsafregning¬Koordination af store projekter inden for spørger-koncernen.</p>\r\n<p>Markedsføring¬Organisation af en fælles markedspræsens for spørger-koncernen i det europæiske udland¬Organisation af reklameforanstaltninger¬Pleje af kontakten til private og offentlige bygherrer</p>\r\n<p>Hvis spørger ApS' forretningsmæssige aktiviteter kræver det, kan yderligere aktivitetsområder midlertidigt eller permanent overdrages til spørger KG.</p>\r\n<p class=\"BilagtekstListe\">Spørger KG vil under udførelsen af opgaverne varetage spørger ApS' og egne interesser og sørge for, at spørger ApS bliver integreret effektivt i spørger-koncernens samlede strategi.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 2: Fordeling af fællesomkostninger</p>\r\n<p>Spørger KG styrer og organiserer virksomhedsaktiviteterne inden for aktivitetsområdet J-byggeydelser for det europæiske udland. I denne funktion har spørger KG omkostninger, som indirekte delvis må henregnes til de udenlandske selskaber resp. er forårsaget af disse. Det drejer sig især om følgende omkostningsområder:¬¬Udgifter til skattemæssige og økonomisk rådgivning¬Udvidelse af produktionsporteføljen.</p>\r\n<p class=\"BilagtekstListe\">Disse omkostningsområder skal afholdes af alle selskaber i spørger-koncernen i fællesskab. Spørger KG er derfor berettiget til et omkostningsvederlag fra spørger ApS.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 3: Forvaltningsvederlag, omkostningsvederlag</p>\r\n<p>Spørger KG modtager for de i § 1 nævnte ydelser og som godtgørelse af de i § 2 nævnte omkostninger et årligt vederlag, som beregnes som følger:</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"660\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"247px\">\r\n                     </col>\r\n                     <col width=\"247px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Komponenter</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Euro</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Forvaltningsvederlag</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">xxx.xxx</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Omkostningsvederlag (telefon, leje, edb, etc.)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">xx.xxx</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Nettovederlag</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">xxx.xxx</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Lovpligtig moms 0,0 % (i henhold til Reverse Charge-proceduren)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">0</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Samlet vederlag</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">xxx.xxx</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>Spørger KG udsteder en månedlig faktura for sit vederlag på netto xx.xxx euro.</p>\r\n<p class=\"BilagtekstListe\">De anførte vederlag er baseret på tidligere erfaringer. Parterne justerer ved årets udgang vederlagets størrelse i forhold til arbejdsbelastningen. Det kan dog højst udgøre 10 % af den budgetterede årsomsætning. Desuden forpligter parterne sig til i begyndelsen af året at genforhandle vederlagets størrelse under hensyntagen til de ændrede forhold</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 4: Aftalens ikrafttræden og opsigelse¬Denne aftale træder i kraft med virkning fra den 01.01.2013. Den erstatter alle tidligere aftaler parterne imellem. Aftalen kan af begge parter opsiges med en frist på 12 uger til udgangen af et regnskabsår. Opsigelsen skal være skriftlig. (. . .)\"¬¬Om aftalen for forretningsførelse er det yderligere oplyst, at spørger KG bl.a. er ansvarlig for indkøb i spørger ApS' navn og for spørger ApS' regning i forbindelse med et konkret bygge- og entrepriseprojekt. ¬¬Som det fremgår af aftalen om forretningsførelse leverer spørger KG bl.a. ydelser i form af byggepladsforvaltning, omkostningscontrolling på byggepladserne og disponering af personale. I forhold til at afgrænse hvilke af disse ydelser, der leveres som et led i aftalen om forretningsførelse og hvilke ydelser, der leveres som et led i en konkret entreprise er det oplyst, at spørger KG også afregner ydelser til fordel for spørger ApS i perioder, hvor der ikke afvikles en konkret entreprisekontrakt. ¬¬<span class=\"Underline\">Kontrakt mellem bygherren og spørger ApS</span>¬¬Spørger ApS og bygherren har indgået en entreprisekontrakt om J-byggeydelser på et nærmere afgrænset geografisk område med en kontraktsum på xx mio. kr. på baggrund af udbud i maj 2013. Kontrakten er indgået i overensstemmelse med AB 92 med visse justeringer herunder i forhold til bygherrens kontraktbetingelser (KB). Følgende fremgår bl.a. af udbudsmaterialet /kontrakten:¬¬De fastsatte arbejder omfatter disse ydelser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> J-byggeydeler:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> Udskiftning af (. . .),</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> Udskiftning af (. . .) på de tilstødende beton(. . .)</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> Udskiftning af (. . .) på nærmere afgrænset område,</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> Udskiftning af (. . .) og</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> Udskiftning af (. . .)konstruktioner.</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> (. . .)strømsarbejder (. . .) mv.</p>\r\n<p>Dette indebærer bl.a. omlægning af (. . .), og (. . .)-håndværksydelser, bl.a. under anvendelse af større maskiner.</p>\r\n<p class=\"BilagtekstListe\">Herudover fremgår følgende af kontraktbetingelser mv.:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udførelsesperiode (spærring) er fra d. X. juni 2013 - X. august 2013. Tidsfrister er beskrevet i \"udbudstidsplan\". Der er særlige bestemmelser vedrørende bod, som er beskrevet i \"Terminer, tidsfrister og bod / bonusbestemmelser\".</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Spørger ApS skal stille sikkerhed på x mio. kr. via forsikringsbrev eller bankgaranti.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Tilsynet med arbejdet vil blive udført af bygherren med assistance fra rådgivere.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bygherren skal godkende underentreprenører.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Spørger ApS skal levere alle materialer og præstere alle fornødne biydelser til arbejdets færdiggørelse. Materialer og andre leverancer til arbejdet skal være leveret med 5 års leverandøransvar for mangler ved leverancen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bygherren fører tilsyn jf. AB 92, § 17. Tilsyn fra bygherrens side fritager ikke entreprenøren for selv at føre kontrol. Tilsynets gennemgang af spørger ApS' tegninger, beregninger, leverancer, miljøforanstaltninger og udførte arbejder, fritager ikke entreprenøren for nogen del af ansvaret for eventuelle fejl og mangler.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvis arbejdsforhold i kontrakten er omfattet af kollektiv overenskomst, skal spørger ApS / spørger KG overholde fastsatte vilkår i denne kollektive overenskomst også for arbejdstagere, der ikke er omfattet af overenskomsten.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Forsinkelse, som ikke giver entreprenøren ret til tidsfristforlængelse, er ansvarspådragende. Vedrørende bodsbestemmelserne henvises der, jf. supplement til AB 92, § 25, stk. 2 til kontraktbetingelsernes afsnit herom.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> I forhold til mangler påvist ved afleveringen har Spørger ApS pligt og ret til at afhjælpe mangler, der påvises ved afleveringen. Når anlægget er i drift, skal afhjælpningen af mangler aftales med tilsynet. Eventuelle meromkostninger i forbindelse med afhjælpningen skal afholdes af spørger ApS. Spørger ApS skal dog ikke godtgøre bygherrens eventuelle driftstab, avancetab eller andet indirekte tab.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> I forhold til mangler påvist efter afleveringen har spørger ApS i 5 år efter afleveringen pligt og ret til at afhjælpe mangler. Eventuelle meromkostninger i forbindelse med afhjælpningen skal afholdes af spørger ApS.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Afhjælper spørger ApS ikke mangler (. . .), kan bygherren i stedet for at lade manglerne udbedre for spørger ApS' regning, kræve et afslag i entreprisesummen. Bygherren har endvidere ret til afslag i entreprisesummen, hvis afhjælpning er umulig.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Spørger ApS er erstatningsansvarlig for tab, der er en følge af mangler ved arbejdet, hvis manglerne skyldes fejl eller forsømmelse fra entreprenørens side, eller hvis manglerne angår egenskaber, som ifølge aftalen må anses for tilsikret.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Mangelsansvaret ophører efter 5 år.</p>\r\n<p>Kontrakt mellem spørger ApS og spørger KG</p>\r\n<p>Spørger ApS har indgået en kontrakt med Spørger KG, hvor bygherren er ultimativ hvervgiver. Af kontrakten fremgår bl.a. følgende:</p>\r\n<p>\"Nærværende entreprisekontrakt omfatter udførelsen af ordre (. . .), J-byggeydelser på et nærmere afgrænset geografisk område. Entrepriseaftalen er indgået mellem hovedentreprenør spørger ApS (. . .) og underentreprenør spørger KG (. . .).</p>\r\n<p>Følgende besluttes: Det kan oplyses, at hovedentreprenøren spørger ApS udfører opgaven for: bygherren.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> A. Kontraktgrundlaget</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Nærværende kontrakt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Underentreprenørens tilbud af april 2013</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> De til projektet hørende (. . .).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> AB 92 i henhold til udbudsmateriale inkl. tillægsaftaler og afvigelser. (. . .).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> B. Entreprisens omfang</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Entreprisen omfatter alle ydelser beskrevet i ovennævnte dokumenter og som er relevante for entreprisen, til dennes fulde færdiggørelse. (. . .).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Spørger KG honoreres særskilt og ud over det i pkt. C bestemte, for entrepriseændringer, der er begrundet i ændringer fra bygherrens side over for spørger ApS i forhold til kontraktgrundlaget. (. . .).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Spørger KG's underentreprenører må kun benyttes, hvis disse i forvejen er tilmeldt og godkendt af bygherren. Spørger KG hæfter for det arbejde, som er udført af yderligere underentreprenører.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Mandskabs-/velfærdsfaciliteter, værktøj og alt øvrigt udstyr, der er nødvendigt for udførelse af entreprisen, er indeholdt i prisen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> C. Entreprisesum</p>\r\n<p class=\"BilagtekstListe\">Den antagelige entreprisesum udgør i alt ekskl. moms xx mio. DKK. De øvrige mængder i tilbudslisten afregnes som mængde-enhedspriser. (. . .).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> D. Tidsplan</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Hovedtidsplanen fremgår af udbudsmaterialet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Spørger KG er alene underlagt de samme sanktionsgivende frister som spørger ApS. (. . .)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> E. Sikkerhedsstillelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Spørger KG forekommer i sikkerhed over for bygherren som medkautionist af entreprisekontrakt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Spørger ApS stiller ingen sikkerhed over for spørger KG.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Spørger KG stiller ingen direkte sikkerhed over for bygherren.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> F. Bod</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Dagbøder: ligesom for spørger ApS.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Skulle spørger ApS blive pålagt en bod, der er forårsaget af eller kan henføres til spørger KG, overtager spørger KG boden i fuldt omfang.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> G. Betaling</p>\r\n<p class=\"BilagtekstListe\">Spørger KG betales i henhold til accepterede a'contoregninger med udgangspunkt i udført og dokumenterede enheder og i henhold til de almindelige betalingsbetingelser i henhold til AB92. (. . .).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> H. Kvalitetssikring</p>\r\n<p>Spørger KG følger de krav, som spørger ApS og bygherren stiller til projektets kvalitetssikring. Dette indeholder bl.a. korrekt udfyldte skemaer / formularer til bygherren. Kvalitetssikringen skal udføres i henhold til ISO (. . .) som minimum eller tilsvarende.</p>\r\n<p class=\"BilagtekstListe\">(. . .).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> K. Aflevering</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Der skal ske en fælles aflevering af projektet hvilket betyder, at spørger KG's arbejder først kan anses for afleveret, når bygherren har godkendt spørger ApS' arbejder.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Endelig aflevering kan først finde sted, når alle spørger KG's arbejder er helt afsluttet og godkendt af bygherren, herunder medregnes også aflevering af dokumentation og KS-dokumentation.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> (. . .)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Spørger KG skal skriftligt færdigmelde sin entreprise hos spørger ApS.</p>\r\n<p>Om denne kontrakten og entreprisen er det yderligere oplyst, at spørger ApS ikke er involveret i bemandingen af opgaven. Spørger KG medbringer selv udstyr og maskiner, der er nødvendige for at kunne udføre arbejdet. Dette gælder især den omfangsrige og komplekse maskinpark, der bruges i forbindelse med J-byggeydelserne, som f.eks. de specielle (. . .)maskiner.</p>\r\n<p>Omfanget af de enkelte ydelser vil kunne ændre sig under afviklingen. Derfor kan entreprisesummen ikke forudsiges med sikkerhed.</p>\r\n<p>Spørger ApS stiller sikkerhed over for bygherren. Bankgarantien bliver stillet til disposition for hele koncernen. Derved stiller spørger KG som medkautionist også sikkerhed.</p>\r\n<p>Spørger ApS har indgået nogle få underentreprisekontrakter med andre virksomheder, bl.a. vedrørende el-installationer og visse tekniske områder. Disse aftaler vedrører afgrænsede og særskilte arbejdsopgaver, som skal udføres sideordnet med den omhandlede kontrakt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Spørgernes repræsentant har anført, at svaret på spørgsmålet er \"ja\".</p>\r\n<p>Dette motiveres med, at de omhandlede opgaver, jf. kontrakten mellem spørger ApS og spørger KG, ikke kan anses for at udgøre en integreret del af spørger ApS' forretningsområder, jf. motiveringer og eksempler i lovmotiverne til L195, og efterfølgende praksisdannelse via afgørelser fra Skatterådet.</p>\r\n<p class=\"BilagtekstListe\">Repræsentanten har videre anført, at alle \"fysiske\" opgaver i spørger ApS er outsourceret til andre, spørger KG, dels tredjemand. Opgaver, der på baggrund af rammeaftalen er permanent outsourcet (årlig vilkårsfastsættelse) til spørger KG, er følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Opgaver relateret til J-byggeydelser</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Entreprisestyring, herunder bemanding og udførelse af J-byggeydelser</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Kontraktudarbejdelse</p>\r\n<p>Spørger KG medbringer selv udstyr og maskiner, der er nødvendige for at kunne udføre arbejdet. Dette gælder især den omfangsrige og komplekse maskinpark, der bruges i forbindelse med J-byggeydelser.</p>\r\n<p class=\"BilagtekstListe\">Flere andre opgaver knyttet til hovedentreprisen med bygherren er udliciteret til andre (uafhængige) underentreprenører. Disse opgaver er adskilt fra de opgaver. som er omfattet af rammeaftalen mellem spørger ApS og spørger KG. Det gælder opgaver indenfor brancherne:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> El-arbejder i almindelighed (bl.a. grundet lovgivning)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Materialeindkøb</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> (. . .)strøm</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bortskaffelse af affald</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> (. . .)teknik</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> (. . .)opmåling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Maskinelle (. . .)arbejder</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Håndværksarbejder</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Betonarbejder</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> osv.</p>\r\n<p>Hverken spørger ApS eller spørger KG udfører disse opgaver selv, og opgaverne er efter spørgernes opfattelse klart adskilte fra de opgaver, som varetages af spørger KG.</p>\r\n<p>Det betyder efter repræsentantens opfattelse, at de opgaver, som spørger KG varetager på vegne af spørger ApS, ligeledes er klart definerede og tydeligt adskilte fra øvrige opgaver, som spørger ApS udliciterer til andre aktører.</p>\r\n<p>Videre præciseres det, at den indgåede aftale om forretningsførelse betyder, at spørger ApS altid overlader opgaver omfattet af denne aftale til spørger KG, og der er således efter repræsentantens opfattelse tale om en permanent løsning.</p>\r\n<p>Repræsentanten har videre anført, at der i særlig grad må lægges vægt på, at entreprisen er baseret på bygherrens (den ultimative hvervgivers) aftalegrundlag med spørger ApS, og dette selskabs selvstændighed og uafhængighed i forhold til bygherren.</p>\r\n<p>Endvidere må der lægges vægt på det stærkt begrænsede omfang af egne ressourcer hos spørger ApS, idet den løbende projektudførelse er outsourcet til den tyske virksomhed. Opfyldelse af kontrakten sker kun ved hjælp af den tyske virksomheds egen maskinpark og eget personale.</p>\r\n<p>Skatterådets afgørelser, SKM2013. 32. SR, vedrørende reparation af en pram, SKM2013. 251. SR, vedrørende opførelse og montering af nye anlæg i en forlystelsespark og SKM2013. 373. SR vedrørende længerevarende støbningsopgaver, skaber en praksis, som har stærke ligheder til den konkret foreliggende situation</p>\r\n<p>Repræsentanten har supplerende anført, at spørger KG ikke er registreret i Danmark, og efter repræsentantens opfattelse har spørger KG ikke fast driftssted her, idet spørger KG ikke her i landet har kontorer eller andet fast driftssted hørende under spørger KG.</p>\r\n<p>Spørger ApS kan videre ikke anses for at være agent for spørger KG. Spørger ApS er en selvstændig enhed og kontraktpartner. Forholdene mellem spørger ApS og spørger KG er omtalt i Geschäftsbesorgungsvertrag, anhang 1.</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at kontrakten mellem spørger ApS og spørger KG ikke er omfattet af arbejdsudlejereglerne i kildeskattelovens § 2, stk. 1, nr. 3.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Kildeskatteloven  § 2, stk. 1, nr. 1, nr. 3, stk. 9, nr. 2</span>\r\n</p>\r\n<p>Bestemmelserne har denne ordlyd (uddrag):</p>\r\n<p>\"§ 2. Pligt til at svare indkomstskat til staten påhviler endvidere personer, der ikke er omfattet af § 1, og dødsboer, der behandles i udlandet, jf. dødsboskattelovens § 1, stk. 3, for så vidt de pågældende personer eller dødsboer:</p>\r\n<p>1) Erhverver indkomst i form af vederlag for personligt arbejde i tjenesteforhold udført her i landet. (. . .)</p>\r\n<p>3) Erhverver indkomst i form af vederlag for personligt arbejde i forbindelse med at være stillet til rådighed for at udføre arbejde for en virksomhed her i landet, når arbejdet udgør en integreret del af virksomheden. Det er uden betydning for skattepligten, hvilken form vederlaget udbetales i.\"</p>\r\n<p>Stk. 9. En indkomst omfattes ikke af stk. 1, nr. 1, 2, 7 og 10-29, når den udbetales af: (. . .)</p>\r\n<p>2) En fysisk eller juridisk person, der ikke har hjemting her i landet, medmindre indkomsten optjenes af en person, der opholder sig her i landet i en eller flere perioder, der tilsammen overstiger 183 dage inden for en 12-måneders-periode. Hvis den, for hvis regning udbetalingen foretages ikke har hjemting her i landet, men udbetalingen foretages af en fysisk eller juridisk person, som er skattepligtig efter stk. 1, nr. 4, eller selskabsskattelovens § 2, stk. 1, litra a, omfattes indkomsten dog af stk. 1, nr. 1, 2, 7 og 10-29.\"</p>\r\n<p>\r\n   <span class=\"Underline\">Selskabsskatteloven § 2, stk. 1, litra a</span>\r\n</p>\r\n<p>Skattepligt i henhold til denne lov påhviler endvidere selskaber og foreninger mv. som nævnt i § 1, stk. 1, der har hjemsted i udlandet, for så vidt de</p>\r\n<p>a) udøver et erhverv med fast driftssted her i landet, jf. dog stk. 6. (. . .). Skattepligten omfatter udøvelse af erhverv med fast driftssted her i landet eller deltagelse i en erhvervsvirksomhed med fast driftssted her. (. . .). Bygge-, anlægs- eller monteringsarbejde anses for at udgøre et fast driftssted fra første dag. Skattepligten omfatter endvidere fortjeneste eller tab ved afhændelse, afståelse eller opgivelse af formuegoder, der er knyttet til en sådan virksomhed. (. . .)\"</p>\r\n<p>\r\n   <span class=\"Underline\">BKI nr. 158 af 6/12 1996 Dobbeltbeskatningsoverenskomst af 22. november 1995 mellem Danmark og Forbundsrepublikken Tyskland, artikel 5</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Artikel 5 definerer, hvad der forstås ved et fast driftssted.</span> <span class=\"Underline\">Artiklen har denne ordlyd (uddrag):</span></p>\r\n<p>\"1. I denne overenskomst betyder udtrykket »fast driftssted« et fast forretningssted, gennem hvilket et foretagendes virksomhed helt eller delvis udøves.</p>\r\n<p>2. Udtrykket »fast driftssted« omfatter navnlig:</p>\r\n<p>et sted, hvorfra et foretagende ledes,</p>\r\n<p>en filial,</p>\r\n<p>en fabrik,</p>\r\n<p>et værksted, og</p>\r\n<p>en mine, en olie- eller gaskilde, et stenbrud eller ethvert andet sted, hvor naturforekomster udvindes.</p>\r\n<p>3. Et bygnings-, anlægs- eller monteringsarbejde udgør kun et fast driftssted, hvis det varer mere end 12 måneder. (. . .)\"</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Lov nr. 921 af 18/9 2012 (L195 2011/2012) § 2, nr. 1</span>\r\n</p>\r\n<p>Kildeskattelovens § 2, stk. 1, nr. 3 fik sin nuværende ordlyd ved denne ændringslov. Bestemmelsen har virkning for aftaler om arbejdsudleje, der indgås eller ændres fra og med 20. september 2012. Af lovforslagets bemærkninger fremgår bl.a. følgende:</p>\r\n<p>\"(. . .) 2.4. Beskatning ved arbejdsudleje</p>\r\n<p>OECD har fra og med 2010 præciseret arbejdsudlejebegrebet i kommentarerne til modeloverenskomsten. Af kommentarerne til modeloverenskomstens artikel 15, punkt 8.13, fremgår det, at der ved afgørelsen af, om der foreligger arbejdsudleje eller entreprise, i første række skal lægges vægt på om de tjenesteydelser, der udføres af den fysiske person, udgør en integreret del af aktiviteterne i den virksomhed, hvor tjenesteydelserne leveres. (. . .)</p>\r\n<p>En lovændring vil samtidig betyde nye anvisninger for sondringen mellem arbejdsudleje og entreprise til erstatning for de anvisninger, der fulgte med forarbejderne til kildeskattelovens oprindelige regler om beskatning ved arbejdsudleje fra 1982. (. . .).</p>\r\n<p>3.4.2. Lovforslaget (. . .)</p>\r\n<p>Forslaget går ud på at sikre beskatning i de situationer, hvor udenlandsk arbejdskraft modtager vederlag for personligt arbejde i forbindelse med at være stillet til rådighed for at udføre arbejde her i landet, når arbejdet udgør en integreret del af virksomheden. Det kan være arbejde, som udgør virksomhedens kerneydelser, eller arbejde, som udøves som et naturligt led i en virksomheds drift, f.eks. bogholderi, rengøring eller kantinedrift.</p>\r\n<p>Forslaget skal ses som et led i, at Danmark tilnærmer sig internationale standarder for, hvad der skattemæssigt skal anses for arbejdsudleje. (. . .).</p>\r\n<p>Forslaget har betydning for den skatteretlige sondring mellem arbejdsudleje og entreprise. Den skatteretlige afgørelse er ikke bundet af, hvad parterne gennem aftaler formelt og kontraktligt forpligter sig til. Den udenlandske virksomhed kan f.eks. ikke med skattemæssig virkning aftale sig til, at det arbejde, der udgør en integreret del af den danske virksomheds forretningsområde, og som udføres i selve virksomheden, skattemæssigt skal anses som entreprise. Selv om en dansk virksomhed formelt indgår en entreprisekontrakt med en udenlandsk arbejdsgiver, omfattes vederlaget til den udenlandske arbejdskraft i disse tilfælde af dansk beskatning. (. . .).</p>\r\n<p>Er ydelserne ikke tilstrækkeligt udskilt fra den danske virksomhed, må de stadig anses for at udgøre en integreret del af virksomhedens forretningsområde. (SKATs fremhævning). (. . .).</p>\r\n<p class=\"BilagtekstListe\">Det kan være relevant at inddrage andre faktorer i bedømmelsen af, om der foreligger arbejdsudleje eller entreprise. Det gælder, når der er tvivl om, hvorvidt ydelserne er tilstrækkeligt udskilt fra den danske virksomheds forretningsområde. Det forekommer navnlig, når der er indgået en kontrakt mellem en udenlandsk virksomhed og en dansk virksomhed, der begge har leveret ydelser inden for samme område. I så fald kan det være relevant at se på:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvem har retten til at instruere den fysiske person om, på hvilken måde arbejdet skal udføres?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvem kontrollerer og har ansvaret for det sted, hvor arbejdet udføres?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Om den formelle arbejdsgiver direkte har afkrævet den virksomhed, som tjenesteydelserne leveres til, vederlaget til personen?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvem stiller nødvendige arbejdsredskaber og materiel til rådighed for personen?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvem bestemmer antallet af personer, der skal udføre arbejdet og deres kvalifikationer?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvem har retten til at udvælge den person, som skal udføre arbejdet, og retten til at opsige den kontrakt, der er indgået med personen vedrørende arbejdet?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvem har retten til at pålægge personen sanktioner, der er relateret til arbejdet?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvem bestemmer personens arbejdstider og ferier? (. . .)\"</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>SKM2014. 421. SR</p>\r\n<p>Skatterådet bekræfter bl.a., at der ikke foreligger arbejdsudleje, hvis spørger etablerer et 100 % ejet tysk datterselskab og permanent outsourcer alle støbningsopgaver til datterselskabet. Datterselskabet anses for at udføre arbejdet som selvstændig udenlandsk erhvervsvirksomhed. Det forudsættes, at transaktionerne mellem spørger og datterselskabet sker på forretningsmæssige-/armslængde vilkår. Endelig bekræfter Skatterådet, at der ikke foreligger arbejdsudleje, hvis datterselskabet udlægger støbningsopgaven til forskellige udenlandske underentreprenører. Datterselskabet vil i dette tilfælde udelukkende foretage formidling af støbningsentrepriserne til tyske underentreprenører, og disse ydelser er under visse forudsætninger ikke integrerede i spørgers virksomhed.</p>\r\n<p>SKM2014. 240. SR</p>\r\n<p>Skatterådet bekræfter, at kontrakter, som A ApS (spørger) indgår med D GmbH (GmbH), ikke er omfattet af reglerne om arbejdsudleje i kildeskatteloven § 2, stk. 1, nr. 3. Spørger påtænker at indgå en samarbejdsaftale med GmbH, hvorefter GmbH skal udføre al gulvbelægningsarbejde for spørger. Som følge af ejer- og ledelsesforholdene for de to virksomheder vurderer Skatterådet hvilke funktioner, der er knyttet til de to virksomheder og finder efter omstændighederne, at spørger udelukkende udfører salgsarbejde. Vilkårene for samarbejdet mellem spørger og GmbH afspejler forhold, der kendetegner selvstændig erhvervsvirksomhed. Under forudsætning af, at transaktionerne mellem virksomhederne i øvrigt sker på forretningsmæssige-/ armslængde vilkår, finder Skatterådet, at kun arbejdsydelser, der naturligt vedrører funktioner i en salgsvirksomhed, kan anses for at udgøre en integreret del af spørgers virksomhed. Herefter anses GmbH's gulvbelægningsydelser ikke for at udgøre en integreret del af spørgers virksomhed.</p>\r\n<p>Den juridiske vejledning 2014-2, afsnit C. F. 3.1.4.1</p>\r\n<p>\"(. . .) Arbejdsudlejevurderingen (. . .)</p>\r\n<p>Der foreligger ikke arbejdsudleje blot fordi, at udenlandske virksomheders medarbejdere arbejder inden for en dansk virksomheds forretningsområde. Arbejdet skal være integreret i den danske virksomhed på en sådan måde, at virksomheden reelt kan anses for arbejdsgiver i forhold til det udførte arbejde.</p>\r\n<p>I forhold til hidtidig praksis betyder det, at SKAT fremover i højere grad vil anerkende, at virksomheder efter omstændighederne kan bruge underleverandører, herunder inden for samme branche, uden at de ansatte skal beskattes efter reglerne om arbejdsudleje.</p>\r\n<p>Det beror på en konkret vurdering, om en udenlandsk medarbejder anses som arbejdsudlejet til en dansk virksomhed, eller om arbejdet udføres af en selvstændig udenlandsk erhvervsvirksomhed.</p>\r\n<p>Arbejdsudlejereglerne bygger på en \"substance over form\"-vurdering. Det er derfor et spørgsmål om, hvem der ud fra en samlet vurdering må anses for den reelle arbejdsgiver. Det er ikke tilstrækkeligt, at der er indgået en kontrakt, hvorefter den udenlandske arbejdsgiver formelt opfylder betingelserne for selvstændig erhvervsvirksomhed, hvis arbejdets karakter medfører, at der reelt ikke er noget væsentligt indhold i de forpligtelser mv., som den udenlandske arbejdsgiver har påtaget sig.</p>\r\n<p>Det er væsentligt at fastslå, om arbejdet er integreret i den danske virksomhed, eller arbejdet ligger uden for det område, som virksomheden beskæftiger sig med, eller på anden måde er udskilt fra virksomheden. Den udenlandske arbejdstager er ikke omfattet af arbejdsudlejereglerne, når arbejdet</p>\r\n<p>ikke er integreret i virksomhedens forretningsområde, eller</p>\r\n<p>er tilstrækkeligt udskilt til en selvstændig udenlandsk erhvervsvirksomhed.</p>\r\n<p>ad a) Ikke integreret i virksomhedens forretningsområde</p>\r\n<p>Karakteren af de tjenesteydelser, der leveres af den udenlandske virksomheds ansatte, er som udgangspunkt afgørende for at fastslå, om der foreligger arbejdsudleje. Det er derfor vigtigt at fastslå, om tjenesteydelserne udgør en integreret del af virksomhedens forretningsaktiviteter-/forretningsområde. Ved den vurdering er det væsentligt at fastslå, om det er den udenlandske eller den danske virksomhed, der bærer ansvaret og den økonomiske risiko for arbejdsresultatet. (. . .)</p>\r\n<p>Får en hovedentreprenørvirksomhed, der har til formål at opføre huse, udført byggearbejde i form af murer-, tømrer og el-arbejdet af underleverandører, vil disse ydelser som udgangspunkt være integrerede i hovedentreprenørens forretningsområde.</p>\r\n<p>ad b) Opgaven skal være udskilt til en selvstændig udenlandsk virksomhed</p>\r\n<p>Den danske virksomhed skal klart have udskilt og afgrænset den opgave, som leveres af den udenlandske virksomhed. Hvis det ikke er tilfældet, indgår arbejdet som en integreret del af den danske virksomhed, fordi arbejdet ikke har karakter af selvstændig udenlandsk virksomhed. Det er derfor nødvendigt at se på karakteren af den opgave, der løses af de ansatte i den udenlandske virksomhed.</p>\r\n<p>Hvis den udenlandske virksomhed løser opgaver inden for den danske virksomheds forretningsområde, skal det ud fra skatteretlige principper afgøres, hvilken af virksomhederne opgaven skal anses for integreret i.</p>\r\n<p>Entrepriseretten regulerer parternes forpligtelser over for hinanden, men er ikke i sig selv afgørende for den skatteretlige kvalifikation.</p>\r\n<p>Hvis tjenesteydelserne er leveret i forbindelse med udøvelse af selvstændig udenlandsk erhvervsvirksomhed, er disse efter omstændighederne ikke omfattet af arbejdsudlejereglerne. Det er afgørende at se på karakteren af den udenlandske virksomhed i forhold til den danske virksomhed og de tjenesteydelser, der leveres hertil. Afgørelsen af, om tjenesteydelserne er integreret i den danske virksomhed eller ydet i forbindelse med selvstændig udenlandsk erhvervsvirksomhed, træffes ud fra en konkret vurdering. I den forbindelse er det væsentligt at fastslå, om det er den danske eller den udenlandske virksomhed, der bærer den væsentligste del af ansvaret og den økonomiske risiko for det udførte arbejde. Det er derfor vigtigt at kunne afgrænse den udenlandske virksomheds ydelser fra den danske virksomheds ydelser. Kan den udenlandske virksomheds ydelser ikke afgrænses, foreligger der som udgangspunkt ikke udenlandsk selvstændig virksomhed, bl.a. som følge af, at ansvaret for det udførte arbejde ikke selvstændigt kan placeres. Hvis den udenlandske virksomhed bærer den væsentligste del af ansvaret og den økonomiske risiko for det udførte arbejde, taler dette for selvstændig erhvervsvirksomhed.</p>\r\n<p>Den danske virksomhed bærer som udgangspunkt det primære ansvar over for sin kunde uanset, at arbejdet er udført af en (udenlandsk) underleverandør. Hvis underleverandøren påtager sig et afledet ansvar, og derved forpligter sig til at foretage udbedring af fejl og mangler ved de leverede ydelser, taler dette efter omstændighederne for selvstændig erhvervsvirksomhed. Tilsvarende kan det forhold, at en underleverandør fx stiller byggegaranti og kan pålægges dagbøder ved forsinkelse efter omstændighederne tale for, at arbejdet udføres som selvstændig erhvervsvirksomhed. (. . .)</p>\r\n<p>Hvis arten af tjenesteydelserne samt forholdene omkring ansvar og økonomisk risiko peger i retning af, at den danske virksomhed skal anses som den reelle arbejdsgiver, kan det være relevant at se på nedenstående supplerende kriterier i forhold til at vurdere, om den danske virksomhed skal anses som reel arbejdsgiver (arbejdsudleje), eller der er tale om ydelser leveret af en selvstændig erhvervsvirksomhed. (. . .)</p>\r\n<p>Ingen af de nævnte supplerende kriterier er i sig selv afgørende, og de kan have forskellig betydning i de enkelte situationer. Det bør dog generelt tillægges stor vægt, om den danske virksomhed direkte eller indirekte, fører tilsyn med, leder eller kontrollerer den måde, hvorpå tjenesteydelserne udføres. Endvidere er det som ovenfor anført ikke afgørende, i hvilket omfang de enkelte kriterier formelt er opfyldt til fordel for selvstændig erhvervsvirksomhed, men derimod om kriterierne er opfyldt baseret på de faktiske forhold. I den forbindelse er det afgørende, om de givne forudsætninger for at afgøre, om der foreligger arbejdsudleje, reelt afspejler de faktiske forhold. (. . .)</p>\r\n<p>Arbejdsudleje inden for koncern</p>\r\n<p>Arbejdsudlejereglerne gælder også for virksomheder, der indgår i en koncern. Arbejdsudleje forudsætter, at det udenlandske selskab leverer tjenesteydelser, som er integreret i det danske selskab, og disse tjenesteydelser skal fysisk udføres her i landet. Se fx SKM2013. 395. SR.</p>\r\n<p>Selvom arbejdet foregår i den danske virksomhed, kan det ikke af den grund anses for integreret i den danske virksomhed. Det er afgørende, om arbejdet knytter sig til aktiviteter og/eller funktioner, der udøves eller er placeret i det danske eller i det udenlandske selskab, herunder også i forhold til spørgsmålet om hvilket selskab, der har instruktions- og ledelsesretten. Det har derimod ikke betydning for fastlæggelsen af instruktionsretten, om det danske koncernselskab er et moder- eller datterselskab. Se kommentarerne til OECD's modeloverenskomst artikel 15, pkt. 8.18 og 8.19 (eksempel 2).</p>\r\n<p>Hvis arbejdet efter normale forretningsmæssige og transfer pricing principper ikke skal faktureres til den danske virksomhed (herunder et dansk fast driftssted), kan den ansatte ikke anses for at være stillet til rådighed for at udføre arbejde her i landet. Arbejdsudleje må forudsætte, at den danske virksomhed skal betale for ydelsen.</p>\r\n<p>Funktionsopdelt koncern</p>\r\n<p>Hvis en specifik funktion, fx indkøb, salg, markedsføring, HR eller kommunikation, er placeret i et dansk koncernselskab og både danske og udenlandske medarbejderne arbejder for funktionen, vil arbejdet udført i Danmark af de udenlandske medarbejdere som udgangspunkt blive anset for at være integreret i det danske koncernselskabs virksomhed. Der skal her foretages en konkret vurdering af, om det danske koncernselskab kan anses for at være den reelle arbejdsgiver.</p>\r\n<p>Er en specifik funktion placeret i et udenlandsk koncernselskab, vil arbejdsydelser udført af det udenlandske selskabs medarbejdere under ophold i det danske selskab som udgangspunkt ikke være integrerede i det danske koncernselskab. Der skal foretages en konkret vurdering af, om en funktion delvist varetages af flere selskaber inden for koncernen, og om arbejdsydelserne på den måde kan være integrerede i mere end ét koncernselskab. (. . .)\"</p>\r\n<p>\r\n   <span class=\"Underline\">Kommentarer til OECD's Modeloverenskomst, artikel 15, stk. 2, litra b, punkt 8.4, 8.26 og 8.27</span>\r\n</p>\r\n<p>\"I mange stater er der imidlertid udviklet forskellige regler og kriterier i lovgivningen eller i retspraksis (f.eks. \"substance over form\" regler) med det formål at sondre mellem tilfælde, hvor tjenesteydelser, der leveres af en fysisk person til et foretagende, skal anses for at være leveret i et ansættelsesforhold og tilfælde, hvor sådanne tjenesteydelser skal anses for at være leveret i henhold til en kontrakt mellem to adskilte foretagender. Denne sondring er vigtig i forbindelse med anvendelsen af bestemmelserne i art. 15, især bestemmelserne i stk. 2, litra b) og c). Under hensyn til begrænsningen, der er beskrevet i pkt. 8.11 nedenfor - og medmindre andet bestemmes i en overenskomst - er det den nationale lovgivning i kildestaten, der er afgørende for, om tjenesteydelser, der er leveret af en fysisk person i denne stat, er udført i et ansættelsesforhold og dette vil være afgørende for, hvorledes denne stat anvender overenskomsten.\"</p>\r\n<p>\r\n   <span class=\"Underline\">Punkt 8.26 og 8.27</span>\r\n</p>\r\n<p>Eksempel 6: Kco, et selskab, der er hjemmehørende i stat K og Lco, et selskab, der er hjemmehørende i stat L, er en del af en multinational koncern. En stor del af koncernens virksomhed er struktureret \"along function lines\", hvilket indebærer, at ansatte i forskellige af koncernens selskaber arbejder sammen under tilsyn af ledere, som er lokaliseret i forskellige stater og ansat i andre af koncernens selskaber. X er en person, der er hjemmehørende i stat K og ansat i Kco; hun er leder og beskæftiger sig med tilsyn af HR funktioner (human resources functions) inden for koncernen. Da X er ansat i Kco fungerer Kco som et omkostningscenter for koncernens omkostninger; med mellemrum bliver disse omkostninger debiteret hvert af selskaberne i koncernen på grundlag af en formel, der tager forskellige faktorer i betragtning, så som antallet af medarbejdere i hvert selskab. X er forpligtet til ofte at rejse til andre stater, hvor andre selskaber i koncernen har deres kontorer. Sidste år tilbragte X 3 måneder i stat L for at beskæftige sig med HR spørgsmål i Lco.</p>\r\n<p>I dette tilfælde er det arbejde, der udføres af X, en del af den virksomhed, som Kco udfører for de andre selskaber i koncernen. Denne virksomhed, i lighed med anden virksomhed såsom intern kommunikation, strategistyring, økonomistyring, skatteforvaltning, likviditetsstyring, informationsstyring og juridisk support, er ofte centraliseret inden for en koncern. Det arbejde, som X udfører, er således en integrerende del af Kco´s virksomhed. Undtagelsen i art. 15, stk. 2, bør derfor finde anvendelse på det vederlag, der oppebæres af X for hendes arbejde i stat L, forudsat at de øvrige betingelser for undtagelsen er opfyldt.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Fysiske personer er begrænset skattepligtige til Danmark af indkomst i form af vederlag for personligt arbejde i forbindelse med at være stillet til rådighed for at udføre arbejde her i landet. Det fremgår af kildeskattelovens § 2, stk. 1, nr. 3 (arbejdsudleje).</p>\r\n<p>Der kan efter omstændighederne foreligge arbejdsudleje, hvis en dansk virksomhed (hvervgiver) køber arbejdsydelser, der vedrører hvervgivers forretningsområde. Det gælder dog ikke, hvis ydelserne efter en konkret vurdering er udskilt til en selvstændig udenlandsk virksomhed (hvervtager). Når det skal vurderes, om ydelserne er udskilt til selvstændig erhvervsvirksomhed er det væsentligt, at det udførte arbejde udgør selvstændige ydelser, for hvilke hvervtager reelt bærer den væsentligste del af ansvaret og den økonomiske risiko.</p>\r\n<p>Peger arten af tjenesteydelserne samt forholdene omkring ansvar og økonomisk risiko i retning af, at hvervgiver skal anses som den reelle arbejdsgiver, kan det være relevant at se på de supplerende kriterier 1 - 8, der er anført i bemærkningerne til L 195, 2011/12.</p>\r\n<p>Spørger ApS og spørger KG indgår i samme koncern, idet moderselskabet har direkte eller indirekte bestemmende indflydelse over begge selskaber. Der skal derfor ske en vurdering af de to selskabers forretningsområder, herunder af hvilke funktioner, der er knyttet til de to selskaber. Se kommentarer til artikel 15, herunder punkt 8.26 og 8.27.</p>\r\n<p>Spørger ApS' virksomhed består i at skaffe, administrere og styre entrepriseopgaver og være bindeled mellem hvervgiver / bygherre og underleverandører. Derudover udfører spørger ApS løbende tilsyn med arbejdernes udførelse. Driften af spørger ApS varetages dels af H-medarbejder. Den varetages også af spørger KG via aftalen om forretningsførelse. Ifølge aftalen varetager spørger KG bl.a. byggepladsforvaltning og projektstyring, hvorimod byggeledelse og byggeydelser vedrørende konkrete byggeprojekter efter det oplyste varetages af spørger KG via de konkrete kontrakter.</p>\r\n<p>Spørger KG's virksomhed i koncernen består i at planlægge og gennemføre J-byggeprojekter,- beton og murerarbejde. Derudover varetager spørger KG de nævnte forvaltningsydelser for spørger ApS.</p>\r\n<p>Spørger ApS har indgået kontrakt med bygherren om levering af J-byggeydelser på et nærmere afgrænset geografisk område. Selve J-byggeprojektet varetages af spørger KG via kontrakt mellem spørger ApS og spørger KG med bygherren som ultimativ hvervgiver.</p>\r\n<p>SKAT finder, at spørger KG's udførelse af J-byggeprojektet i henhold til den konkrete kontrakt som udgangspunkt anses for at udgøre ydelser, der har tilknytning til spørger ApS forretningsområde og dermed en funktion hos spørger ApS. Det skyldes, at spørger ApS står for den overordnede projektstyring og overdragelse af projektet med J-byggeydelser af et nærmere afgrænset geografisk område til bygherren.</p>\r\n<p>Hvis spørger KG's ydelser med J-byggeydelser i henhold til kontrakten er udskilt fra spørger ApS til spørger KG som selvstændig erhvervsvirksomhed, og spørger ApS dermed ikke kan anses for at være den reelle arbejdsgiver, foreligger der ikke arbejdsudleje som omfattet af kildeskattelovens § 2, stk. 1, nr. 3. I den forbindelse skal det vurderes, om spørger KG's ydelser vedrørende den konkrete kontrakt kan afgrænses fra spørger ApS' virksomhed. Ved den vurdering lægger SKAT det oplyste til grund om, at spørger KG's ydelser leveret via aftalen om forretningsførelse, ikke omfatter ydelser leveret i henhold til den omhandlede kontrakt, og at spørger KG's ydelser omfattet af kontrakten dermed kan afgrænses fra spørger ApS' virksomhed.</p>\r\n<p>De beskrevne vilkår for spørger KG's opfyldelse af kontrakten med spørger ApS indebærer bl.a.,</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at spørger KG har pligt og ret til at udbedre mangler,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at spørger KG kan pålægges dagbod for forsinkelse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at spørger KG som medkautionist stiller sikkerhed for arbejdets udførelse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at spørger KG hæfter for arbejde udført af yderligere underentreprenører,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at der er fastsat en fast pris for spørger KG's ydelser, hvortil kan komme særskilt honorering for entrepriseændringer begrundet i ændringer fra bygherrens side og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at entreprisesummen omfatter betaling for spørger KG's udstyr, herunder en omfangsrig og kompleks maskinpark.</p>\r\n<p>SKAT finder, at de beskrevne vilkår for spørger KG's opfyldelse af kontrakten afspejler forhold, der kendetegner selvstændig erhvervsvirksomhed. Spørger KG bærer således ansvaret og den økonomiske risiko for det udførte arbejde. Endvidere lægger SKAT til grund, at spørger KG udøver instruktion, vejledning, kontrol samt sædvanlige arbejdsgiverbeføjelser over sine ansatte.</p>\r\n<p>Det arbejde, som spørger KG's ansatte udfører i henhold til kontrakten, skal derfor anses for udført for spørger KG som arbejdsgiver, og der foreligger ikke arbejdsudleje som omfattet af kildeskattelovens § 2, stk. 1, nr. 3.</p>\r\n<p>\r\n   <span class=\"Italic\">Forbehold</span>\r\n</p>\r\n<p>SKAT bemærker, at indstillingen til svar kun omfatter den konkrete kontrakt, og at det er en forudsætning for indstillingen til svar, at ydelserne omfattet af aftalen om forretningsførelse ikke tjener til at opfylde kontrakten. Spørger KG's ansatte kan således være omfattet af arbejdsudlejereglerne ved levering af arbejdsydelser i Danmark omfattet af den omhandlede aftale om forretningsførelse. Det skyldes, at ydelserne leveret via aftalen vedrører spørger ApS' løbende drift vanskeligt lader sig udskille fra spørger ApS' virksomhed.</p>\r\n<p class=\"BilagtekstListe\">SKAT har endvidere ikke taget stilling til, om spørger KG's ansatte er begrænset skattepligtige til Danmark, jf. kildeskattelovens § 2, stk. 1, nr. 1 sammenholdt med stk. 9, nr. 2. Det kan forekomme:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvis spørger KG anses for at udøve sin virksomhed gennem et fast driftssted i Danmark, jf. selskabsskattelovens § 2, stk. 1, litra a sammenholdt med artikel 5 i den dansk-tyske dobbeltbeskatningsoverenskomst. Spørgsmålet om fast driftssted for spørger KG kan navnlig være relevant som følge af ejerforholdene, og at spørger KG delvist udøver sin virksomhed i Danmark via spørger ApS' virksomhed / lokaler.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvis spørger KG's ansatte opholder sig i Danmark i mere end 183 dage i enhver 12 måneders periode. I forhold til en eventuel dobbeltbeskatningssituation medfører artikel 15 i den dansk-tyske dobbeltbeskatningsoverenskomst, at der skal være tale om 183 arbejdsdage inden for samme kalenderår, for at Danmark kan beskatte lønindkomsten.</p>\r\n<p>I forbindelse med de to sidstnævnte forbehold er det forudsat, at de ansatte hos spørger KG er skattemæssigt hjemmehørende i Tyskland og dermed kan påberåbe sig løsning af dobbeltbeskatning i henhold til den dansk- tyske dobbeltbeskatningsoverenskomst.</p>\r\n<p>Der er endvidere ikke taget stilling til, om transaktionerne mellem spørger ApS og spørger KG sker på armslængde vilkår, og om spørger KG er begrænset skattepligtig til Danmark som følge af fast driftssted i Danmark.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med \"Ja, se dog begrundelsen\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder SKATs indstilling og begrundelse.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/08/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20151024901"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN012058"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/01/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10249"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "16/12/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "13-4955549"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}