{
    "id": 196854,
    "title": "Momsfritagelsen vedrørende betalinger og overførsler- køb af it-system",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 10238 af 22/08/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Momsfritagelsen vedrørende betalinger og overførsler- køb af it-system</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Sagen omhandler hvorvidt spørgers indkøb af et nyt ind- og udbetalingssystem, der kan håndtere selskabets proces vedrørende pensionsind- og udbetalinger, er omfattet af momsfritagelsen i moms-lovens § 13, stk.1, nr. 11, litra c.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet kan ikke bekræfte, at Spørger ikke skal afregne moms (reverse charge), når Spørger indkøber et system til varetagelse af Spørgers pensionsind- og udbetalinger af en leverandør etableret i en anden EU-medlemsstat.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet finder ikke, at leverancen er omfattet af momsfritagelsen i momslovens § 13, stk.1, nr. 11, litra c.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 22. august 2017 - SKM2017. 676. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet bekræfte, at Spørger ikke skal afregne moms (reverse charge), når Spørger indkøber et system til varetagelse af Spørgers pensionsind- og udbetalinger af en leverandør etableret i en anden medlemsstat?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Nej</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørger er et pensionsinstitut.</p>\r\n<p>[…]</p>\r\n<p>For at nedbringe omkostningerne i forbindelse med administrationen af Spørgers pensionsordninger, overvejer Spørger at indkøbe et nyt ind- og udbetalingssystem, der kan håndtere selskabets proces vedrørende pensionsind- og udbetalinger (benævnes i det følgende samlet \"ind- og udbetalingssystemet\"). Spørger har derfor intentioner om at afholde et udbud til forskellige leverandører, herunder forskellige virksomheder fra andre EU-lande.</p>\r\n<p>Spørger vil selvsagt vælge den leverandør, der kan levere den billigste løsning og samtidig opfylde kravene til funktionaliteten i processen. Det betyder samtidig, at det er afgørende for Spørger, at det særligt udviklede system, der vælges, er omfattet af momsfritagelsen for betalinger og overførelser. Det skyldes, at det vil reducere prisen og dermed gøre omkostningen til håndtering af pensionsind- og -udbetalinger mindre og dermed alt andet lige gøre afkastet til pensionskunderne større.</p>\r\n<p>Den nærmere beskrivelse af det ind- og udbetalingssystem, som Spørger påtænker at indkøbe, vil fremgå nedenfor.</p>\r\n<p>\r\n   <span class=\"Underline\">Pensionsindbetalinger</span>\r\n</p>\r\n<p>Den del af processen, der vedrører <span class=\"Italic\">pensionsindbetalinger,</span> er nærmere beskrevet i det følgende.</p>\r\n<p>Der sondres overordnet mellem <span class=\"Italic\">indberetning</span> og <span class=\"Italic\">indbetaling </span>af pensionsbidrag.</p>\r\n<p>\r\n   <span class=\"Underline\">Indberetning af pensionsbidrag - registrering af arbejdsgivere og medlemmer (stamdata)</span>\r\n</p>\r\n<p>Spørger modtager […] og får herved oplysning om de medlemmer, der skal indbetale pensionsbidrag og samtidig oplysninger om de arbejdsgivere, der har foretaget en indberetning. Disse oplysninger registreres automatisk i ind- og udbetalingssystemet, og såfremt den enkelte arbejdsgiver (og de respektive medlemmer) ikke tidligere er registreret, registreres disse automatisk ved træk af oplysninger fra […]. Denne automatiske registrering af stamdata foretages i \"masterdata-systemet\", som er koblet til ind- og udbetalingssystemet, og derefter bliver der automatisk oprettet en konto i Spørgers pensionsadministrationssystem.</p>\r\n<p>Indbetaling af pensionsbidrag - registrering af indbetalinger</p>\r\n<p>Spørger foretager registrering af alle indbetalinger af pensionsbidrag i ind- og udbetalingssystemet.</p>\r\n<p>Pensionsbidraget identificeres ved arbejdsgiverens SE-nr./CVR-nr. (og en række yderligere oplysninger om arbejdsgiveren) og den enkelte lønmodtager, og de afstemmes i samme rækkefølge, som de modtages.</p>\r\n<p>I forbindelse med selve indbetalingen er processen, at Spørger modtager en betalingsfil, således at kravet mod arbejdsgiveren udlignes, og der sker en retlig og økonomisk ændring, således at pengene nu er overført til Spørger. Arbejdsgiver vil således være fri af sine forpligtelser på det tidspunkt, hvor virksomhederne indbetaler det skyldige pensionsbidrag som følge af betalingsfilen.</p>\r\n<p>Tidspunktet for indbetaling sker som udgangspunkt kvartalsvis, mens indberetningen sker månedligt. For ganske få danske virksomheder er indbetalingen sammenfaldende med tidspunktet for indberetning.</p>\r\n<p>\r\n   <span class=\"Underline\">Pensionsudbetalinger</span>\r\n</p>\r\n<p>Den del af processen, der vedrører <span class=\"Italic\">pensionsudbetalingerne,</span> er nærmere beskrevet i det følgende.</p>\r\n<p>\r\n   <span class=\"Underline\">Udbetaling af pensionsmidler</span>\r\n</p>\r\n<p>Pensionen udbetales, når pensionering indtræder. Spørgers pensionsadministrationssystem beregner udbetalingen og meddeler Ind- og udbetalingssystemet de beløb, der skal udbetales (til hvem og hvornår), og den efterfølgende proces består af, at der herefter genereres en betalingsfil, som sikrer, at pengene overføres til medlemmets bankkonto. Det er således generering af betalingsfilen, der sikrer, at pengene udbetales.</p>\r\n<p>Det afstemmes, at det, der forventes udbetalt, effektueres via træk på bankkontoen.</p>\r\n<p>\r\n   <span class=\"Underline\">Ind- og udbetalingssystemets andel af processen</span>\r\n</p>\r\n<p>Ind- og udbetalingssystemet vil varetage over 97 % af processen vedrørende Spørgers pensionsind- og udbetalinger og vil således varetage den væsentligste del af denne proces. Ind- og udbetalingssystemet vil imidlertid også varetage andre mindre støttefunktioner i forhold til Spørgers pensionsind- og udbetalinger, herunder eksempelvis afstemning af indberetninger og indbetalinger. Disse elementer vil udgøre bi-transaktioner til selve ind- og udbetalingsprocessen.</p>\r\n<p>Ind- og udbetalingssystemet har til hensigt fuldt ud at automatisere Spørgers proces i forbindelse med Spørgers pensionsind- og udbetalinger. Dog kræver igangsættelse af pensionsudbetalinger til pensionskunder bosiddende i udlandet en underskrift.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmålet</span>\r\n</p>\r\n<p>Spørgsmålet i det bindende svar er, om indkøb af ind- og udbetalingssystemet (der varetager ovenstående processer) er momsfritaget i henhold til momslovens § 13, stk. 1, nr. 11, litra c.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Det er Spørgers opfattelse, at det stillet spørgsmål skal besvares med \"Ja\".</p>\r\n<p>Begrundelse</p>\r\n<p>Momslovens § 13, stk. 1, nr. 11, litra c, har følgende ordlyd:</p>\r\n<p>\"Følgende varer og ydelser er fritaget for afgift: …</p>\r\n<p>c) Transaktioner, herunder forhandlinger, vedrørende anbringelse af midler, kontokurantkonti, betalinger, overførsler, fordringer, checks og andre handelsdokumenter, dog ikke inddrivelse af fordringer.\"</p>\r\n<p>Bestemmelsen implementerer momssystemdirektivets artikel 135, stk. 1, litra d, der har følgende ordlyd:</p>\r\n<p>\"Medlemsstaterne fritager følgende transaktioner: …</p>\r\n<p>d) transaktioner, herunder formidling, vedrørende anbringelse af midler, løbende konti, betalinger, overførsler, fordringer, checks og andre handelsdokumenter dog ikke inddrivelse af fordringer.\"</p>\r\n<p>\r\n   <span class=\"Italic\">Retspraksis om momsfritagelse af transaktioner vedrørende betalinger og overførsler</span>\r\n</p>\r\n<p>Det fremgår af EU-Domstolen praksis, at de udtryk, der er anvendt til at beskrive fritagelserne i ovennævnte bestemmelse, skal fortolkes strengt, da de er undtagelser fra det almindelige princip, hvorefter moms opkræves af en levering af goder og enhver tjenesteydelse, der udføres mod vederlag af en afgiftspligtig person, jf. bl.a. EU-Domstolens dom i sag C-175/09, AXA, præmis 25. Fortolkningen af udtrykkene skal imidlertid ikke ske således, at fritagelsen fratages sin effektive virkning, jf. ligeledes præmis 25 i AXA-dommen.</p>\r\n<p>Det er desuden i Domstolens praksis fastslået, at de transaktioner, der er momsfritaget i henhold til ovennævnte bestemmelse i momssystemdirektivet, er defineret på grundlag af arten af de leverede tjenesteydelser og ikke på grundlag af tjenesteyderen eller ydelsesmodtageren. Momsfritagelsen er således ikke underlagt betingelser om, at transaktionerne udføres af en bestemt virksomhed eller juridisk person, når transaktionerne hører under området for finansielle transaktioner, jf. bl.a. EU-Domstolens dom i sag C-464/12, ATP PensionService, præmis 78.</p>\r\n<p>Det er endvidere uden betydning for fritagelsen, om ydelserne leveres elektronisk, automatisk eller manuelt. Hvis ydelserne derimod kun omfatter teknisk eller elektronisk bistand til den, der udfører de væsentlige og specifikke funktioner i forbindelse med de transaktioner, der er momsfritaget, opfylder ydelsen ikke betingelserne for fritagelse. Dette følger imidlertid af ydelsens art og ikke af den måde, hvorpå den udføres, jf. bl.a. EU-Domstolens dom i sag C-2/97, SDC, præmis 37.</p>\r\n<p>Domstolen har fastslået, at en betalingsoverførsel er en transaktion, der består i at udføre en ordre om overførsel af et beløb fra én bankkonto til en anden. Den er navnlig karakteriseret ved, at den medfører en ændring af det retlige og økonomiske forhold dels mellem ordregiver og beløbsmodtager, dels mellem disse to og deres respektive pengeinstitutter, og eventuelt mellem pengeinstitutterne indbyrdes. Den transaktion, der medfører den pågældende ændring, er i øvrigt den blotte overførsel af beløb mellem konti, uanset årsagen, jf. i denne retning SDC-dommen, præmis 53, sag C-350/10, Nordea Pankki Suomi, præmis 25 og ATP-dommens, præmis 79.</p>\r\n<p>EU-Domstolen har i ATP-dommen præmis 80 og 81 (henholdsvis) videre udtalt følgende:</p>\r\n<p>\"Denne fortolkning omhandler ikke måden, hvorpå overførsler kan foretages, idet disse kan foretages ved posteringer. Dette vil være tilfældet for overførsler mellem kunder i det samme pengeinstitut eller mellem konti, der tilhører samme person, da denne person både vil være ordregiver og beløbsmodtager. Under retsmødet har ATP anført, at selv om overførslen af et beløb fra en kurantkonto til en opsparingskonto, der begge tilhører samme person, hverken ændrer på, hvem der er fordringshaver, eller på fordringens beløb, ændres betingelserne for fordringen over for pengeinstituttet derimod. Denne overførsel mellem to konti, der tilhører samme person, foretages ved posteringer på disse konti, som herved danner grundlag for, at nye betingelser finder anvendelse på fordringen.</p>\r\n<p>Sådanne transaktioner udgør, hvad enten de finder sted ved overførsler i tilknytning til en overførsel af et beløb eller ved posteringer, tjenesteydelser, der er omfattet af fritagelsen i sjette direktivs artikel 13, punkt B, litra d), nr. 3).\"</p>\r\n<p>Højesteret har i dom af 16. september 2016, som refereret i SKM2017. 3. HR, anført følgende:</p>\r\n<p>\"På denne baggrund og i lyset af EU-Domstolens praksis finder Højesteret, at G1s generering og fremsendelse af en betalingsfil til brug for betaling af låntagerens løbende ydelse må anses for en transaktion vedrørende betalinger eller overførsler som nævnt i momslovens § 13, stk. 1, nr. 11, litra c. Betalingsfilen kan således ikke blot anses for en teknisk ydelse, som G1 stiller til H1s eller andres rådighed.</p>\r\n<p>Højesteret finder, at G1s opgave med at generere og sende en betalingsfil med henblik på låntagerens betaling af den løbende ydelse må anses for hovedydelsen for så vidt angår det, som i punkt 2 i Schedule B, Agreement Services, til Master Service Agreement af 1. juni 2005 er benævnt \"Processing Services\". Som sagen er forelagt, må de øvrige ydelser, som G1 skal levere i henhold til det nævnte punkt i aftalen, anses for at være så nært forbundne med denne hoved-ydelse, at de er sekundære hertil (bi ydelser). De må derfor i momsmæssig henseende behandles på samme måde som hovedydelsen.\"</p>\r\n<p>De ovenfor beskrevne processer i forbindelse med indbetalinger, herunder processerne vedrørende tilskrivning på pensionskundernes konti, er ikke af rent teknisk art, men realiserer pensionskundernes rettigheder over for Spørger, idet de ændrer den fordring, som arbejdstageren har over for sin arbejdsgiver, til en fordring over for Spørger, hvor den pågældende er kunde. Sådanne transaktioner (der resulterer i et debitorskifte) er omfattet af momsfritagelsen i momslovens § 13, stk. 1, nr. 11, litra c.\"</p>\r\n<p>Dette er bekræftet af EU-Domstolen i ATP-dommens præmis 82:</p>\r\n<p>\"Som det er anført i denne doms præmis 70, forekommer visse af de ydelser, hvis momsfritagelse er omtvistet i hovedsagen, såsom transaktioner vedrørende tilskrivning på pensionskundernes konti, ikke at være af rent teknisk art, men synes at realisere pensionskundernes rettigheder over for pensionskasserne, idet de ændrer den fordring, som arbejdstageren har over for sin arbejdsgiver, til en fordring over for den pensionskasse, hvor den pågældende er kunde.\"</p>\r\n<p>I forbindelse med selve indbetalingen er processen, at Spørger modtager en betalingsfil, således at kravet mod arbejdsgiveren udlignes, og der sker en retlig og økonomisk ændring, således at pengene nu er overført til Spørger. Arbejdsgiver vil således være fri af sine forpligtelser på det tidspunkt, hvor virksomhederne indbetaler det skyldige pensionsbidrag som følge af betalingsfilen.</p>\r\n<p>Den del af systemet, der varetager indbetalingerne, medfører således en ændring af det retlige og økonomiske forhold i momsfritagelsens forstand og er derfor i sin helhed omfattet heraf. De øvrige processer vedrørende indbetalinger er så nært forbundet med transaktionerne vedrørende tilskrivning på pensionskundernes konti, at de objektivt set udgør én enkelt, udelelig økonomisk ydelse, som det ville være kunstigt at opdele.</p>\r\n<p>Ovenstående konklusion finder desuden støtte i den juridiske vejledning 2017-1, afsnit D. A. 5.11.6.3, Betalinger og overførsler, hvor SKAT anfører følgende:</p>\r\n<p>\"I overensstemmelse med EU-Domstolens dom i sag C-464/12, ATP PensionService A/S, anerkender SKAT, at de ydelser, der opregnes i dommens præmis 35 er fritaget for moms som transaktioner vedrørende betalinger og overførsler henholdsvis biydelser til transaktioner vedrørende betalinger og overførsler, i det konkrete tilfælde\".</p>\r\n<p>De ydelser, der er anført i ATP-sagens præmis 35, er følgende:</p>\r\n<p>\"(1) registrering af arbejdsgivere, der skal indbetale pensionsbidrag, ud fra oplysninger modtaget fra arbejdsgiverne</p>\r\n<p>(2) oprettelse af konti i pensionskassens system hos ATP til lønmodtagerne (pensionskunderne) ud fra oplysninger modtaget fra arbejdsgiverne</p>\r\n<p>(3) tilrådighedsstillelse af faciliteter til brug ved indbetalinger fra arbejdsgiverne, således at indbetaling af det samlede pensionsbidrag for arbejdsgiverens lønmodtagere kan ske til pensionskassens konto i et pengeinstitut via en onlineservice (internettet) eller via indbetalingskort</p>\r\n<p>(4) modtagelse og registrering af indberetninger fra arbejdsgiverne om allokering af det samlede beløb til de enkelte lønmodtagere (herunder beregning og afregning af arbejdsmarkedsbidrag, som er direkte afledt af pensionsindbetalingen)</p>\r\n<p>(5) tilskrivning af pensionsbidraget på den enkelte pensionskundes konto i pensionskassens system hos ATP, herunder løbende ajourføring af kontoen med registrerede indbetalinger og afkast</p>\r\n<p>(6) registrering af manglende indbetalinger</p>\r\n<p>(7) meddelelse til pensionskunderne om indbetalt kapitalpensionsbidrag</p>\r\n<p>(8) udsendelse af kontoudskrifter.\"</p>\r\n<p>I forbindelse med udbetalinger generer ind- og udbetalingssystemet en betalingsfil, som sikrer, at pengene overføres til medlemmets bankkonto. Det er således generering af betalingsfilen, der sikrer, at pengene udbetales. En sådan transaktion er momsfritaget, jf. det ovenfor citerede fra Højesterets dom af 16. september 2016, som refereret i SKM2017. 3. HR.</p>\r\n<p>Når ind- og udbetalingssystemet har afsendt betalingsfilen, indtræder der en retlig og økonomisk ændring, således at pengene nu er overført til pensionskunden, og kunden har dermed ikke længere et retligt eller økonomisk krav mod Spørger. Den del af systemet, der varetager udbetalingerne, medfører således en ændring af det retlige og økonomiske forhold i momsfritagelsens forstand og er derfor i sin helhed omfattet heraf, jf. også ovenfor.</p>\r\n<p>Da det ind- og udbetalingssystem, som Spørger påtænker at indkøbe, håndterer de ovenfor anførte processer, som både EU-Domstolen og SKAT anser som momsfritaget i henhold til momslovens § 13, stk. 1, nr. 11, litra c, er det således vores opfattelse, at det stillede spørgsmål skal besvares med et \"ja\".</p>\r\n<p>Domstolen har i en anden sammenhæng fastslået, at sekundære ydelser momsmæssigt skal stilles som hovedydelsen, og at en ydelse skal anses for sekundær i forhold til en hovedydelse, når den ikke for kunderne udgør et mål i sig selv, men er et middel til at udnytte tjenesteyderens hoved-ydelse på de bedst mulige betingelser, jf. bl.a. præmis 30 i EU-Domstolens dom i sag C-349/96, Card Protection Plan. Domstolen har endvidere udtalt, at en række ydelser, der formelt set er særskilte og kan leveres isoleret, og som dermed kan danne grundlag for særskilt afgiftsfritagelse, i visse tilfælde skal anses for at udgøre en enkelt transaktion, såfremt ydelserne ikke er uafhængige af hinanden. Dette er bl.a. tilfældet, når to eller flere elementer eller handlinger, som en afgiftspligtig person foretager for sin kunde, er så nært forbundne, at de objektivt set udgør en enkel, udelelig erhvervsmæssig ydelse, som det ville være kunstigt at opdele, jf. bl.a. præmis 21 i AXA-dommen.</p>\r\n<p>For så vidt angår den del af ind- og udbetalingssystemet, der håndterer selve indberetningerne, er denne del fuldt ud integreret i selve indbetalingsprocessen og udgør objektivt set en enkel, udelelig ydelse, som det ville være kunstigt at opdele. Da den væsentligste funktion i processen er, at pensionsbidraget indbetales til Spørger, udgør indbetalingsprocessen efter vores opfattelse hovedydelsen. Indberetningsdelen er så nært forbunden med hovedydelsen, at denne proces er sekundær (bi-ydelse). De må derfor i momsmæssig henseende behandles på samme måde som hovedydelsen, dvs. momsfritaget, jf. eksempelvis præmis 21 i AXA-dommen.</p>\r\n<p>\r\n   <span class=\"Italic\">Repræsentantens høringssvar af 2. oktober 2017</span>\r\n</p>\r\n<p>I udkastet indstiller SKAT, at spørgsmålet skal besvares med et \"nej\". Det er således SKATs opfattelse, at indkøb af et system til varetagelse af Spørgers pensionsind- og udbetalinger, ikke er omfattet af momsfritagelsen i momslovens § 13, stk. 1, nr. 11 litra c. SKAT konstaterer, at der er tale om levering af rene tekniske tjenesteydelser og ikke ydelser, der indebærer overførsel af beløb og en ændring af retlige og økonomiske forhold. Et system, der indkøbes til egen anvendelse, er – efter SKAT opfattelse – ikke omfattet af momsfritagelsen.</p>\r\n<p>Vi er ikke enige med SKAT i denne vurdering.</p>\r\n<p>Det er således vores opfattelse, at indkøbet af et system til varetagelse af Spørgers pensionsind- og udbetalinger, er omfattet af momsfritagelsen i momslovens § 13, stk. 1, nr. 11 litra c. EU-Domstolen har ved flere lejligheder anført, at det er uden betydning for momsfritagelsens anvendelsesområde om ydelsen leveres elektronisk, automatisk eller manuelt. Det afgørende for fritagelsen er, at den enkelte transaktion medfører en ændring af det retlige og økonomiske forhold.</p>\r\n<p>Processerne i forbindelse med indbetalingerne, herunder processerne vedrørende tilskrivning på pensionskundernes konti, er ikke af rent teknisk art, men realiserer pensionskundernes rettigheder over for Spørger, idet de ændrer den fordring, som arbejdstageren har over for sin arbejdsgiver, til en fordring over for Spørger hvor den pågældende er kunde. Sådanne transaktioner (der resulterer i et debitorskifte) er omfattet af momsfritagelsen i momslovens § 13, stk. 1, nr. 11, litra c. I forbindelse med udbetalingerne generer ind- og udbetalingssystemet en betalingsfil, som sikrer, at pengene overføres til medlemmets bankkonto. Det er således generering af betalingsfilen, der sikrer, at pengene udbetales. En sådan transaktion er momsfritaget.</p>\r\n<p>SKAT har i konklusionen alene konstateret, at der er tale om en ren teknisk ydelse, men har desværre ikke nærmere begrundet, hvorfor dette er tilfældet. Konsekvensen af SKATs synspunkt (hvor der sondres mellem om processerne er outsourcet til en underleverandør eller om processen løses ved indkøb af et system til egen anvendelse) fører de facto til, at momsfritagelsen aldrig kan finde anvendelse på indkøbte IT-systemer. Dette er efter vores opfattelse ikke en korrekt fortolkning af momsfritagelsen.</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at Spørger ikke skal afregne moms (reverse charge), når Spørger indkøber et system til varetagelse af Spørgers pensionsind- og udbetalinger af en leverandør etableret i en anden medlemsstat.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>SKAT forstår anmodningen således, at spørger ønsker svar på om spørger i forbindelse med køb af det i sagen beskrevne it-system kan undlade at afregne reverse charge moms, fordi leverancen er omfattet af momsfritagelsen i momslovens <span class=\"Italic\">§ 13, stk.1, nr. 11, litra c</span>.</p>\r\n<p>Det forudsættes, at den pågældende transaktion vil have leveringssted her i landet jf. momslovens § 16, stk. 1.</p>\r\n<p>Der er tale om en påtænkt disposition.</p>\r\n<p>Spørger overvejer at indkøbe et nyt ind- og udbetalingssystem, eventuelt fra en leverandør der er etableret i et andet EU-land, der kan håndtere selskabets proces vedrørende pensionsind- og udbetalinger.</p>\r\n<p>I henhold til momslovens § 4, stk. 1, betales der moms af varer og ydelser, der leveres mod vederlag her i landet. Ydelser, der kan kvalificeres som transaktioner vedrørende betalinger og overførsler, er dog fritaget for moms jf. § 13, stk.1, nr. 11, litra c. Købes sådanne fritagne ydelser i et andet EU-land, skal der derfor heller ikke afregnes reverse charge moms (moms afregnet af køber), jf. momslovens § 46, stk. 1, nr. 3.</p>\r\n<p>EU-domstolen har i sag C-2/95, SDC, præmis 66, anført at en betingelse for, at de ydelser kan betegnes som fritagne transaktioner som omhandlet i (dagældende 6. momsdirektiv) artikel 13, punkt B, litra d), nr. 3, er, at ydelserne, set under ét, udgør en særskilt helhed, der opfylder de specifikke og væsentlige funktioner for en ydelse som beskrevet i ovennævnte nummer. For så vidt angår en transaktion vedrørende overførsler skal de leverede ydelser således medføre, at der overføres beløb, og at der indtræder retlige og økonomiske ændringer. Der må sondres mellem den fritagne tjenesteydelse i direktivets forstand og den blotte levering af en faktisk eller teknisk tjenesteydelse, som f.eks. at et databehandlingssystem stilles til rådighed.</p>\r\n<p>EU-domstolen har i samme sags præmis 32 og 37 tillige bemærket, at de af fritagelsesbestemmelsen omfattede transaktioner, er defineret på grundlag af arten af de leverede tjenesteydelser, og at måden hvorpå ydelserne leveres - elektronisk, automatisk eller manuelt – ikke har betydning.</p>\r\n<p>EU-domstolen har endvidere fastslået, at en betalingsoverførsel er en transaktion, der består i at udføre en ordre om overførsel af et beløb fra én bankkonto til en anden. Den er navnlig karakteriseret ved, at den medfører en ændring af det retlige og økonomiske forhold dels mellem ordregiver og beløbsmodtager, dels mellem disse to og deres respektive pengeinstitutter, og, eventuelt, mellem pengeinstitutterne indbyrdes. Den transaktion, der medfører den pågældende ændring, er i øvrigt den blotte overførsel af beløb mellem konti, uanset årsagen. Se sag 464/12, ATP Pensionservice A/S, præmis 79.</p>\r\n<p>I henhold til det oplyste overvejer spørger at indkøbe et nyt ind- og udbetalingssystem, der kan håndtere spørgers proces vedrørende pensionsind- og udbetalinger.</p>\r\n<p>På det foreliggende grundlag finder SKAT, at forholdene i nærværende sag adskiller sig fra forholdene i EU-domstolens sag ATP Pensionservice A/S og Højesterets dom gengivet i SKM2017. 3. HR.</p>\r\n<p>I nærværende sag overvejer spørger, at indkøbe et system til <span class=\"Italic\">egen</span> anvendelse.</p>\r\n<p>I EU-domstolens sag ATP Pensionservice A/S og Højesterets dom gengivet i SKM2017. 3. HR var en eller flere processer blevet <span class=\"Italic\">outsourceret</span> til en underleverandør, som havde til opgave at varetage disse processer for kunden.</p>\r\n<p>På det foreliggende grundlag finder SKAT, at der alene er tale om levering af en ren teknisk tjenesteydelse og ikke en ydelse, der indebærer overførsel af beløb og en ændring af retlige og økonomiske forhold. En kommende leverandør stiller alene en teknisk løsning til rådighed for spørger til spørgers egen anvendelse.</p>\r\n<p>Dette ændres ikke af, at det pågældende ind- og udbetalingssystem teknisk set indeholder funktionaliteter, der kan varetage de omhandlede processer.</p>\r\n<p>Ydelsen er derfor omfattet af momslovens § 4, stk.1, og der skal derfor afregnes reverse-charge (køber afregner moms), jf. momslovens § 46, stk. 1, nr. 3.</p>\r\n<p>SKAT mener iøvrigt ikke, at spørgers høringssvar giver anledning til en ændring af SKATs indstilling.</p>\r\n<p>På det foreliggende grundlag finder SKAT ikke, at underleverandøren <span class=\"Italic\">har ansvaret for</span> en ydelse, hvorved der finder ind- og udbetalinger sted eller at der dannes en betalingsfil mv. (og at der på den baggrund finder retlige og økonomiske ændringer sted).</p>\r\n<p>Derimod finder SKAT, at underleverandøren alene leverer en teknisk ydelse - et system - som andre selv kan anvende.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med Nej.</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder SKATs indstilling og begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Momsloven</span>\r\n</p>\r\n<p>§ 4. Der betales afgift af varer og ydelser, der leveres mod vederlag her i landet. Ved levering af en vare forstås overdragelse af retten til som ejer at råde over et materielt gode. Levering af en ydelse omfatter enhver anden levering. (…)</p>\r\n<p>§ 13. Følgende varer og ydelser er fritaget for afgift:</p>\r\n<p>(…)</p>\r\n<p>11) Følgende finansielle aktiviteter:</p>\r\n<p>(…)</p>\r\n<p>c) Transaktioner, herunder forhandlinger, vedrørende anbringelse af midler, kontokurantkonti, betalinger, overførsler, fordringer, checks og andre handelsdokumenter, dog ikke inddrivelse af fordringer.</p>\r\n<p>§ 46. Betaling af afgift påhviler den afgiftspligtige person, som foretager en afgiftspligtig levering af varer og ydelser her i landet. Afgiften påhviler dog aftageren af varer eller ydelser, når</p>\r\n<p>(…)</p>\r\n<p>3) aftageren er en afgiftspligtig person eller en ikkeafgiftspligtig momsregistreret juridisk person, til hvem der leveres ydelser omhandlet i § 16, stk. 1, § 18 bortset fra bro- og tunnelbilletter, § 21 a og § 21 b, hvis ydelserne leveres af en afgiftspligtig person, der ikke er etableret her i landet.</p>\r\n<p>Momslovens § 13, stk.1, nr. 11, litra c har baggrund i Momssystemdirektivets artikel 135, stk. 1, litra d.</p>\r\n<p>\r\n   <span class=\"Underline\">Momssystemdirektivet</span>\r\n</p>\r\n<p>Artikel 135</p>\r\n<p>1. Medlemsstaterne fritager følgende transaktioner:</p>\r\n<p>(…)</p>\r\n<p>d) transaktioner, herunder formidling, vedrørende anbringelse af midler, løbende konti, betalinger, overførsler, fordringer, checks og andre handelsdokumenter, dog ikke inddrivelse af fordringer.</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">EU-domstolens sag C-2/95, SDC</span>\r\n</p>\r\n<p>Sagen omhandler moms og levering af en række ydelser, blandt andet ydelser vedrørende betalingstransaktioner, rådgivning om og handel med værdipapirer, forvaltning af depoter, købekontrakter og udlån. I forbindelse med sagen udtalte domstolen blandt andet :</p>\r\n<p>32. Hertil bemærkes, at de transaktioner, der er fritaget i henhold til artikel 13, punkt B, litra d), nr. 3 og 5, er defineret på grundlag af arten af de leverede tjenesteydelser og ikke på grundlag af tjenesteyderen eller ydelsesmodtageren, som netop ikke er omtalt i de nævnte bestemmelser.</p>\r\n<p>37. Det må i denne forbindelse fastslås, at spørgsmålet om, hvorledes ydelsen konkret leveres, om det sker elektronisk, automatisk eller manuelt, er uden betydning ved anvendelsen af fritagelsen. De pågældende bestemmelser sondrer ikke på dette punkt. Den blotte omstændighed, at en ydelse fuldt ud udføres elektronisk, er således ikke i sig selv til hinder for, at fritagelsen anvendes på den pågældende ydelse. Såfremt ydelsen derimod kun omfatter teknisk eller elektronisk bistand til den, som udfører de væsentligste og specifikke funktioner i forbindelse med de transaktioner, der omhandles i artikel 13, punkt B, litra d), nr. 3 og 5, opfylder den ikke betingelserne for fritagelse. Dette følger imidlertid af ydelsens art og ikke af den måde, hvorpå den udføres.</p>\r\n<p>38. Det første spørgsmåls andet led, det andet spørgsmål, det tredje spørgsmål, punkt A, og det sjette spørgsmål skal derfor besvares med, at sjette direktivs artikel 13, punkt B, litra d), nr. 3 og 5, skal fortolkes således, at fritagelsen ikke er betinget af, at transaktionerne udføres af en bestemt form for virksomhed, af en bestemt form for juridisk person eller, helt eller delvis, på en bestemt måde, det være sig elektronisk eller manuelt.</p>\r\n<p>66. En betingelse for, at de ydelser, en datacentral leverer, kan betegnes som fritagne transaktioner som omhandlet i artikel 13, punkt B, litra d), nr. 3 og 5, er, at ydelserne, set under ét, udgør en særskilt helhed, der opfylder de specifikke og væsentlige funktioner for en ydelse som beskrevet i ovennævnte numre. For så vidt angår »en transaktion vedrørende overførsler« skal de leverede ydelser således medføre, at der overføres beløb, og at der indtræder retlige og økonomiske ændringer. Der må sondres mellem den fritagne tjenesteydelse i direktivets forstand og den blotte levering af en faktisk eller teknisk tjenesteydelse, som f.eks. at et databehandlingssystem stilles til pengeinstituttets rådighed. I denne forbindelse må den nationale ret navnlig undersøge omfanget af datacentralens ansvar over for pengeinstitutterne, herunder spørgsmålet om, hvorvidt dette ansvar kun omfatter tekniske aspekter, eller om det også omfatter transaktionernes specifikke og væsentlige elementer.</p>\r\n<p>\r\n   <span class=\"Underline\">EU-domstolens sag 464/12, ATP PensionService</span>\r\n</p>\r\n<p>Sagen omhandler momsfritagelsen for forvaltning af investeringsforeninger og momsfritagelsen for betalinger og overførsler mv. i forbindelse med en underleverandørs levering af en række ydelser til pensionskasser. I forbindelse med sagen udtalte domstolen blandt andet :</p>\r\n<p>27. Det forløb, som ATP’s ydelse indgår i, er nærmere beskrevet i det følgende. ATP opretter en konto for den enkelte pensionskunde i pensionskassens system hos ATP på baggrund af oplysninger, som ATP modtager fra arbejdsgiveren. Arbejdsgiveren indberetter de samlede pensionsbidrag, der skal betales for arbejdsgiverens lønmodtagere, til ATP og overfører et beløb til pensionskassens konto i et pengeinstitut, hvilket beløb omfatter de samlede pensionsbidrag. Det beløb, som arbejdsgiveren skal indbetale til den enkelte lønmodtager i henhold til den kollektive overenskomst eller virksomhedsaftalen, tilskriver ATP herefter lønmodtagerens konto i pensionskassens system hos ATP.</p>\r\n<p>28. Pensionskunden har til enhver tid adgang til sin pensionskonto via pensionskassens hjemmeside. ATP ajourfører løbende kontoen med de beløb, som skal tilskrives kontoen, og de beløb, der hæves på kontoen, således at pensionskontoens saldo er lig med størrelsen af pensionsopsparingen (eksklusiv optjent, men ikke tilskrevet afkast).</p>\r\n<p>29. ATP initierer endvidere hævning af beløb på pensionskundens konto ved at give et pengeinstitut ordre om at udbetale beløbet til pensionskunden.</p>\r\n<p>30. Pensionskasserne varetager selv investeringen af de indbetalte pensionsmidler.</p>\r\n<p>31.   ATP varetager følgende opgaver for pensionskasserne:</p>\r\n<p>–  administrative opgaver, der bl.a. består i særskilt information og rådgivning til arbejdsgivere og lønmodtagere (pensionskunder) i relation til indholdet af pensionskassernes pensionsordninger</p>\r\n<p>–  systemvedligeholdelse og -udvikling, der angår udvikling og vedligeholdelse af den platform, hvorpå ATP’s ydelser til pensionskasserne leveres</p>\r\n<p>–  ydelser vedrørende pensionsindbetalinger og pensionsudbetalinger.</p>\r\n<p>35. Østre Landsret har i forelæggelsesafgørelsens punkt 1.2 anført, at de ydelser, som Skatteministeriet og Landsskatteretten ikke har anset for momsfritaget, grundlæggende består af følgende:</p>\r\n<p>(1) registrering af arbejdsgivere, der skal indbetale pensionsbidrag, ud fra oplysninger modtaget fra arbejdsgiverne</p>\r\n<p>(2) oprettelse af konti i pensionskassens system hos ATP til lønmodtagerne (pensionskunderne) ud fra oplysninger modtaget fra arbejdsgiverne</p>\r\n<p>(3) tilrådighedsstillelse af faciliteter til brug ved indbetalinger fra arbejdsgiverne, således at indbetaling af det samlede pensionsbidrag for arbejdsgiverens lønmodtagere kan ske til pensionskassens konto i et pengeinstitut via en onlineservice (internettet) eller via indbetalingskort</p>\r\n<p>(4) modtagelse og registrering af indberetninger fra arbejdsgiverne om allokering af det samlede beløb til de enkelte lønmodtagere (herunder beregning og afregning af arbejdsmarkedsbidrag, som er direkte afledt af pensionsindbetalingen)</p>\r\n<p>(5) tilskrivning af pensionsbidraget på den enkelte pensionskundes konto i pensionskassens system hos ATP, herunder løbende ajourføring af kontoen med registrerede indbetalinger og afkast</p>\r\n<p>(6) registrering af manglende indbetalinger</p>\r\n<p>(7)  meddelelse til pensionskunderne om indbetalt kapitalpensionsbidrag</p>\r\n<p>(8)  udsendelse af kontoudskrifter.</p>\r\n<p>77. Med det tredje og det fjerde spørgsmål, som behandles samlet, ønsker den forelæggende ret nærmere bestemt oplyst, om sjette direktivs artikel 13, punkt B, litra d), nr. 3), skal fortolkes således, at den momsfritagelse for transaktioner vedrørende betalinger eller overførsler, der er fastsat i bestemmelsen, omfatter en tjenesteydelse som den i hovedsagen omhandlede vedrørende indbetalinger til en pensionskasse, og om en sådan tjenesteydelse skal betragtes som én enkelt ydelse eller som flere særskilte ydelser, der skal vurderes selvstændigt.</p>\r\n<p>78. Det bemærkes, at de transaktioner, der er fritaget i henhold til sjette direktivs artikel 13, punkt B, litra d), nr. 3), er defineret på grundlag af arten af de leverede tjenesteydelser og ikke på grundlag af tjenesteyderen eller ydelsesmodtageren (jf. SDC-dommen, præmis 32 og 56, og dom af 28.10.2010, sag C-175/09, Axa UK, Sml. I, s. 10701, præmis 26). Fritagelsen er således ikke underlagt en betingelse om, at transaktionerne udføres af en bestemt form for virksomhed eller juridisk person, når de omhandlede transaktioner henhører under området for finansielle transaktioner (jf. i denne retning SDC-dommen, præmis 38, og Axa UK-dommen, præmis 26).</p>\r\n<p>79. Domstolen har fastslået, at en betalingsoverførsel er en transaktion, der består i at udføre en ordre om overførsel af et beløb fra én bankkonto til en anden. Den er navnlig karakteriseret ved, at den medfører en ændring af det retlige og økonomiske forhold dels mellem ordregiver og beløbsmodtager, dels mellem disse to og deres respektive pengeinstitutter, og, eventuelt, mellem pengeinstitutterne indbyrdes. Den transaktion, der medfører den pågældende ændring, er i øvrigt den blotte overførsel af beløb mellem konti, uanset årsagen (jf. i denne retning SDC-dommen, præmis 53, og dom af 28.7.2011, sag C-350/10, Nordea Pankki Suomi, Sml. I, s. 7359, præmis 25).</p>\r\n<p>80. Denne fortolkning omhandler ikke måden, hvorpå overførsler kan foretages, idet disse kan foretages ved posteringer. Dette vil være tilfældet for overførsler mellem kunder i det samme pengeinstitut eller mellem konti, der tilhører samme person, da denne person både vil være ordregiver og beløbsmodtager. Under retsmødet har ATP anført, at selv om overførslen af et beløb fra en kurantkonto til en opsparingskonto, der begge tilhører samme person, hverken ændrer på, hvem der er fordringshaver, eller på fordringens beløb, ændres betingelserne for fordringen over for pengeinstituttet derimod. Denne overførsel mellem to konti, der tilhører samme person, foretages ved posteringer på disse konti, som herved danner grundlag for, at nye betingelser finder anvendelse på fordringen.</p>\r\n<p>81. Sådanne transaktioner udgør, hvad enten de finder sted ved overførsler i tilknytning til en overførsel af et beløb eller ved posteringer, tjenesteydelser, der er omfattet af fritagelsen i sjette direktivs artikel 13, punkt B, litra d), nr. 3).</p>\r\n<p>82. Som det er anført i denne doms præmis 70, forekommer visse af de ydelser, hvis momsfritagelse er omtvistet i hovedsagen, såsom transaktioner vedrørende tilskrivning på pensionskundernes konti, ikke at være af rent teknisk art, men synes at realisere pensionskundernes rettigheder over for pensionskasserne, idet de ændrer den fordring, som arbejdstageren har over for sin arbejdsgiver, til en fordring over for den pensionskasse, hvor den pågældende er kunde.</p>\r\n<p>83. Det påhviler dog den forelæggende ret, som råder over alle oplysninger med henblik på at undersøge de omhandlede transaktioner, at vurdere, om disse tjenesteydelser udgør ydelser, der er omfattet af fritagelsen i sjette direktivs artikel 13, punkt B, litra d), nr. 3), således som den fortolkes i denne dom.</p>\r\n<p>84. Det tilkommer ligeledes den forelæggende ret at vurdere, om de andre ydelser, som ATP leverer, ifølge den retspraksis, der er nævnt i denne doms præmis 58, er så nært forbundet med transaktionerne vedrørende tilskrivning på pensionskundernes konti, at de objektivt set udgør én enkelt, udelelig økonomisk ydelse, som det ville være kunstigt at opdele.</p>\r\n<p>85. Henset til disse forhold skal det tredje og det fjerde spørgsmål herefter besvares med, at sjette direktivs artikel 13, punkt B, litra d), nr. 3), skal fortolkes således, at den momsfritagelse for transaktioner vedrørende betalinger og overførsler, der er fastsat i bestemmelsen, finder anvendelse på tjenesteydelser, hvorved et institut realiserer rettighederne for pensionskunder i en pensionskasse ved at oprette konti til disse kunder i pensionsordningens system og ved at tilskrive disse kunders bidrag på deres konti, samt på transaktioner, der er sekundære i forhold til disse tjenesteydelser, eller som sammen med disse udgør én enkelt økonomisk ydelse.</p>\r\n<p>86. Henset til besvarelsen af det tredje og det fjerde spørgsmål er det ufornødent at besvare det femte spørgsmål.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2017.</span> <span class=\"Underline\">3.</span> <span class=\"Underline\">HR</span>¬</p>\r\n<p>Appellanten, H1, udøvede lånevirksomhed og havde som led heri antaget en underleverandør til løsning af visse it-opgaver i forbindelse med låntagernes tilbagebetaling af lån. Underleverandørens databehandlingssystem beregnede den ydelse, låntageren skulle betale, og systemet genererede en betalingsfil, der sendtes til Nets, der videresendte filen til låntagerens bank med henblik på betaling af ydelsen.</p>\r\n<p>Spørgsmålet i sagen var, om underleverandørens it-ydelser udgjorde en momsfritaget finansiel transaktion i medfør af momslovens § 13, stk. 1, nr. 11, litra c, som påstået af banken.</p>\r\n<p>Højesteret fandt, at underleverandøren gennem betalingsfilen iværksætter en betalingsordre, og at underleverandøren har ansvaret for, at betalingsfilen bliver sendt rettidigt og er i orden. Når debitering og kreditering i overensstemmelse med betalingsfilen har fundet sted, sker der en retlig og økonomisk ændring af gældsforholdet mellem låntageren og banken. Højesteret fandt endvidere, at dannelsen af betalingsfilen må anses som en hovedydelse, og at underleverandørens øvrige \"Processing Services\" var bi-ydelser til hovedydelsen.</p>\r\n<p>På denne baggrund og i lyset af EU-Domstolens praksis fandt Højesteret, at underleverandørens ydelse set under ét måtte anses for at udgøre transaktioner vedrørende betalinger eller overførsler, der er moms-fritaget i medfør af momslovens § 13, stk. 1, nr. 11, litra c. Underleverandøren leverede således ikke blot en teknisk ydelse som gjort gældende Skatteministeriet.</p>\r\n<p>Endelig fandt Højesteret, at underleverandørens ydelser ikke var omfattet af begrebet inddrivelse af fordringer, jf. momslovens § 13, stk. 1, nr. 11, litra c, in fine, hvilket ellers også ville have ført til, at ydelserne var momspligtige.</p>\r\n<p>Banken fik herefter medhold i sin påstand om, at underleverandørens ydelser til banken var momsfritaget, og Højesteret ændrede herved Østre Landsrets dom af 5. januar 2016 (SKM2016. 47. ØLR).</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Højesterets begrundelse og resultat</span>\r\n</p>\r\n<p>1. Baggrund og problemstillinger</p>\r\n<p>Det engelske selskab, G1, leverer en række ydelser til H1, herunder de ydelser, der i deres aftalegrundlag er benævnt \"Processing Services\", jf. punkt 2 i Schedule B, Agreement Services, til Master Service Agreement af 1. juni 2005. H1 og Skatteministeriet er enige om, at disse ydelser hovedsageligt består i det, som er beskrevet i Landsskatterettens kendelse af 17. september 2009, og som er citeret under den supplerende sagsfremstilling ovenfor. Sagen angår, om de nævnte ydelser er fritaget for moms.</p>\r\n<p>Hovedspørgsmålet er, om ydelserne er fritaget for moms i henhold til momslovens § 13, stk. 1, nr. 11, litra c, fordi der er tale om \"Transaktioner . . . vedrørende . . . betalinger [eller] overførsler\" som nævnt i bestemmelsen. I bekræftende fald er spørgsmålet, om ydelserne er omfattet af udtrykket \"inddrivelse af fordringer\" i § 13, stk. 1, nr. 11, litra c, in fine - og dermed alligevel momspligtige.</p>\r\n<p>2. Transaktioner vedrørende betalinger eller overførsler</p>\r\n<p>H1 udøver lånevirksomhed og har indgået en aftale med G1 om løsning af visse opgaver i forbindelse med låntagernes tilbagebetaling af lånet. G1s databehandlingssystem beregner den ydelse (renter og afdrag mv.), låntageren skal betale, og systemet genererer en betalingsfil, der sendes til Nets (tidligere PBS), der videresender den til låntagerens bank med henblik på betaling af ydelsen. Forudsat at låntageren ikke har anmodet banken om at afvise betaling, og at der er dækning på kontoen, debiterer banken låntagerens konto med et beløb svarende til den pågældende ydelse og underretter Nets herom, hvorefter Nets sender en meddelelse til G3 og G1 med henblik på, at beløbet krediteres H1. Alle de nævnte ydelser, som G1, Nets og låntagerens bank leverer, gennemføres automatisk og elektronisk.</p>\r\n<p>Højesteret finder, at G1 på vegne af H1 gennem betalingsfilen iværksætter en betalingsordre. Ordren går ud på, at der fra låntagerens bankkonto skal trækkes et beløb svarende til låntagerens ydelse. Den omstændighed, at låntageren har meddelt H1 samtykke til at trække beløb på dennes bankkonto med henblik på betaling af de løbende ydelser, og at låntageren kan tilbagekalde sit samtykke hertil, ændrer ikke ved, at det er G1, der gennem betalingsfilen iværksætter betalingsordren. Efter aftalen mellem G1 og H1 lægges det i øvrigt til grund, at G1 har ansvaret for, at betalingsfilen bliver sendt rettidigt og er i orden. Når debitering og kreditering i overensstemmelse med betalingsfilen har fundet sted, sker der en retlig og økonomisk ændring af gældsforholdet mellem låntageren og H1.</p>\r\n<p>På denne baggrund og i lyset af EU-Domstolens praksis finder Højesteret, at G1s generering og fremsendelse af en betalingsfil til brug for betaling af låntagerens løbende ydelse må anses for en transaktion vedrørende betalinger eller overførsler som nævnt i momslovens § 13, stk. 1, nr. 11, litra c. Betalingsfilen kan således ikke blot anses for en teknisk ydelse, som G1 stiller til H1s eller andres rådighed.</p>\r\n<p>Højesteret finder, at G1s opgave med at generere og sende en betalingsfil med henblik på låntagerens betaling af den løbende ydelse må anses for hovedydelsen for så vidt angår det, som i punkt 2 i Schedule B, Agreement Services, til Master Service Agreement af 1. juni 2005 er benævnt \"Processing Services\". Som sagen er forelagt, må de øvrige ydelser, som G1 skal levere i henhold til det nævnte punkt i aftalen, anses for at være så nært forbundne med denne hovedydelse, at de er sekundære hertil (bi ydelser). De må derfor i momsmæssig henseende behandles på samme måde som hovedydelsen.</p>\r\n<p>De ydelser, som G1 efter det nævnte punkt i aftalen mellem H1 og G1 skal levere, må herefter set under ét anses for at udgøre transaktioner vedrørende betalinger eller overførsler som nævnt i momslovens § 13, stk. 1, nr. 11, litra c. Ydelserne er derfor som udgangspunkt fritaget for moms.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2005.</span> <span class=\"Underline\">265.</span> <span class=\"Underline\">LSR</span>¬</p>\r\n<p>Et selskab leverede ydelser i form af drift og vedligeholdelse af HomeBanking system. Ydelserne kunne ikke anses for omfattet af momsfritagelsen i ML § 13, stk. 1, nr. 11, litra c og e. Der er var tale om ydelser i form af teknisk eller faktisk assistance, og ydelserne opfyldte derfor ikke specifikke og væsentlige funktioner for de transaktioner, der gennemførtes i HomeBanking systemet. Ydelserne var derfor momspligtige.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2013.</span> <span class=\"Underline\">16.</span> <span class=\"Underline\">SR</span>¬</p>\r\n<p>Skatterådet bekræfter, at spørger skal opkræve moms af abonnementer og transaktionsgebyrer ved udlejning af dankortterminaler til webbutikker.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2015.</span> <span class=\"Underline\">734.</span> <span class=\"Underline\">SKAT</span>¬</p>\r\n<p>I overensstemmelse med EU-Domstolens dom i sag C-464/12, ATP PensionService A/S, anerkender SKAT, at pensionskasser som de i hovedsagen omhandlede efter en konkret vurdering kan anses for at være en investeringsforening i momsmæssig forstand. SKAT finder dog ikke, at dommen medfører en udvidelse af begrebet \"forvaltning af investeringsforeninger\". SKAT anerkender derimod, at de ydelser, der opregnes i dommens præmis 35 er fritaget for moms som transaktioner vedrørende betalinger og overførsler henholdsvis biydelser til transaktioner vedrørende betalinger og overførsler, i det konkrete tilfælde.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/12/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20171023801"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN013226"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/12/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10238"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/08/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "17-0872705"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}