{
    "id": 174067,
    "title": "Bindende svar - Nulstilling indskudskonto i virksomhedsordningen",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 10327 af 28/04/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bindende svar - Nulstilling indskudskonto i virksomhedsordningen</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet kunne ikke bekræfte at der kan ske nulstilling af indskudskontoen efter virksomhedsskattelovens § 3, stk. 5, da væsentlige dele af den medtagne gæld kunne henføres til investering i aktier, der i medfør af virksomhedsskattelovens § 1, stk. 2 ikke kan medtages under virksomhedsordningen.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">SKM2015. 291. SR - Skatterådsmøde 28. april 2015</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet bekræfte, at den gennemførte nulstilling af indskudskontoen i forbindelse med spørgers indtræden i virksomhedsordningen er sket i overensstemmelse med virksomhedsskattelovens § 3, stk. 5</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Nej</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørger er partner og medejer af X P/S.</p>\r\n<p>X koncernen har afdelinger i flere lande. Koncernen har i alt ca. 200 ansatte.</p>\r\n<p>Spørger har anskaffet kapitalandelen for ca. 440.000 kr.</p>\r\n<p>I skattemæssig forstand er et partnerselskab transparent. Ved erhvervelse af kapitalandele i det nystiftede X P/S erhvervede spørger således ideelle andele af samtlige aktiver og passiver i partnerselskabet.</p>\r\n<p>X P/S ejer bl.a. aktier og anparter i en række datterselskaber og associerede selskaber</p>\r\n<p>Danmark er så ubetinget X·koncernens største marked. Den væsentligste del af de danske driftsaktiviteter udøves gennem X P /S, mens udenlandske driftsaktiviteter udøves gennem datterselskaberne X1 A/S, X2 A/S.</p>\r\n<p>I de øvrige selskaber tilknyttet koncernen udøves der driftsaktiviteter, der understøtter og supplerer koncernens kerneaktivitet. Alle selskaberne drives som aktive driftsselskaber med egne ansatte.</p>\r\n<p>Både omsætningsmæssigt og indtjeningsmæssigt udgør den driftsaktivitet, der sker i X P /S således den væsentligste del af koncernens samlede driftsaktiviteter.</p>\r\n<p>Dette forhold er kommet til udtryk i åbningsbalancen for X P/S. I åbningsbalancen er selskabets samlede aktiver opgjort til x kr. Heraf udgør kapitalandele i dattervirksomheder og associerede virksomheder noget under 1/3.</p>\r\n<p>Som følge af at et partnerselskab er skattemæssigt transparent, erhvervede Spørger pr. automatik ideelle andele af aktierne i partnerselskabets datterselskaber og associerede selskaber da han erhvervede kapitalandelen i X P/S.</p>\r\n<p>Spørger har valgt at drive sin personlige erhvervsvirksomhed i virksomhedsordningen.</p>\r\n<p>Når en selvstændigt erhvervsdrivende driver sin virksomhed I virksomhedsordningen skal samtlige erhvervsmæssige aktiver indgå i virksomhedsordningen. Der gælder dog en række undtagelser til denne hovedregel. Herunder kan aktier omfattet af aktieavancebeskatningsloven ikke indgå i virksomhedsordningen, jf. virksomhedsskattelovens § 1. stk. 2. Forbuddet gælder selvom de pågældende aktier efter en konkret vurdering må siges at have en meget nær tilknytning til den erhvervsmæssige virksomhed. Selvom erhvervsaktiviteterne datterselskaberne og associerede selskaber således indgår som en integreret del af den samlede driftsaktivitet i X koncernen, kan aktierne desuagtet ikke indgå i spørgers virksomhedsordning.</p>\r\n<p class=\"BilagtekstListe\">I overensstemmelse med virksomhedsskattelovens § 3 opgjorde spørger en indskudskonto i forbindelse med sin indtræden i virksomhedsordningen. Indskudskontoen udgør overordnet set nettoværdien af de aktiver og passiver, der indgår i virksomhedsordningen. Hvis gælden i virksomheden overstiger aktiverne, bliver indskudskontoen negativ. I virksomhedsskattelovens § 3, stk. 5 findes der imidlertid en særlig regel om nulstilling af en negativ indskudskonto. Nulstilling af indskudskontoen kan således ske, når den selvstændige kan dokumentere eller sandsynliggøre, at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> alle de aktiver og gældsposter, der hører til virksomheden, er medregnet i opgørelsen og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> den medregnede gæld udelukkende er erhvervsmæssig</p>\r\n<p>I den konkrete sag blev der opgjort en negativ indskudskonto på kr. -814.772 kr. i forbindelse med spørgers indtræden i virksomhedsordningen.</p>\r\n<p>Årsagen til opgørelse af den negative indskudskonto skyldes ikke privat gæld i virksomhedsordningen - men udelukkende, at den ideelle andet af de af X P/S ejede aktier i datterselskaber og associeret selskab, ikke kan indgå i virksomhedsordningen. Da erhvervsaktiviteterne i heri, som tidligere beskrevet, indgår som en integreret del af selve driftsaktiviteten i X koncernen, valgte spørger at nulstille indskudskontoen, jf. virksomhedsskattelovens § 3, stk. 5.</p>\r\n<p>Reglerne i virksomhedsskatteloven blev radikalt ændret ved vedtagelsen af L200 2013/2014 den 9. september 2014. Lovændringen har bl.a. den konsekvens, at der ikke længere kan opspares overskud i virksomhedsordningen, hvis indskudskontoen er negativ enten primo eller ultimo året.</p>\r\n<p>Da manglende mulighed for at opspare overskud i virksomhedsordningen vil have store økonomiske konsekvenser for spørger, ønsker vi for god ordens skyld SKATs tilkendegivelse af, at den gennemførte nulstilling af indskudskontoen er sket i overensstemmelse med reglen i virksomhedsskattelovens § 3, stk. 5, jf. spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Efter virksomhedsskattelovens§ 3, stk. 5 kan nulstilling af indskudskontoen ske, når den selvstændige kan dokumentere eller sandsynliggøre, at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> alle de aktiver og gældsposter, der hører til virksomheden, er medregnet i opgørelsen, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> den medregnede gæld udelukkende er erhvervsmæssig</p>\r\n<p>I forhold til den konkrete sag er der ved indtræden i virksomhedsordningen ikke indskudt gæld, der har været anvendt til dækning af spørgers privatforbrug. Spørger har ved opgørelse af indskudskontoen medregnet alle erhvervsmæssige aktiver og gældsposter og kun disse. Sagen kerne består imidlertid i, at aktier omfattet af aktieavancebeskatningsloven ikke kan indgå i virksomhedsordningen, jf. virksomhedsskattelovens § 1. stk. 2.</p>\r\n<p>Efter vores opfattelse er nulstillingen af indskudskontoen sket i overensstemmelse med reglen i virksomhedsskattelovens§ 3, stk. 5. Til støtte for vores synspunkt skal vi bl.a. henvise til skatteministerens besvarelse af en forespørgsel fra Skatteudvalget under behandlingen af L·200 2013/2014, jf. spørgsmål 7. Heraf fremgår det:</p>\r\n<p>\r\n   <span class=\"Underline\">\"Spørgsmål</span>\r\n</p>\r\n<p>I svaret til Landbrug og Fødevarer anføres, at der vil blive stillet ændringsforslag til lovforslaget, hvorefter det vil være muligt at stille aktiver, der indgår i virksomhedsordningen, til sikkerhed for gæld, der ikke indgår i virksomhedsordningen, hvis det sker som led i en sædvanlig forretningsmæssig disposition. Vil ministeren bekræfte, at dette medfører, at sikkerhedsstillelse i forbindelse med finansiering af investering i erhvervsmæssige aktier, der jo ikke kan indgå i virksomhedsordningen - ikke anses for sikkerhedsstillelse for privat gæld<span class=\"Bold\"> ?</span></p>\r\n<p>\r\n   <span class=\"Underline\">Svar</span>\r\n</p>\r\n<p>Der vil blive stillet et ændringsforslag, som blandt andet vil sikre, at selvstændigt erhvervsdrivende uden skattemæssige konsekvenser kan stille aktiver, der indgår i virksomhedsordningen, til sikkerhed for gæld, der ikke indgår i ordningen, hvis det sker som led i en sædvanlig forretningsmæssig disposition.</p>\r\n<p>For at der kan være tale om en sædvanlig forretningsmæssig disposition, skal dispositionen (sikkerhedsstillelsen) tjene et forretningsmæssigt formål for den selvstændiges virksomhed under virksomhedsordningen.</p>\r\n<p>Hvorvidt en sikkerhedsstillelse tjener et forretningsmæssigt formål for den selvstændiges virksomhed under virksomhedsordningen vil bero på en konkret vurdering af den enkelte disposition. Det er derfor ikke muligt generelt at afgøre, om sikkerhedsstillelse for finansiering til investering i aktier vil være mulig, men det er ikke udelukket.\"</p>\r\n<p>Som det fremgår, angår forespørgslen ikke direkte problemstillingen om nulstilling af en negativ indskudskonto ved investering i aktier. Alligevel udgør besvarelsen heraf et væsentligt fortolkningsbidrag i relation til nærværende sag.</p>\r\n<p>Som følge af L200 2013/2014 vil sikkerhedsstillelse for privat gæld med midler fra virksomhedsordningen medføre en hævning i virksomheden, og dermed en beskatning af virksomhedsindehaveren.</p>\r\n<p>I spørgsmål 7 spørges der konkret til, hvorvidt en sikkerhedsstillelse fra virksomhedsordningen i anledning af et aktiekøb ubetinget skal anses som en sikkerhedsstillelse for privat gæld. Skatteministeren anfører, at besvarelse af spørgsmålet må bero på en konkret vurdering af den enkelte situation. Han tilkendegiver dog i forlængelse heraf, at en beskatning ikke vil blive udløst i alle tilfælde. Hvis investeringen i aktierne således tjener et forretningsmæssigt formål, vil en sikkerhedsstillelse således ikke udløse beskatning.</p>\r\n<p>Med sin besvarelse har skatteministeren således tilkendegivet at en investering i aktier kan være erhvervsmæssig i relation til virksomhedsordningen. Dette gælder uanset, at aktier ikke kan indgå i virksomhedsordningen, jf. virksomhedsskattelovens § 1, stk. 2.</p>\r\n<p>Spørger driver selvstændig erhvervsvirksomhed som partner og medejer af X P/S. Som følge af koncernstrukturen i X er det ikke muligt at være medejer/ partner uden at der samtidig erhverves ideelle ejerandele af aktierne i koncernens datterselskaber og associeret selskab.</p>\r\n<p>Hvis man indtræder som partner og medejer af X P/S er fravalg af aktierne således ikke en mulighed. Man kan også udtrykke det på den måde, at ejerskabet til aktierne er en betingelse for at kunne drive erhvervsvirksomhed i X. Modstykket hertil er, at det ikke er muligt at udtræde som medejer af X (ved salg af kapitalandele i X P/S) og samtidig bevare ejerskabet til aktierne. En udtræden vil således automatisk medføre en afståelse af aktierne. <span class=\"Underline\">Ejerskabet til aktierne er således en forudsætning for at kunne drive erhvervsvirksomhed og ejerskabet vil ubetinget ophøre i forbindelse med et virksomhedsophør</span>.</p>\r\n<p>Som beskrevet ovenfor har skatteministeren under behandlingen af L200 2013/2014, jf. spørgsmål 7 tilkendegivet, at en investering i aktier kan være erhvervsmæssig i relation til virksomhedsordningen. Det gælder hvis aktieinvesteringen tjener et forretningsmæssigt formål. Med henvisning til ovenstående beskrivelse går Spørgers investering i ovenstående aktier videre end det. Aktieinvesteringen er således en forudsætning for at kunne drive selvstændig erhvervsvirksomhed i X regi. Der er således helt utvivlsomt tale om en ren erhvervsmæssig investering, der intet har med spørgers privatsfære at gøre.</p>\r\n<p>Det er som følge heraf vores helt klare opfattelse, at den nulstilling af indskudskontoen, der skete i forbindelse med spørgers indtræden i virksomhedsordningen er sket I overensstemmelse med virksomhedsskattelovens § 3, stk. 5.</p>\r\n<p>Det er derfor vores klare opfattelse, at SKAT skal besvare de stillede spørgsmål 1 med \"JA\"</p>\r\n<p>Svar afgivet i forbindelse med høring</p>\r\n<p>\r\n   <span class=\"Bold Underline\">\"Indsigelse til SKATs indstilling til Skatterådet</span>\r\n</p>\r\n<p>Vi har gennemgået SKATs indstilling til Skatterådet.</p>\r\n<p>SKAT finder ikke, at Spørger opfylder betingelserne for at nulstille indskudskontoen i forbindelse med sin indtræden i virksomhedsordningen, jf. virksomhedsskattelovens § 3, stk. 5. Som konsekvens heraf indstiller SKAT, at det stillede spørgsmål skal besvares med \"NEJ\".</p>\r\n<p>Vi er ikke enige i SKATs indstilling, og skal fastholde at det stillede spørgsmål bør besvares med \"JA\".</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling</span>\r\n</p>\r\n<p>I begrundelsen for indstillingen anfører SKAT:</p>\r\n<p>\"(. . .)\"</p>\r\n<p>Som det fremgår finder SKAT ikke, at der kan ske en nulstilling af indskudskontoen, idet den negative indskudskonto i det hele kan henføres til de af X P/S ejede kapitalandele i datterselskaber og associerede selskaber. Som bekendt kan aktier omfattet af aktieavancebeskatningsloven ikke indgå i virksomhedsordningen. Efter SKATs opfattelse kan gæld, der finansierer aktiver, der ikke indgår i virksomhedsordningen, ikke anses som erhvervsmæssig gæld. Til støtte herfor henviser SKAT alene til TfS 1995.133 VLD.</p>\r\n<p>Videre henviser SKAT til den særlige ordning i virksomhedsskattelovens afsnit II A, hvorefter skatteydere, der driver deres virksomhed i selskabsform kan anvende kapitalafkastordningen for aktier og anparter. Efter SKATs opfattelse må denne særlige ordning udtømmende gøre op med den skattemæssige håndtering af en anparts - og eller aktieinvestering.</p>\r\n<p>\r\n   <span class=\"Underline\">Vores opfattelse</span>\r\n</p>\r\n<p>Vi er ikke enige i SKATs indstilling til Skatterådet. Efter vores opfattelse bygger indstillingen på en overfortolkning af rækkeviden af Tf S 1995.133 VLD.</p>\r\n<p>Desuden vil den særlige ordning i virksomhedsskattelovens afsnit II A, der blev indført ved lov nr. 1281 2000 (L-32 2000/2001) ikke kunne anvendes som løftestang for at begrænse mulighederne for nulstilling af indskudskontoen, i forhold til en selvstændig erhvervsdrivende, der driver virksomhed via et P/S. Der er således ingen konflikt mellem reglerne om nulstilling af indskudskontoen og reglerne i virksomhedsskattelovens afsnit II A.</p>\r\n<p>Fortolkning af rækkevidden af Tf S 1995.133 VLD</p>\r\n<p>Det følger af VSL § 1 og bestemmelsens forarbejder, at samtlige erhvervsmæssige aktiver som udgangspunkt skal medtages i virksomhedsordningen, og at ikke erhvervsmæssige aktiver skal holdes udenfor.</p>\r\n<p>Finansielle aktiver udgør dog en særlig problemstilling i relation til virksomhedsordningen. Af virksomhedsskattelovens § 1, stk. 2 fremgår det bl.a., at aktier mv. omfattet af aktieavancebeskatningsloven ikke kan indgå i virksomhedsordningen, såfremt den pågældende ikke udøver næringsvirksomhed med aktier. Uden for næringssituationen gælder forbuddet mod at lade aktier indgå i virksomhedsordningen uden undtagelse, dvs. uanset om disse aktier har en erhvervsmæssig tilknytning til den øvrige virksomhed eller ej.</p>\r\n<p>I forhold til øvrige finansielle aktiver, der ikke er nævnt i virksomhedsskattelovens § 1, stk. 2 er retsstillingen en anden. Som eksempler på sådanne aktiver kan bl.a. nævnes en kontantbeholdning eller en obligationspost. I den juridiske vejledning C. C. 5.2.2.4 er problemstillingen i relation til disse særlige finansielle aktiver beskrevet på følgende måde:</p>\r\n<p>\"Det er vanskeligt at afgøre, om øvrige finansielle aktiver er erhvervsmæssige eller private. Derfor skal den selvstændiges fordeling eller placering af aktiverne som udgangspunkt lægges til grund (vores understregning).\"</p>\r\n<p>I praksis betyder det, at den skattepligtige frit kan vælge om en obligationsbeholdning skal indgå i virksomhedsordningen eller ej. Vælger den skattepligtige at lade obligationerne indgå i virksomhedsordningen anses de for erhvervsmæssige aktiver og holdes obligationerne uden for virksomhedsordningen, anses de for private aktiver. Det er alene denne retstilling, der kommer til udtryk i TfS1995, 133VLD</p>\r\n<p>Forståelsen af ovenstående udgangspunkt er meget relevant ved fortolkning af rækkevidden af TfS 1995.133. VLD. I sagen erhvervede skatteyderen i 1982 et apotek og han havde gennem Apotekerfonden opnået et statsgaranteret lån til finansiering af købesummen mv. Som følge af dette lån og leverandørkreditter, fik skatteyder et likviditetsoverskud fra virksomheden, der blev anvendt til køb af obligationer. I forbindelse med apotekerens indtræden i virksomhedsordningen i 1987 valgte skatteyder, at holde obligationsbeholdningen uden for virksomhedsskatteordningen, mens lånet fra Apotekerfonden og leverandørkreditterne blev opført under virksomhedens passiver. Indskudskontoen pr. 1/1 1987 blev derved negativ med 1.143.080 kr. Indskudskontoen blev nulstillet, jf. dagældende virksomhedsskattelovens § 3, stk. 6. SKAT fandt ikke at nulstillingen af indskudskontoen var berettiget. Sagen blev påklaget og endte til sidst i Vestre Landsret. I præmisserne anførte Landsretten:</p>\r\n<p>\"Efter virksomhedsskattelovens § 3, stk. 6, er det bl.a. en betingelse for at ansætte indeståendet på indskudskontoen tit nul, at den medregnede gæld er erhvervsmæssig. Ved afgørelsen heraf må der efter bestemmelsens forarbejder lægges vægt på, hvad låneprovenuet er anvendt til.</p>\r\n<p>Det må efter bevisførelsen lægges til grund, at der i sagsøgerens virksomhed som følge af bl.a. leverandørkreditter er opstået et likviditetsoverskud, der har sat ham i stand til over en årrække at disponere over beløb, der betydeligt har oversteget hans skattepligtige indkomst. Det lægges endvidere til grund, at den herved skabte <span class=\"Underline\">likviditet er anvendt til indkøb af obligationer, der er holdt uden for virksomhedsordningen </span>(vores understregning).</p>\r\n<p>\r\n   <span class=\"Underline\">Da den ved gældsstiftelsen opnåede likviditet derfor ikke kan anses for anvendt erhvervsmæssigt</span> (vores understregning), findes betingelserne for at ansætte indeståendet på sagsøgerens indskudskonto til nul efter virksomhedsskattelovens § 3, stk. 6, ikke at være opfyldte.\"</p>\r\n<p>Som det fremgår, fastslog Vestre Landsret, at der ikke var grundlag for en nulstilling af indskudskontoen i den konkrete sag. Landsretten lagde til grund, at gælden, der havde finansieret obligationskøbet, var placeret i virksomhedsordningen. Den negative indskudskonto opstod imidlertid som følge af, at apotekeren valgte at placere obligationsbeholdning uden for virksomheden. Hans valg betød, at obligationsbeholdning var privat og dermed, at finansieringen heraf ikke var erhvervsmæssig gæld.</p>\r\n<p>Nærværende sag adskiller sig på flere afgørende punkter fra den sag, der var til prøvelse i TfS 1995.133. VLD:</p>\r\n<p>For det <span class=\"Underline\">første</span>, var der i TfS 1995.133. VLD tale om et aktiv, der ikke havde nogen forretningsmæssigbetydning for driften af virksomheden. I nærværende sag, er der tale om aktiver, der er en fuldstændig integreret og nødvendig del af virksomheden.</p>\r\n<p>For det <span class=\"Underline\">andet</span>, kunne skatteyderen i TfS 1995.133. VLD frit råde over obligationerne i privat regi, uden nogen bindinger i forhold til virksomheden. Dette gælder ikke i forhold til spørger. Ved indtræden som partner og medejer af X P/S er det ikke muligt at undgå indirekte at erhverve ideelle ejerandele af aktierne i koncernens datterselskaber og associerede selskaber. Man kan også udtrykke det på den måde, at ejerskabet til aktierne er en betingelse for at kunne drive selvstændig erhvervsvirksomhed i X. Modstykket hertil er, at det ikke er muligt at udtræde som medejer af X (ved salg af kapitalandele) og samtidig bevare ejerskabet til aktierne. En udtræden vil således automatisk medføre en afståelse af aktierne. Ejerskabet til aktierne er således en forudsætning for at kunne drive selvstændig erhvervsvirksomhed i X, og ejerskabet vil ubetinget ophøre i forbindelse med en udtræden som partner.</p>\r\n<p>For det <span class=\"Underline\">tredje,</span> havde virksomhedsejeren i TfS 1995.133. VLD en valgmulighed i relation til virksomhedsskatteloven. Han kunne nemlig selv bestemme om obligationsbeholdningen skulle placeres i virksomhedsordningen eller ej. Samme valgmulighed har spørger ikke i den konkrete sag. Som beskrevet kan aktier mv. omfattet af aktieavancebeskatningsloven ikke indgå i virksomhedsordningen, jf. virksomhedsskattelovens § 1, stk. 2. Forbuddet gælder uafhængigt af aktiernes tilknytning til virksomheden. Opgørelse af den negative indskudskonto i den konkrete sag skyldes udelukkende, at den ideelle andel af de af X P/S ejede aktier i datterselskaber og associerede selskaber ikke kan indgå i virksomhedsordningen.</p>\r\n<p>Vi er grundlæggende uenige i SKATs synspunkt om, at det af TfS 1995.133. VLD kan udledes, at et låneprovenu der er anvendt til køb af finansielle aktiver, der ikke kan indgå i virksomhedsordningen pr. automatik vil bevirke, at lånet ikke anses som erhvervsmæssigt. Man må sondre skarpt mellem finansielle aktiver som skatteyder frivilligt vælger at holde uden for virksomheden (som fx likvider og obligationer) - og finansielle aktiver, som efter loven slet ikke kan indgå i virksomhedsordningen (som fx aktier). Spørgsmålet om, hvorvidt et aktiver erhvervsmæssig eller ej (og dermed om finansieringen heraf er erhvervsmæssig gæld), må efter vores opfattelse besvares ud fra en almindelig sproglig forståelse med inddragelse af, hvorledes erhvervsmæssige aktiver i øvrigt afgrænses skatteretligt.</p>\r\n<p>Til støtte for vores synspunkt skal vi henvise til cirkulære nr. 207 af 23. december 1999 om lov om skattefri virksomhedsomdannelse. Af cirkulærets punkt 3.2. \"Alle aktiver og passiver i virksomheden skal overdrages til selskabet\" fremgår det:</p>\r\n<p>\"Hovedreglen er, at alle aktiver og passiver i virksomheden efter § 2, stk. 1, nr. 2, skal overdrages til selskabet ved omdannelsen. Ved vurderingen af hvilke erhvervsmæssige aktiver og passiver, der vedrører virksomheden, tages der udgangspunkt i de regnskaber og indkomstopgørelser, der gennem årene er udarbejdet for virksomheden. Har virksomheden inden omdannelsen været omfattet af virksomhedsordningen, er det som udgangspunkt de aktiver og passiver, der har været inddraget under denne ordning, som skal overdrages til selskabet<span class=\"Bold\">.</span> Aktiver, der ikke er inddraget under ordningen, eller som ikke kan indgå i ordningen, if. virksomhedsskattelovens § 1, skal overdrages ti! selskabet ved omdannelsen, når disse kan anses for et aktiv i virksomheden. Dette gælder f.eks. aktier, som virksomheden besidder med henblik på deltagelse i et erhvervsmæssigt samarbejde).\"</p>\r\n<p>Selvom cirkulæret omhandler lov om skattefri virksomhedsomdannelse udgør cirkulæret et væsentligt fortolkningsbidrag i relation til den konkrete sag. Som det fremgår, er en skattefri virksomhedsomdannelse betinget af, at alle erhvervsmæssige aktiver og passiver bliver overdraget til selskabet i forbindelse med omdannelsen. Herunder skal bl.a. aktier, som virksomheden besidder med henblik på deltagelse i et erhvervsmæssigt samarbejde tillige overdrages, uagtet at de pågældende aktier ikke kan indgå i virksomhedsordningen, jf. virksomhedsskattelovens § 1, stk. 2. I relation til lov om skattefri virksomhedsomdannelse anses sådanne aktier således som erhvervsmæssige.</p>\r\n<p>Citatet understøtter vores synspunkt om, at aktier kan have en sådan tilknytning til en erhvervsvirksomhed, at de bør kvalificeres som erhvervsmæssige i relation til nulstilling af indskudskontoen, selvom de efter loven er afskåret fra at indgå i virksomhedsordningen. Da aktierne utvivlsomt skal anses for erhvervsmæssige i forhold til en skattefri omdannelse til selskab, uagtet at aktierne ikke kan indgå i virksomhedsordningen, må det samme gælde i forhold til nulstilling af indskudskontoen.</p>\r\n<p>Det er som følge heraf vores helt klare opfattelse, at det indirekte ejerskab til aktierne i datterselskaberne og de associerede selskaber har en så direkte tilknytning til den erhvervsvirksomhed, som Spørger driver i X P/S, at betingelserne for nulstilling af indskudskontoen er opfyldt, jf. virksomhedsskattelovens § 3, stk. 5.</p>\r\n<p>\r\n   <span class=\"Underline\">Rækkevidden af virksomhedsskattelovens afsnit II A - kapitalafkastberegning ved en investering i aktier</span>\r\n</p>\r\n<p>Reglen i virksomhedsskattelovens § 22C om anvendelse af kapitalafkastordningen i forbindelse med investering i aktier mv. blev indført ved lov nr. 1281 2000 (L-32 2000/2001). Formålet med bestemmelsen var at imødekomme et af forslagene i Generationsskifteudvalgets betænkning fra august 1999 (betænkning nr. 1374), med henblik på at ophæve forskellen på den skattemæssige behandling af renteudgifter, alt efter om der skete låneoptagelse i forbindelse med erhvervelsen af en personligt ejet virksomhed eller i forbindelse med erhvervelsen af aktierne i det selskab, hvori virksomheden drives.</p>\r\n<p>Formålet med bestemmelsen i § 22C var således at sidestille køb af aktierne i selskab, med køb af en personligt ejet virksomhed i relation til skatteværdien af fradrag for renteudgifter.</p>\r\n<p>Spørger personligt en kapitalandel på 1/26-del af det nystiftede X P/S. Anskaffelsessummen for kapitalandelen androg ca. 440.000 kr. Spørger erhvervede kapitalandelen med henblik på at drive selvstændig erhvervsvirksomhed gennem X P/5. I skattemæssig forstand er et partnerselskab transparent. Ved erhvervelse af kapitalandele i det nystiftede X P/S erhvervede spørger således ideelle andele af samtlige aktiver og passiver i partnerselskabet.</p>\r\n<p>Det er imidlertid vigtigt at holde sig for øje, at spørger erhvervede kapitalandele i et P/S. Han erhvervede således ikke aktier i et A/S eller anparter i et ApS.</p>\r\n<p>For en umiddelbar betragtning er vi således slet ikke i en situation, der er omfattet af anvendelsesområdet for virksomhedsskattelovens § 22C. Det skal til støtte herfor bemærkes, at den selvstændige skal opfylde en række krav for at bruge kapitalafkastordningen ved en investering i aktier og anparter. Det betyder bl.a., at den selvstændige skal opfylde en række nærmere specificerede krav i relation til ejerandele eller stemmerettigheder i selskabet. Af § 22C, stk. 2, nr. 3 a) og 3 b) fremgår det således, at følgende betingelser skal være opfyldt:</p>\r\n<p>\"3 a) Den skattepligtige ejer mindst 25 pct. af aktie- eller anpartskapitalen i</p>\r\n<p>selskabet eller råder over mere end 50 pct. af stemmeværdien. eller</p>\r\n<p>3 b) <span class=\"Underline\">den skattepligtige sammen med andre ansatte ejer mindst 25 pct. af aktie- eller anpartskapitalen iselskabet eller råder over mere end 50 pct. af stemmeværdien </span>(vores understregning), jf. dog stk. 4. Det er en betingelse, at ingen af de ansatte aktionærer eller anpartshavere råder over mere end 50 pct. af stemmeværdien i selskabet. Ved afgørelsen af, om en aktionær eller anpartshaver er omfattet af 2. pkt., finder aktieavancebeskatningslovens § 4, stk. 2, tilsvarende anvendelse.\"</p>\r\n<p>Som anført i § 22C, stk. 2, nr. 3b kan ansatte, der sammen med andre ansatte ejer mindst 25 pct. af aktie- eller anpartskapitalen i et selskab eller råder over mere end 50 pct. af stemmeværdien i selskabet anvende kapitalafkastordningen. 26 aktionærer der tilsammen ejer 100 pct. af aktiekapitalen i det selskab, hvori de er ansat, vil således umiddelbart opfylde betingelserne for at anvende kapitalafkastordningen. Tilsvarende vil 26 aktionærer der tilsammen ejer 100 pct. af aktiekapitalen i et holdingselskab, opfylde betingelserne for at anvende kapitalafkastordningen, uagtet at de ikke er ansat i holdingselskabet, men derimod i et driftsselskab som holdingselskabet ejer, jf. SKM2003. 634. LR.</p>\r\n<p>I nærværende sag driver spørger imidlertid erhvervsvirksomhed i personligt regi. Han er således ikke ansat i noget selskab. Betingelsen om, at investoren skal være ansat i det selskab, hvori driftsaktiviteten udøves, jf. § 22C, stk. 2, nr. 3b er derfor ikke opfyldt i en situation som den foreliggende. Kapitalafkastordningen i § 22C kan således ikke anvendes i den konkrete sag.</p>\r\n<p>Som beskrevet var formålet med bestemmelsen i § 22C, at sidestille køb af aktierne i et selskab, med køb af en personligt ejet virksomhed i relation til skatteværdien af renteudgifter. I forhold til investorerne gav reglen således nogle muligheder, som ikke var set tidligere. Ud fra en formålsfortolkning, giver det imidlertid ikke mening at bruge bestemmelsen i § 22C som løftestang for at begrænse mulighederne for nulstilling af indskudskontoen, i forhold til en selvstændig erhvervsdrivende, der driver virksomhed via et P/S. Dette gælder særligt i en situation som den foreliggende, hvor bestemmelsen i § 22 C slet ikke finder anvendelse. Der er således ingen konflikt mellem reglerne om nulstilling af indskudskontoen og reglen i virksomhedsskattelovens § 22C.</p>\r\n<p>\r\n   <span class=\"Underline\">Opsummering</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Nulstilling af indskudskontoen kan ske, når den selvstændige kan dokumentere eller sandsynliggøre, at:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> • alle de aktiver og gældsposter, der hører til virksomheden, er medregnet i opgørelsen, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> • den i virksomheden medregnede gæld udelukkende er erhvervsmæssig</p>\r\n<p>Vi skal med henvisning til vores redegørelse ovenfor gøre gældende, at spørger ii forbindelse med sin indtræden i virksomhedsordningen udelukkende har medtaget erhvervsmæssig gæld i virksomheden. Vi skal desuden gøre gældende, at der ikke er nogen konflikt mellem reglerne om nulstilling af indskudskontoen og reglerne i virksomhedsskattelovens afsnit II A.</p>\r\n<p>Vi skal som følge heraf <span class=\"Underline\">opfordre Skatterådet om, at gå imod SKATs indstilling, og besvare det stillede spørgsmål 1 med\" JA\".</span></p>\r\n<p>Vi står naturligvis til rådighed, hvis ovenstående måtte give anledning til supplerende spørgsmål.\"</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at den gennemførte nulstilling af indskudskontoen i forbindelse med spørgers indtræden i virksomhedsordningen d. 16. december 2013 er sket i overensstemmelse med virksomhedsskattelovens § 3, stk. 5</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Virksomhedsskatteloven</span>\r\n</p>\r\n<p>§ 1, stk.2. Aktier m.v. omfattet af aktieavancebeskatningsloven, uforrentede obligationer og præmieobligationer kan ikke indgå i virksomhedsordningen, medmindre den skattepligtige driver næring med sådanne aktiver.</p>\r\n<p>§ 3, stk.5. Er indestående på indskudskonto opgjort efter stk. 2-4 negativt, og dokumenterer den skattepligtige, at alle de til virksomheden hørende aktiver og gældsposter er medregnet i opgørelsen, samt at den medregnede gæld er erhvervsmæssig, sættes indestående på indskudskontoen dog til nul.</p>\r\n<p>§ 22 c Skattepligtige personer, der erhverver aktier eller anparter i et selskab, kan vælge at beregne et kapitalafkast af de erhvervede aktier eller anparter efter reglerne i dette afsnit, såfremt de i stk. 2 fastsatte betingelser alle er opfyldt. Kapitalafkastet fragår i den personlige indkomst og lægges til kapitalindkomsten. 1</p>\r\n<p>Stk.2. For at anvende ordningen i stk. 1 skal følgende betingelser være opfyldt:</p>\r\n<p>(. . . .)</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>TfS 1995, 133 VLD</p>\r\n<p>En apoteker, der ved optagelse af lån gennem Apotekerfonden og opnåelse af rentefri leverandørkreditter havde oparbejdet et likviditetsoverskud, der løbende var investeret i værdipapirer, havde i forbindelse med anvendelse af virksomhedsordningen pr 1. januar 1987 opgjort indskudskontoen til ÷1.143.080 kr., som var nulstillet jf. VSL § 3, stk. 6. Skattemyndighederne havde nægtet nulstilling med henvisning til, at den erhvervsmæssige gæld var investeret i værdipapirer, der var holdt uden for virksomhedsordningen. Landsretten udtalte, at det var en betingelse for nulstilling af indskudskontoen, at den medregnede gæld var erhvervsmæssig. Ved afgørelsen heraf måtte der lægges vægt på, hvad låneprovenuet var anvendt til, og retten lagde til grund, at det opståede likviditetsoverskud var anvendt til indkøb af obligationer der var holdt uden for virksomhedsordningen. Da den opnåede likviditet derfor ikke kunne anses for anvendt erhvervsmæssigt, fandtes betingelserne for at ansætte indeståendet på skatteyderens indskudskonto til nul ikke at være opfyldt.</p>\r\n<p>Dommen i sin helhed:</p>\r\n<p>\"En skatteyder havde erhvervet et apotek i 1982 og en filial i 1983. Mod sikkerhed i fast ejendom samt en livsforsikring havde skatteyderen, således som det var kutyme inden for branchen, gennem Apotekerfonden opnået statsgaranterede lån til finansiering af overtagelse og supplering af varelager, inventar, udestående fordringer mv.</p>\r\n<p>I de følgende år havde skatteyderen oparbejdet leverandørkreditter på ca. 1,8 mio. kr., hvilket havde medført et likviditetsoverskud, der løbende var investeret i værdipapirer. I årene 1982, 1983 og 1986 var der således købt værdipapirer for henholdsvis 485.000 kr., 143.000 kr. og 550.000 kr.</p>\r\n<p>For indkomståret 1987 havde skatteyderen anvendt reglerne i virksomhedsskatteloven, og med udgangspunkt i virksomhedens aktiver og passiver pr. 1. januar 1987 havde han opgjort sin indskudskonto til ÷1.143.080 kr., men nulstillet dette beløb under henvisning til bestemmelsen i virksomhedsskattelovens § 3, stk. 6.</p>\r\n<p>De stedlige skattemyndigheder havde nægtet nulstillingen af hele indskudskontoen pr. 1. januar 1987 og havde efter korrektion ansat denne til ÷1.383.670 kr.</p>\r\n<p>Denne ansættelse blev med dissens stadfæstet af Landsskatteretten, hvis flertal fandt, at det måtte lægges til grund, at den i princippet erhvervsmæssige gæld var brugt til finansiering af skatteyderens privatøkonomi.</p>\r\n<p>Skatteyderen indbragte sagen for landsretten med påstand om, at Skatteministeriet tilpligtedes at anerkende, at indskudskontoen pr. 1. januar 1987 var 0.</p>\r\n<p>Skatteministeriet påstod frifindelse.</p>\r\n<p>I bemærkningerne til forslag om virksomhedsskatteloven, Folketingstidende 1985/86, Tillæg A, spalte 2617, hed det bl.a.:</p>\r\n<p>»Ved indtræden i virksomhedsordningen opstår der et afgrænsningsproblem med hensyn til opdelingen af gæld i en privat og en erhvervsmæssig del.</p>\r\n<p>På grundlag af virksomhedens aktiver og passiver opgøres indskudskontoen i forbindelse med udarbejdelse af åbningsbalancen. Hvis indskudskontoen ved opgørelse er negativ, og den skattepligtige dokumenterer, at alle de til virksomheden hørende aktiver og gældsposter er medregnet, samt at den medregnede gæld er erhvervsmæssig, sættes indskudskontoen dog til nul. Dette bevirker, at det kun er nødvendigt at foretage en ligningsmæssig kontrol af opdelingen mellem privat og erhvervsmæssig gæld på det tidspunkt, hvor den skattepligtige træder ind i virksomhedsordningen, og indskudskontoen er negativ. Når skattepligtige skal dokumentere, at gæld er erhvervsmæssig, må der lægges vægt på, hvad låneprovenuet er anvendt til.«</p>\r\n<p>I besvarelsen af spørgsmål 4 til samme lovforslag, Folketingstidende 1985/ 86, Tillæg B, spalte 750, anførte ministeren bl.a.:</p>\r\n<p>»Dokumentation af, hvad et låneprovenu er anvendt til, f.eks. anskaffelse af maskiner, inventar og lign., vil normalt være muligt ved nyetablerede gældsposter. Ved ældre gældsposter, f.eks. ældre end 5 år, vil en sådan dokumentation være vanskelig. Den skattepligtige vil kun sandsynliggøre, at låneoptagelse er sket for at dække virksomhedens finansieringsbehov ved oplysning om skattepligtig indkomst og privatforbrug.«</p>\r\n<p>Skatteyderen gjorde til støtte for sin påstand gældende, at det var ubestridt, at den gæld, som var optaget i virksomhedens regnskab, var erhvervsmæssig. Det måtte lægges til grund, at obligationsbeholdningen var anskaffet for det likviditetsoverskud, som var opstået i virksomheden. Leverandørkreditterne var rentefri og belastede ikke virksomheden eller skatteyderens privatøkonomi rentemæssigt. Obligationsbeholdninger skulle i medfør af virksomhedsskattelovens § 1, stk. 2, holdes uden for virksomhedsregnskabet. Lovens § 3, stk. 6, måtte fortolkes efter sin ordlyd, og der var ikke grundlag for at anlægge et anvendelseskriterium. Der var tale om en beskatning af et likviditetsoverskud, hvilket der ikke var lovhjemmel til.</p>\r\n<p>Skatteministeriet gjorde til støtte for sin påstand gældende, at skatteyderen efter virksomhedsskattelovens § 3, stk. 6, havde bevisbyrden for, at den gæld, som indgik i virksomhedsregnskabet, var erhvervsmæssig og ikke hidrørte fra anskaffelse af aktiver, som indgik i skatteyderens private formue, og at det af lovens forarbejder fremgik, at der ved afgørelsen af, om gæld var erhvervsmæssig, måtte lægges vægt på, hvad låneprovenuet var anvendt til. Denne bevisbyrde havde skatteyderen ikke løftet. Lovens § 1, stk. 2, var ikke til hinder for, at en obligationsbeholdning, som var anskaffet for midler hidrørende fra et likviditetsoverskud, holdtes uden for virksomhedens regnskaber.</p>\r\n<p>Det var skatteyderens valg, om en sådan beholdning placeredes i virksomheden eller i den private formuesfære, og dette valg var skattemyndighederne forpligtet til at respektere. Dette valg ændrede dog ikke på skatteyderens bevisbyrde for, at gælden var erhvervsmæssig.</p>\r\n<p>\r\n   <span class=\"Italic\">Landsretten udtalte, at efter virksomhedsskattelovens § 3, stk. 6, var det bl.</span> <span class=\"Italic\">a.</span> <span class=\"Italic\">en betingelse for at ansætte indeståendet på indskudskontoen til nul, at den medregnede gæld var erhvervsmæssig.</span> <span class=\"Italic\">Ved afgørelsen heraf måtte der efter bestemmelsens forarbejder lægges vægt på, hvad låneprovenuet var anvendt til.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Det måtte efter bevisførelsen lægges til grund, at der i skatteyderens virksomhed som en følge af bl.a. leverandørkreditter var opstået et likviditetsoverskud, der havde sat ham i stand til over en årrække at disponere over beløb, der betydeligt havde oversteget hans skattepligtige indkomst.</span> <span class=\"Italic\">Det lagdes endvidere til grund, at den herved skabte likviditet var anvendt til indkøb af obligationer der var holdt udenfor virksomhedsordningen.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Da den ved gældsstiftelsen opnåede likviditet derfor ikke kunne anses for anvendt erhvervsmæssigt, fandtes betingelserne for at ansætte indeståendet på skatteyderens indskudskonto til nul efter virksomhedsskattelovens § 3, stk. 6, ikke at være opfyldt.</span> <span class=\"Italic\">Landsretten tog derfor Skatteministeriets frifindelsespåstand til følge.</span>\"</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Virksomhedsordningen kan anvendes på indkomst fra personligt ejede virksomheder, eller virksomheder, der er drevet som interessentskaber, partnerselskaber, kommanditselskaber eller andre skattemæssigt transparente enheder.</p>\r\n<p>Aktier m.v. omfattet af aktieavancebeskatningsloven, kan ikke indgå i virksomhedsordningen.</p>\r\n<p>Spørger indtræder som partner i et P/S med en egenkapital på kr. 11.690.803. Spørgers ejerandel udgør 1/26.</p>\r\n<p>Ved indtræden i partnerselskabet bliver spørger samtidig delejer af kapitalandele (aktier m.v.) i dattervirksomheder for en bogført værdi på kr. 32.553.829. Alle dattervirksomheder er etableret i ikke transparente selskabsformer.</p>\r\n<p>Da værdien af disse kapitalandele ikke kan indgå i virksomhedsordningen kan indskudskontoen opgøres til kr. -21.184.078, hvoraf spørgers andel udgør 1/26 eller kr. -814.772.</p>\r\n<p>Spørgers anskaffelsessum for kapitalandelen har udgjort kr. 440.000, hvilket stort set svarer til den bogførte værdi.</p>\r\n<p>Dele af den af spørger overtagne gæld må således henføres til investeringerne i dattervirksomhederne.</p>\r\n<p>Spørger ønsker at anvende bestemmelsen i virksomhedsskattelovens § 3, stk. 5, hvorefter der i tilfælde hvor indskudskontoen er negativ og hvor den skattepligtige dokumenterer, at alle de til virksomheden hørende aktiver og gældsposter er medregnet i opgørelsen, samt at den medregnede gæld er erhvervsmæssig, kan ske nulstilling af indskudskontoen.</p>\r\n<p>Omdrejningspunktet i den foreliggende problemstilling er således, om gæld der kan henføres til investering i selskaber, der ikke kan medtages i virksomhedsordningen, kan anses for erhvervsmæssig i forhold til den erhvervsmæssige aktivitet, der medtages under virksomhedsordningen.</p>\r\n<p>Ved vurderingen af om en gæld er erhvervsmæssig i relation til bestemmelsen i virksomhedsskattelovens § 3, stk. 5, må der lægges afgørende vægt på, hvad låneprovenuet er anvendt til, og hvis det er anvendt til køb af aktiver, om det pågældende aktiv er medtaget under virksomhedsordningen. Er låneprovenuet anvendt til aktiver, der ikke indgår i virksomhedsordningen, anses lånet ikke for erhvervsmæssigt. Det fremgår af TfS 1995.133 VLD.</p>\r\n<p>I nærværende tilfælde er dele af gælden anvendt til finansiering af købet af aktiver, der ikke er medtaget under ordningen. Herefter er det ikke dokumenteret, at den medregnede gæld i sin helhed er erhvervsmæssig, hvorfor nulstilling af indskudskontoen ikke kan ske. Det er i denne sammenhæng uden betydning, om der er erhvervsmæssig samhandel mellem partnerselskabet og datterselskaberne.</p>\r\n<p>For skatteydere der driver deres virksomhed i selskabsform findes i virksomhedsskattelovens afsnit II A. en særlig kapitalafkastberegning for aktier og anparter. Bestemmelserne er indsat for at rette op på, at den skattemæssige værdi af fradraget for renteudgifter knyttet til et lånefinansieret aktie- eller anpartskøb er lavere end fradragsværdien af renteudgifter ved lån til køb af en personligt ejet virksomhed.</p>\r\n<p>Hvis gæld knyttet til investering i selskaber i visse situationer kunne medtages under virksomhedsordningen og den herved fremkomne negative indskudskonto efterfølgende kunne nulstilles, ville dette skattemæssigt konflikte med, at den selvsamme investering kunne danne grundlag for en særlig kapitalafkastberegning.</p>\r\n<p>Særligt om spørgers henvisning til spørgsmål 7 til skatteudvalget om L200 bemærkes, at spørgsmålet vedrører hvorvidt sikkerhedsstillelse i aktiver omfattet af virksomhedsordningen for gæld udenfor virksomhedsordningen, udløser beskatning efter virksomhedsskattelovens § 10, stk. 6. Som loven endelig blev affattet, vil dette ikke ske, hvis sikkerhedsstillelsen var sket som led i en sædvanlig forretningsmæssig disposition. Det fremgår af virksomhedsskattelovens § 10, stk. 7. Det forhold, at en sikkerhedsstillelse for en gæld udenfor virksomhedsordningen konkret er vurderet som forretningsmæssigt begrundet, medfører imidlertid ikke, at gælden er erhvervsmæssig.</p>\r\n<p class=\"BilagtekstListe\">I høringssvaret fremfører rådgiver, at SKAT har overfortolket TfS 1995.133 VLD og betoner følgende forskelle mellem nærværende sag og den sag der var til prøvelse for Vestre Landsret:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> TfS 1995.133. VLD omhandlede et aktiv, der ikke havde nogen forretningsmæssig betydning for driften i virksomheden. I nærværende sag, er der tale om aktiver, der er en fuldstændig integreret og nødvendig del af virksomheden.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Skatteyderen i TfS 1995.133. VLD kunne frit råde over obligationerne i privat regi, mens ejerskabet til aktierne i denne sag er en forudsætning for at kunne drive selvstændig erhvervsvirksomhed i partnerselskabet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Virksomhedsejeren i TfS 1995.133. VLD havde en valgmulighed i relation til virksomhedsskatteloven og kunne selv bestemme om obligationsbeholdningen skulle placeres i virksomhedsordningen eller ej. Spørgers aktier kan ikke indgå i virksomhedsordningen, jf. virksomhedsskattelovens § 1, stk. 2.</p>\r\n<p>Rådgiver fremhæver desuden, at det fremgår af cirkulære nr. 207 af 23. december 1999 om lov om skattefri virksomhedsomdannelse, at aktier, som ikke er inddraget i virksomhedsordningen, men som kan anses for et aktiv i virksomheden, skal overdrages til selskabet ved en skattefri virksomhedsomdannelse. Da aktier der opfylder cirkulærets krav, som spørgers aktier, skal overdrages til selskabet bør de anses for erhvervsmæssige.</p>\r\n<p>Det er SKATs opfattelse, at afgrænsningen mellem erhvervsmæssige aktiver og passiver på den ene side og private aktiver og passiver på den anden, er delvist objektiviseret i virksomhedsordningen. Det fremgår således af virksomhedsskattelovens § 1, stk. 2, at aktier ikke kan indgå i virksomhedsskatteordningen, når der ikke er tale om næring med aktier. Der henses her ikke til, om aktierne kan siges at være erhvervsmæssige. Tilsvarende kan overskudslikviditet, hvad enten den er nødvendig for virksomhedens drift (og derfor anses for en del af virksomheden) eller ej, forblive i virksomhedsordningen.</p>\r\n<p>Rådgiver bestrider ikke, at spørgers aktier ikke kan indgå i virksomhedsordningen. Om aktierne ud fra en umiddelbar vurdering må anses for at være erhvervsmæssige eller ej, er uden betydning for, om de kan indgå i virksomhedsordningen, jf. virksomhedsskattelovens § 1, stk. 2.</p>\r\n<p>I TfS 1995.133. VLD blev det afgjort, at lån til erhvervelse af aktiver der ikke er medtaget i virksomhedsordningen, ikke kan anses for erhvervsmæssige. Dette fremgår af de af rådgiver citerede præmisser.</p>\r\n<p>Efter SKATs opfattelse, er det således ikke afgørende, om obligationerne er udenfor virksomhedsordningen som følge af et valg eller et lovkrav. Det er tilsvarende SKATS opfattelse, at det ved afgørelsen af, om et aktiv er erhvervsmæssigt eller ej (og dermed om finansieringen heraf er erhvervsmæssig gæld), ikke er muligt at se bort fra virksomhedsskattelovens ordlyd og alene anvende en almindelig sproglig forståelse af ordet \"erhvervsmæssig\" med videre.</p>\r\n<p>SKAT er i øvrigt enig i, at spørger ikke er omfattet af virksomhedsskattelovens § 22 C. Formålet med vedtagelsen af denne bestemmelse var at lempe konsekvenserne af virksomhedsskattelovens § 1, stk. 2, for skatteydere, som driver deres erhvervsmæssige virksomhed i selskabsform. Disse aktionærer vil hverken kunne få fuldt fradrag for renter på eventuelle lån til erhvervelsen af aktierne eller medtage aktierne i en virksomhedsordning (og derfor heller ikke kunne få nulstillet en indskudskonto), hvorfor vedtagelsen af virksomhedsskattelovens § 22 C blev nødvendig.</p>\r\n<p>Efter SKATs opfattelse bestyrker vedtagelsen af virksomhedsskattelovens § 22 C derfor SKATs vurdering af, at der ikke er muligheder for at opnå fuld fradragsværdi (ved at undgå rentekorrektion ved nulstilling af en negativ indskudskonto) på lån optaget til finansiering af anskaffelse af aktier.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med nej.</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder SKATs indstilling og begrundelse.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/08/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20151032701"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN012127"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/01/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10327"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/04/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "14-4532400"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}