{
    "id": 210592,
    "title": "Turistkort - Voucher til flere formål i momsmæssig forstand",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9858 af 27/08/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Turistkort - Voucher til flere formål i momsmæssig forstand</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Spørger udbyder et kort, som kortholdere kan anvende som entrébillet/transportbillet i forbindelse med tjenesteydelser udbudt af en række tjenesteydere, herunder spørger selv. Skatterådet bekræfter, at kortet ikke kan anses for en rejsehjemmel, entrébillet eller lignende, og at kortet dermed ikke kan anses for undtaget fra den momsmæssige definition på en voucher. Skatterådet bekræfter, at kortet kan anses for en voucher, og at kortet kan anses for en voucher til flere formål.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 27. august 2019 - SKM2019. 428. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan det bekræftes, at ”Turistkortet” er omfattet af momslovens definition af vouchere til flere formål, jf. momslovens § 73 b, nr. 3)?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja</p>\r\n<p>Det bindende svar offentliggøres i redigeret form.</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørger opererer inden for turisme og ekskursioner i større byer i flere lande. I Danmark, tilbyder Spørger sightseeingture med busser (som kører i rutefart) og kanalbåde forskellige steder.</p>\r\n<p>Spørger har udviklet et ”Turistkort”, som Spørger vil begynde at udbyde i den kommende turistsæson. Turistkortet giver kortholderen (turisten) mulighed for at benytte Spørgers busser og både samt at opnå adgang til en række udvalgte attraktioner, museer og sightseeing inden for et givent tidsrum.</p>\r\n<p>Turistkortets formål er at medvirke til at øge antallet af besøgende samt til attraktioner og museer via den markedsføring, som selskabet foretager for Turistkortet. På sigt er det tanken at udvide Turistkortets geografiske anvendelsesområde, således at kort, der er købt i Danmark, ligeledes skal kunne bruges i udlandet og vice versa.</p>\r\n<p>Turistkortet fungerer som gyldig entrébillet for turisten, idet det gælder som fuld betaling for adgang til og brug af den tjeneste, som attraktionen udbyder.</p>\r\n<p>Turisten kan købe Turistkortet enten online, evt. hjemmefra, eller i Spørgers fysiske billetsalg. Turistkortet fungerer via et scannings- og QR-kodesystem, og det aktiveres første gang, det scannes på en attraktion, hvorefter det er gyldigt i det antal timer, der er angivet på det.</p>\r\n<p>Langt de fleste af de transaktioner mv., som Turistkortet giver adgang til, er momsfri, hovedsageligt museer og Spørgers egne busser, der kører i rutefart og således er momsfri. Derimod er f.eks. adgang til en forlystelsespark momspligtig.</p>\r\n<p>Attraktionen har ret til kompensation for ét besøg pr. registreret adgang gennem Turistkortet, med en procentdel af attraktionens normale entrépris inkl. moms (hvis attraktionen er momspligtig).</p>\r\n<p>På det tidspunkt, hvor Spørger sælger Turistkortet, vides det ikke, hvordan turisten konkret vil anvende Turistkortet. Det vides således ikke, om turisten vil anvende Turistkortet til indløsning ved en momsfri eller momspligtig attraktion. Det vides heller ikke, om turisten vil anvende Turistkortet til en attraktion i udlandet eller i Danmark, og om den underliggende ydelse derved er momspligtig i udlandet eller i Danmark. Og skulle ydelsen være momspligtig i udlandet, som har differentierede momssatser, vides det heller ikke, hvilken momssats der gælder.</p>\r\n<p>Den forventede betalingsstrøm kan illustreres således:</p>\r\n<p>\r\n</p>\r\n<p>Spørger ønsker, forinden salget af Turistkortet påbegyndes, en afklaring af den momsmæssige behandling af salget.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Retsgrundlag</span>\r\n</p>\r\n<p>Med virkning fra 1. januar 2019 har EU-landene indført fælles regler om den momsmæssige behandling af vouchers.</p>\r\n<p>Hidtil har praksis i Danmark været, at der ved udstedelse af en voucher (f.eks. et tilgodebevis eller et gavekort) alene skulle beregnes moms på salgs- eller udstedelsestidspunktet, når samtlige relevante omstændigheder mht. afgiftsland, momspligt og momssats var kendt på salgs- eller udstedelsestidspunktet. Tilsvarende praksis har andre EU-lande haft, mens andre igen har krævet momsbetaling allerede på salgs-  eller udstedelsestidspunktet, uanset om de nævnte omstændigheder var kendt på dette tidspunkt.   Denne forskelligartede praksis har ført til misforhold i afgiftspålæggelsen, navnlig i tilfælde af grænseoverskridende transaktioner. Hvis en voucher eksempelvis blev udstedt i et medlemsland, som pålagde moms ved udstedelsen, og voucheren blev indløst i et land, der pålagde moms ved indløsningen, blev voucheren pålagt moms i to lande. Den omvendte situation ville føre til, at der ikke blev pålagt moms. Ingen af disse tilfælde var acceptable.</p>\r\n<p>Sigtet med de fælles regler, som er indført ved direktiv 2016/1065, er derfor at skabe klarhed, således at de momsmæssige følger af de forskellige vouchere er kendt ved udstedelsen, distribueringen eller indløsningen, uanset om indløsningen sker i et enkelt medlemsland eller om indløsningen kan ske i mere end et medlemsland. Endelig er reglerne motiveret ved, at fraværet af fælles regler skabte et broget billede med systemer, der undertiden omfattede lokale koncessionsordninger, som hindrede udviklingen af fælles forretningsmodeller i EU.</p>\r\n<p>Direktivet indledes med en definition af vouchere og de vigtigste kategorier af vouchere, idet der især skelnes mellem vouchere til ét formål og vouchere til flere formål.</p>\r\n<p>Direktivet er implementeret i dansk ved lov nr. 1726 af 27. december 2018. Momslovens § 73b definerer med samme ordlyd som direktivet en voucher således:</p>\r\n<p>\"1) Voucher: Et instrument, hvor der består en forpligtelse til at acceptere det som hel eller delvis modværdi for en levering af varer eller ydelser, og hvor de varer eller ydelser, der skal leveres, eller deres potentielle leverandørers identitet enten er angivet på selve instrumentet eller i den tilhørende dokumentation, herunder vilkårene og betingelserne for anvendelse af et sådant instrument.</p>\r\n<p>2) Voucher til ét formål: En voucher, hvor leveringsstedet for de varer eller ydelser, som voucheren relaterer sig til, og den moms, der skal betales for de pågældende varer eller ydelser, er kendt på tidspunktet for udstedelsen af voucheren.</p>\r\n<p>3) Voucher til flere formål: En voucher, der ikke er en voucher til ét formål.\"</p>\r\n<p>En voucher til ét formål giver indehaveren ret til at modtage identificerede varer og ydelser i tilfælde, hvor momssatsen, leverandørens identitet og den medlemsstat, hvor den bagvedliggende levering af varer eller ydelser finder sted, kan identificeres endeligt fra begyndelsen. Her foretages momsbehandlingen af udstederen, når voucheren sælges. I forslaget til direktivet nævnes som eksempel en tjenesteudbyder, der sælger en voucher, som giver ret til en defineret ydelse, f.eks. telekommunikation, som skal leveres i et bestemt medlemsland. Dette tilfælde er reguleret af momslovens § 4a, stk. 1.</p>\r\n<p>En voucher til flere formål giver derimod indehaveren ret til at modtage varer og ydelser, såfremt disse varer eller ydelser eller det medlemsland, hvor de skal leveres og momspålægges, ikke er defineret med tilstrækkelig klarhed til, at afgiften kan bestemmes på det tidspunkt, hvor voucheren udstedes. Som eksempel nævnes i direktivforslaget en international hotelkæde, som udsteder vouchere, der kan indløses til ophold i kædens hoteller i en eller flere medlemsstater. Her foretages momsbehandlingen af indløseren, fordi det kun er indløseren, som ved, hvornår og hvordan voucheren er blevet brugt. Dette tilfælde er reguleret af momslovens § 4b.</p>\r\n<p>Skatteministeriet nævner ydermere i sit grundnotat om direktivforslaget (SAU alm.del. Bilag 370), at \"dét, disse transaktioner [transaktioner, der indebærer vouchere] har til fælles, er, at voucheren ikke i sig selv er det primære formål med transaktionen, men at den er udstedt for at fremme købet af andre varer og ydelser.</p>\r\n<p class=\"BilagtekstListe\">I Juridisk Vejledning afsnit D. A. 4.10.2.3.3 nævner Skattestyrelsen, at der vil være tale om en voucher til flere formål, hvis voucheren giver mulighed for \"at:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Modtage varer eller ydelser i flere EU-lande,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvis den giver mulighed for at modtage både momsfritagne og momspligtige varer/ydelser,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvis den giver mulighed for at modtage momspligtige varer eller ydelser og f.eks. en avis, der har 0-sats, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvis den giver mulighed for at modtage en ydelse, hvis leveringssted er omfattet af hovedreglerne for ydelsers leveringssted i momslovens § 16.\"</p>\r\n<p>Forskellen mellem de to typer vouchere ligger således i, om der er tilstrækkelig sikker viden til at pålægge moms på udstedelsestidspunktet, eller om det er nødvendigt at vente, til varerne eller ydelserne leveres.</p>\r\n<p>En voucher kan være elektronisk eller fysisk, og den vil normalt have et bagvedliggende handels- eller reklameformål, f.eks. at fremme leveringen af bestemte varer eller ydelser eller at fremskynde betalingen af bestemte varer eller ydelser. Sigtet med en voucher med andre ord at udvikle markedet for varer eller ydelser, at skabe loyalitet hos turisterne eller at lette betalingsprocessen. Jf. Forslag til Rådets direktiv om ændring af direktiv 2006/112/EF om det fælles merværdiafgiftssystem for så vidt angår behandlingen af vouchers, KOM(2012)206 final.</p>\r\n<p>Det fremgår af betragtning 5 i præamblen til direktivet, at:</p>\r\n<p>\"Bestemmelserne om vouchere bør ikke medføre nogen ændringer i den momsmæssige behandling af rejsehjemler, entrébilletter til biografer og museer, frimærker eller lignende.\"</p>\r\n<p>Ovennævnte betragtninger er gengivet i bemærkningerne til lovforslaget, jf. L28 A.</p>\r\n<p>Skattestyrelsen har i den juridiske vejledning begrundet dette med, at disse i stedet skal anses som en forudbetaling og momses på tidspunktet for forudbetalingen. Derudover har Skattestyrelsen suppleret med sin egen fortolkede udvidelse af præamblens betragtning 5:</p>\r\n<p>\"Efter Skattestyrelsen opfattelse er det ikke kun rejsehjemler til en enkelt rejer og entrébilletter til et enkelt museum eller lignende, der ikke er omfattet af begrebet vouchere i momsmæssig forstand. Heller ikke kombinationsbilletter, der kan anvendes til flere rejser og/eller giver adgang til flere museer eller lignende, anses for vouchere.\"</p>\r\n<p>\r\n   <span class=\"Underline\">”Turistkortet”</span>\r\n</p>\r\n<p>Turistkortet skal betragtes som en voucher til flere formål, hvor momsen først skal betales i takt med turistens løbende anvendelse af Turistkortet.</p>\r\n<p class=\"BilagtekstListe\">Definitionen på en voucher indeholder som nævnt følgende to bestanddele:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Forpligtelse til at acceptere instrumentet som hel eller delvis modværdi for en levering af varer og ydelser.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> De varer eller ydelser, der leveres, eller deres potentielle leverandørers identitet er angivet enten på selve dokumentet eller i den tilhørende dokumentation.</p>\r\n<p>Turistkortet fungerer som gyldig entrébillet for indehavere af kortet, og det gælder som fuld betaling for adgang til og brug af den tjeneste, som attraktionen udbyder. Der er således en forpligtelse for attraktionen til at acceptere Turistkortet som modværdi for de leverede ydelser; det være sig såvel momspligtige som momsfri attraktioner. Dertil kommer, at både de ydelser, der leveres, og leverandørernes identitet er nøje beskrevet over for turisten. Attraktionen vil blive omtalt i Turistkortet' guidebog, salgsbrochure samt hjemmeside. Turistkortet opfylder derfor definitionen på en voucher.</p>\r\n<p>Endvidere har Turistkortet de grundlæggende kendetegn, som karakteriserer en voucher til flere formål, idet momsbehandlingen ikke er sikker på det tidspunkt, hvor turisten køber voucheren, idet Turistkortet kan anvendes til såvel momspligtige som momsfri attraktioner, og til attraktioner i såvel Danmark som i udlandet. Derfor kendes momssatsen ikke på salgstidspunktet, ligesom det ikke kendes, om der skal betales dansk eller udenlandsk moms. Derfor er der, jf. også Skattestyrelsens egen oplistning i afsnit D. A. 4.10.2.3.3, tale om en voucher til flere formål.</p>\r\n<p>Begrænsningen i præamblens punkt 5, hvorefter bestemmelserne om vouchere ikke bør medføre nogen ændringer i den momsmæssige behandling af rejsehjemler og entrébilletter til museer eller lignende, fører ikke til, at Turistkortet alligevel ikke skal anses for at være en voucher. Skattestyrelsen begrundelse i Juridisk Vejledning om, at disse i stedet skal anses som en forudbetaling og momses på tidspunktet for forudbetalingen, giver god mening, når der netop er tale om en forud defineret og kendt ydelse, f.eks. adgang til en bestemt biograf eller biografkæde. Her er momssatsen kendt, og det vides, til hvilket land momsen skal betales; nemlig det land, hvor biografen er beliggende.</p>\r\n<p>Samme hensyn kan imidlertid ikke genfindes i den udvidede anvendelse af betragtning 5, som Skattestyrelsen lægger op til, og hvorefter Styrelsen ikke finder, at kombinationsbilletter til flere rejser og/eller adgang til flere museer eller lignende skal anses for vouchere. I det tilfælde vides det jo netop ikke på forhånd, om den underliggende ydelse, der betales for, er momspligtig, ligesom det heller ikke nødvendigvis er kendt, i hvilket land ydelsen skal betales.</p>\r\n<p>Skattestyrelsen overfortolker derved præamblens punkt 5. Styrelsens opfattelse har da heller ikke nogen støtte i Skatteministeriets bemærkninger til lovforslaget, hvor alene præamblens punkt 5 er gengivet, og hensynet er heller ikke nævnt i det føromtalte grund- og nærhedsnotat.</p>\r\n<p>Det er endvidere relevant at notere sig, at betragtning 5 ikke indgik i Kommissionens oprindelige forslag til direktiv. Det er således en betragtning, der er blevet indsat efter, at Kommissionen fremsatte sit direktivforslag. Hvem der har ønsket det indsat og baggrunden herfor, findes der ikke offentliggjort oplysninger om. Terra/Kajus undrer sig ligeledes over tilblivelsen og forståelsen af betragtning 5, jf. følgende afsnit fra deres kommentar til direktivet:</p>\r\n<p>\"The comment in the preamble that the provisions regarding vouchers should not trigger any change in the VAT treatment of \"transport tickets, admission tickets to cinemas and museums, postage stamps or similar adds\" does not help to clarify the specifics of an SPV versus a prepayment, see Point 5 of the preamble of the voucher Directive. In earlier draft versions of the preamble of the Directive these items were still explicitly referred to as \"non vouchers\". However, this wording was deleted in the final version of the voucher Directive as apparently the Member States did not agree that these items indeed qualify as \"non vouchers\". We find it difficult to understand the difference between a (non-dated) cinema ticket for a specific cinema chain and a massage gift card for a chain of massage parlors. It seems to us that both the tickets and the gift card can be considered as prepayments to a supply of services or as SPVs in line with Article 30a(2) [som indeholder definitionen på en voucher til ét formål] of the voucher Directive.\" (IBFD online - A guide to the Recast VAT Directive - Chapter 7 - Taxable Amount - Topical Analyses (Last Reviewed: 15 September 2018 Terra/Kajus)</p>\r\n<p>Denne tvivl støtter, at Skattestyrelsen går for vidt, når de udvider betragtning 5, således at en voucher ikke er en kombinationsbillet.</p>\r\n<p>Konsekvensen af at anse Turistkortet som en voucher er, at Spørger ikke skal betale moms, når turisten køber det. Derimod skal den enkelte leverandør af de af turisten benyttede ydelser, dvs. attraktionerne, betale moms, i det omfang attraktionen er momspligtig. Således vil eksempelvis en forlystelsespark skulle betale moms, når turisten benytter Turistkortet til adgang til en forlystelsespark, mens museet ikke skal betale moms, når turisten benytter Turistkortet, da adgang til museer er momsfri. Det betyder ligeledes, at for kort, der kan anvendes til udenlandske attraktioner, skal den udenlandske attraktion betale udenlandsk moms ved turistens benyttelse heraf. For kort, der er udstedt i udlandet, men som ligeledes kan benyttes til adgang til attraktioner beliggende i Danmark, da skal attraktionen betale dansk moms.</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at Turistkortet er omfattet af momslovens definition af vouchere til flere formål, jf. momslovens § 73 b, nr. 3).</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Efter momslovens § 73 b, nr. 3, forstås som en voucher til flere formål en voucher, der ikke er en voucher til ét formål. Der kan således kun være tale om en voucher til flere formål, hvis det er tale om et instrument, der efter momslovens § 73 b, nr. 1, er en voucher. Der er efter denne bestemmelse tale om en voucher, hvis der er tale om et instrument, hvor der består en forpligtelse til at acceptere det som hel eller delvis modværdi for en levering af varer og ydelser, og hvor de varer eller ydelser, der skal leveres, eller deres potentielle leverandørers identitet enten er angivet på selve instrumentet eller i den tilhørende dokumentation, herunder vilkårene og betingelserne for anvendelse af et sådant instrument.</p>\r\n<p>Lovens § 73 b, nr. 1, svarer til momssystemdirektivets artikel 30a, nr. 1, som indsat ved direktiv 2016/1065 af 27. juni 2016. Betragtning nr. 5 i præamblen til direktiv 2016/1065 har følgende ordlyd:</p>\r\n<p class=\"BilagtekstListe\">”Bestemmelserne om vouchere bør ikke medføre nogen ændringer i den momsmæssige behandling af rejsehjemler, entrébilletter til biografer og muséer, frimærker eller lignende”. Efter Skattestyrelsens opfattelse følger det af betragtningen, at voucherdefinitionen i artikel 30a, nr. 1, ikke omfatter disse rejsehjemler, entrébilletter, frimærker eller lignende. Efter styrelsens opfattelse tjener betragtningen to formål:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> En præcisering af artikel 30a, nr. 1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Et forenklingsformål.</p>\r\n<p>Dette forenklingsformål har efter Skattestyrelsens opfattelse til hensigt at sikre en administrativ forenkling, der består i, at rejsehjemler, entrébilletter, frimærker eller lignende undtages fra voucher-reglerne, men i stedet behandles efter de regler, der gjaldt før direktiv 2016/1065. Før – og efter – dette ændringsdirektiv var rejsehjemler, entrébilletter, frimærker eller lignende omfattet af bestemmelserne om forudbetaling i momslovens § 23, stk. 3. Efter denne bestemmelse anses betalingstidspunktet som leveringstidspunktet, hvis betalingen helt eller delvist finder sted inden leveringen.</p>\r\n<p>Skattestyrelsen finder derfor, at i tilfælde af tvivl om, hvorvidt et instrument som en rejsehjemmel, entrébillet, et frimærke eller lignende ikke skal anses for en voucher, kan der lægges vægt på, om der i forbindelse med instrumentet er tale om en forudbetaling i den forstand, som udtrykket anvendes i § 23, stk. 3.</p>\r\n<p>Det følger af praksis, at hvis momsen skal forfalde allerede ved forudbetalingen, er det nødvendigt, at alle relevante enkeltheder vedrørende den omstændighed, der udløser momspligtens indtræden, dvs. den fremtidige levering eller den fremtidige ydelse, allerede er kendt på det tidspunkt, hvor forudbetalingen foretages. Det kræver, at varerne eller ydelserne er specifikt angivet på det tidspunkt, hvor forudbetalingen foretages. Det kræver også, at varerne eller ydelserne kun er underlagt en enkelt afgiftssats, og at leveringsstedet er kendt på forhånd. Jf. EU-domstolens domme i sag C-419/02, BUPA Hospitals Ltd., C-270/09, MacDonald Resorts Ltd. og 520/10, Lebara Ltd.</p>\r\n<p>Efter en samlet konkret vurdering er det Skattestyrelsens opfattelse, at momslovens § 23, stk. 3, ikke finder anvendelse på spørgers salg af kort til kortholdere. Der er lagt vægt på, at hverken spørger, kortholder eller de tilsluttede tjenesteudbydere på tidspunktet for salget har viden om, hvilke leverancer af varer og ydelser, der senere vil ske. Leverancernes momsmæssige behandling er derfor ikke kendt på salgstidspunktet. På sigt vil det heller ikke være kendt, i hvilket land der vil være leveringssted. Der er endvidere lagt vægt på, de tilsluttede tjenesteudbydere alene opnår kompensation fra spørger i det omfang, at kortholderne rent faktisk besøger attraktionen.</p>\r\n<p>Situationen er derfor ikke sammenlignelig med situationen i SKM2008. 356. SR, hvor et museum solgte billetter, der også gav adgang til et nabomuseum. Entreindtægten blev herefter delt mellem de to museer. I det bindende svar tog Skatterådet stilling til spørgsmålet, om det administrative samarbejde i forbindelse med det fælles billetsalg var omfattet af momsfritagelsen i momslovens § 13, stk. 1, nr. 6, for museumsaktiviteter.   I en situation som i SKM2008. 356. SR vil der efter Skattestyrelsens opfattelse være tale om en (kombinations-)billet, der ikke er omfattet af voucherreglerne. Dette vil efter Skattestyrelsens opfattelse også være tilfældet, hvis der modsat situationen i SKM2008. 356. SR er valgfrihed mellem at købe en kombinationsbillet og en billet alene til det enkelte museum.</p>\r\n<p>Efter en samlet, konkret vurdering finder Skattestyrelsen, at de af spørger solgte kort ikke kan anses for en rejsehjemmel, entrébillet, et frimærke eller lignende i den forstand, at udtrykkene bruges i betragtning 5 i præamblen til direktiv 2016/1065.</p>\r\n<p>Kortet kan derfor anses for at være en voucher omfattet af definitionen i momslovens § 73 b, nr. 1. Det forhold, at kortet tjener som en gyldig entrébillet kan ikke begrunde et andet resultat, da momslovens § 23, stk. 3, som nævnt efter Skattestyrelsens opfattelse ikke finder anvendelse på spørgers salg af kort til kortholdere.</p>\r\n<p>Samtidig finder styrelsen ikke, at kortet kan anses for omfattet af definitionen i § 73 b, nr. 2, på en voucher til ét formål. Der er også i denne forbindelse lagt vægt på, at hverken spørger, kortholder eller de tilsluttede tjenesteudbydere på tidspunktet for salget har viden om, hvilke leverancer af varer og ydelser, der senere vil ske. Leverancernes momsmæssige behandling er derfor ikke kendt på salgstidspunktet.</p>\r\n<p>Kortet kan derfor anses for en voucher til flere formål, som defineret i momslovens § 73 b, nr. 3.</p>\r\n<p>Direktiv 2016/1065 har til formål at skabe en ensartet momsmæssig behandling af vouchere i EU-landene. Imidlertid kan de nye regler give anledning til nye spørgsmål, som vil kræve afklaring i en dialog mellem Kommissionen (Generaldirektoratet for beskatning og toldunion) og medlemslandene. Skattestyrelsen finder i den forbindelse, at der er usikkerhed om, hvorvidt Kommissionen og andre medlemslande vil have samme fortolkning som Skattestyrelsen i forbindelse med kort svarende til spørgers kort. Skattestyrelsen finder derfor, at bindingsperioden for det bindende svar bør fastsættes sådan, at perioden udløber 30. juni 2021, jf. skatteforvaltningslovens § 25, stk. 1, 4. pkt.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med ”Ja”.</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Momslovens § 73 b (indsat ved § 5, nr. 8, i lov nr. 1726 af 27. december 2018) har følgende ordlyd:</p>\r\n<p>”§ 73 b. I denne lov forstås ved:</p>\r\n<p>1) Voucher: Et instrument, hvor der består en forpligtelse til at acceptere det som hel eller delvis modværdi for en levering af varer eller ydelser, og hvor de varer eller ydelser, der skal leveres, eller deres potentielle leverandørers identitet enten er angivet på selve instrumentet eller i den tilhørende dokumentation, herunder vilkårene og betingelserne for anvendelse af et sådant instrument.</p>\r\n<p>2) Voucher til ét formål: En voucher, hvor leveringsstedet for de varer eller ydelser, som voucheren relaterer sig til, og den moms, der skal betales for de pågældende varer eller ydelser, er kendt på tidspunktet for udstedelsen af voucheren.</p>\r\n<p>3) Voucher til flere formål: En voucher, der ikke er en voucher til ét formål. ”</p>\r\n<p>Momssystemdirektivets artikel 30a (indsat ved artikel 1, nr. 1, i direktiv 2016/1065) har følgende ordlyd:</p>\r\n<p>”Artikel 30a</p>\r\n<p>I dette direktiv forstås ved:</p>\r\n<p>1) »voucher«: et instrument, hvor der består en forpligtelse til at acceptere det som hel eller delvis modværdi for en levering af varer eller ydelser, og hvor de varer eller ydelser, der skal leveres, eller deres potentielle leverandørers identitet enten er angivet på selve instrumentet eller i den tilhørende dokumentation, herunder vilkårene og betingelserne for anvendelse af et sådant instrument</p>\r\n<p>2) »voucher til ét formål«: en voucher, hvor leveringsstedet for de varer eller ydelser, som voucheren relaterer sig til, og den moms, der skal betales for de pågældende varer eller ydelser, er kendt på tidspunktet for udstedelsen af voucheren</p>\r\n<p>3) »voucher til flere formål«:en voucher, der ikke er en voucher til ét formål.</p>\r\n<p>Betragtning nr. 5 i præamblen til direktiv 2016/1065 har følgende ordlyd:</p>\r\n<p>”(5) Bestemmelserne om vouchere bør ikke medføre nogen ændringer i den momsmæssige behandling af rejsehjemler, entrébilletter til biografer og muséer, frimærker eller lignende. ”</p>\r\n<p>Skatteforvaltningslovens § 25 har følgende ordlyd:</p>\r\n<p>”§ 25. Et bindende svar er bindende for skattemyndighederne i forhold til spørgeren eller andre som nævnt i § 21, stk. 2, ved behandlingen af det beskrevne forhold i 5 år regnet fra spørgerens modtagelse af svaret, jf. dog 3. pkt. Angår svaret afgifter, regnes de 5 år fra starten af den afgiftsperiode, hvori spørgeren modtager svaret. Et bindende svar om et aktivs værdi er bindende for skattemyndighederne i forhold til spørgeren eller andre som nævnt i § 21, stk. 2, ved behandlingen af det pågældende forhold i 6 måneder regnet fra spørgerens modtagelse af svaret. Det kan dog i svar som nævnt i 1. og 3. pkt. bestemmes, at svaret kun skal være bindende i en kortere periode. Begrænsningen af bindingsperioden gælder ikke, når der i et bindende svar om en disposition er taget stilling til den skattemæssige virkning af efterfølgende omstændigheder, der er endeligt fastlagt i dispositionen.</p>\r\n<p>Stk. 2. Et svar er ikke bindende, i det omfang der er sket ændringer i forudsætninger, som har været afgørende for indholdet af svaret, herunder ændringer i love eller bekendtgørelser, der har ligget til grund for svaret. Det samme gælder, i det omfang svaret viser sig at være i strid med EU-retten.</p>\r\n<p>Stk. 3. Et svar, der vedrører fortolkningen af en dobbeltbeskatningsoverenskomst, er ikke bindende, i det omfang en udenlandsk respektive en færøsk eller en grønlandsk skattemyndighed lægger en anden vurdering af det pågældende spørgsmål til grund.</p>\r\n<p>Stk. 4. En afgørelse, der træffes efter § 245 i lov om finansiel virksomhed, eller en afgørelse, der træffes af en tilsynsmyndighed som nævnt i skattekontrollovens § 65 om størrelsen af hensatte beløb eller størrelsen af lidte tab i et penge- eller realkreditinstitut m.v., er bindende for skattemyndighederne ved behandlingen af det beskrevne forhold. Bestemmelsen i stk. 2, 2. pkt., finder tilsvarende anvendelse. ”</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">C-419/02, BUPA Hospitals Ltd.</span>\r\n</p>\r\n<p>For at momsen kan forfalde ved forudbetaling, er det nødvendigt, at alle relevante enkeltheder vedrørende den omstændighed, der udløser momspligtens indtræden, dvs. den fremtidige levering eller den fremtidige ydelse, allerede er kendt, og dermed især, at varerne eller ydelserne er specifikt angivet på det tidspunkt, hvor afdraget betales. Anvendelsen af forudbetalingstidspunktet efter momssystemdirektivets artikel 65 (tidligere 6. momsdirektivs artikel 10, stk. 2, andet afsnit), omfatter ikke forudbetalinger, hvor et samlet beløb betales for varer, der er angivet efter art i en liste, som til enhver tid kan ændres ved gensidig aftale mellem køber og sælger,</p>\r\n<p>og fra hvilken køber eventuelt kan udvælge varer på grundlag af en aftale, som han til enhver tid ensidigt kan opsige, hvorefter han får tilbagebetalt hele den del af forudbetalingen, som ikke er udnyttet.</p>\r\n<p>\r\n   <span class=\"Underline\">C-270/09, MacDonald Resorts Ltd.</span>\r\n</p>\r\n<p>Køb af pointrettigheder, der kunne indløses til varer og ydelser, var ikke et mål i sig selv for kunden. Kunden var samtidig ikke i stand til at vide på tidspunktet for erhvervelse af pointrettighederne, præcist hvilke varer eller ydelser, der ville være tilgængelige. Det var på tidspunktet for erhvervelsen af pointrettighederne heller ikke muligt at bestemme, hvilken momsordning der skulle finde anvendelse på den fremtidige levering af varer og ydelser. Leveringsstedet var med andre ord ikke kendt.</p>\r\n<p>Når varen eller ydelsen ikke er specifikt angivet, er anvendelsen af forudbetalingstidspunktet efter momssystemdirektivets artikel 65 (tidligere 6. momsdirektivs artikel 10, stk. 2, andet afsnit), altså udelukket. Tilsvarende, hvis leveringsstedet ikke er kendt.</p>\r\n<p>\r\n   <span class=\"Underline\">C-520/10, Lebara Ltd</span>\r\n</p>\r\n<p>For at momsen kan forfalde ved forudbetaling, er det nødvendigt, at alle relevante enkeltheder vedrørende den omstændighed, der udløser momspligtens indtræden, dvs. den fremtidige levering eller den fremtidige ydelse, allerede er kendt på det tidspunkt, hvor forudbetalingen foretages. Ydelsernes art og antal skal være fastsat på forhånd, og ydelserne skal kun være underlagt en enkelt afgiftssats.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2008.</span> <span class=\"Underline\">356.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet traf afgørelse om, at fordeling af løn til fælles billetsalgsadministration mellem to museer på samme adresse var momsfritaget. Transaktionen foregik således, at det ene museum ansatte personalet til billetsalget og derefter opkrævede et beløb af det andet museum til dækning af lønudgift. Skatterådet fandt, at transaktionen mellem de to museer kunne anses som en ydelse i nær tilknytning til museumsdriften i henhold til momslovens § 13, stk. 1, nr. 6, og således fritaget for moms.</p>\r\n<p>Da de to museer havde fælles indgang, parkeringsarealer mv., ønskede de to museer at samarbejde på områder, hvor dette er praktisk og rationelt. Der blev således oprettet fælles billetsalg, og alt billetsalg i museernes åbningstid foregik herfra. Fælles billetsalg hos museum A og B var bl.a. begrundet i den geografiske placering af museerne, hvorfor det var hensigtsmæssigt at have fælles entre, som gav gæsterne adgang til begge museer. De besøgende kunne ikke vælge at købe en billet, der kun vedrørte det ene museum.</p>\r\n<p>Ud over fælles billetsalg markedsførte museum A og museum B sig som \"Museerne på X\".</p>\r\n<p>Der blev udarbejdet fælles brochurer for museerne og et fælles oversigtskort ligesom der annonceredes fælles efter aftale. Omkostninger til markedsføring mv. blev fordelt ligeligt mellem museerne.</p>\r\n<p>Den ordinære entréindtægt fra fællesbilletsalget blev delt ligeligt mellem de to museer. Ved særarrangementer tilfaldt 2/3 af entreen det museum, som afholdt særarrangementet og 1/3 tilfaldt det andet museum.</p>\r\n<p>\r\n   <span class=\"Underline\">Uddrag af Den juridiske vejledning 2019-1, D.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">4.10.2.3.1 Hvad er en voucher i momsmæssig forstand?</span></p>\r\n<p>”(…)</p>\r\n<p>En voucher er et instrument, hvor der består en forpligtelse til at acceptere det som hel eller delvis modværdi for en levering af varer eller ydelser, og hvor de varer eller ydelser, der skal leveres, eller deres potentielle leverandørers identitet enten er angivet på selve instrumentet eller i den tilhørende dokumentation, herunder vilkårene og betingelserne for anvendelse af et sådant instrument. Se ML § 73 b, indsat i momsloven ved § 5, nr. 8, i lov nr. 1726 af 27. december 2018.</p>\r\n<p>Det er kun instrumenter, der kan anvendes til indløsning mod, at der leveres varer eller ydelser, som er omfattet af voucherbegrebet.</p>\r\n<p>Almindelige betalingsinstrumenter, hvor arten af de mulige leveringer ikke er fastlagt, og der dermed heller ikke er nogen leverandører, der er forpligtiget til at foretage en given levering, er således ikke omfattet af voucherbegrebet. Se forarbejderne til § 5 i lov nr. 1726 af 27. december 2018.</p>\r\n<p>Vouchere medfører således en forpligtigelse til, at den accepteres som betaling for angivne varer eller ydelser, mens et betalingsmiddel ikke medfører en sådan forpligtigelse og ikke på forhånd er afgrænset til specifikke varer eller ydelser.</p>\r\n<p>(…)</p>\r\n<p>Eksempler på hvad der ikke er er vouchere i momsmæssig forstand:</p>\r\n<p>(…)</p>\r\n<p>Rejsehjemler, entrébilletter</p>\r\n<p>Rejsehjemler, entrébilletter til biografer og museer, frimærker og lignende er ikke omfattet af begrebet vouchere i momsmæssig forstand. Se præamblens betragtning 5 i Direktiv (EU) 2016/1065 af 27. juni 2016 om ændring af Rådets direktiv 2006/112/EF) og forarbejderne til loven.</p>\r\n<p>Disse anses i stedet som en forudbetaling og momses på tidspunktet for forudbetalingen.</p>\r\n<p>Efter Skattestyrelsen opfattelse er det ikke kun rejsehjemler til en enkelt rejse og entrébilletter til et enkelt museum eller lignende, der ikke er omfattet af begrebet vouchere i momsmæssig forstand. Heller ikke kombinationsbilletter, der kan anvendes til flere rejser og/eller giver adgang til flere museer eller lignende, skal anses for vouchere.</p>\r\n<p>(…)</p>\r\n<p>Kundekort</p>\r\n<p>Kundekort, hvor det er muligt for indehaveren at indbetale yderligere beløb på kortet, er ikke anse som en voucher i momsmæssig forstand. Se D. A. 4.10.3.2.</p>\r\n<p>(…)”</p>\r\n<p>\r\n   <span class=\"Underline\">Uddrag af Den juridiske vejledning 2019-1, D.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">4.10.2.3.2 Hvad er en voucher til ét formål?</span></p>\r\n<p>”(…)</p>\r\n<p>En voucher til ét formål er en voucher, hvor leveringsstedet for de varer eller ydelser, som voucheren relaterer sig til, og den moms, der skal betales for de pågældende varer eller ydelser, er kendt på tidspunktet for udstedelsen af voucheren. Se ML § 73b, nr. 2, indsat i momsloven ved § 5, nr. 8, i lov nr. 1726 af 27. december 2018.</p>\r\n<p>Med vedtagelsen af de nye EU-regler for momsbehandling af vouchere, er det besluttet, at der godt kan være tale om en voucher til ét formål, selvom udstederen af voucheren ikke er leverandøren af de pågældende varer eller ydelser. Det vil sige, at udsteder og indløser af en voucher til ét formål kan være forskellige personer. Se forarbejderne til § 5 i lov nr. 1726 af 27. december 2018.</p>\r\n<p>For at kunne fastslå, hvorvidt en voucher er til ét eller flere formål, skal udstederen af en voucher have kendskab til potentielle leverandører og de varer og ydelser, som disse kan leverer.</p>\r\n<p>En voucher til ét formål giver indehaveren ret til at modtage identificerede varer eller ydelser i tilfælde, hvor både momssatsen og det EU-land, hvor leveringen af varer eller ydelser skal finde sted, kan identificeres endeligt fra begyndelsen.</p>\r\n<p>Det er dog ikke en betingelse for at en voucher, kan anses for en voucher til ét formål, at det på tidspunktet for udstedelsen af voucheren er kendt, hvilken specifik vare eller ydelse, der skal leveres og specifikt af hvem. Blot leveringsstedet og momssatsen er kendt på tidspunktet for udstedelsen af voucheren, er der tale om en voucher til ét formål. Se forarbejderne til § 5 i lov nr. 1726 af 27. december 2018.</p>\r\n<p>Momsgrundlaget i forbindelse med salget af voucheren skal altså være kendt. Se forarbejderne til § 5 i lov nr. 1726 af 27. december 2018.</p>\r\n<p>I relation til kundekort, hvor det er muligt for indehaveren at indbetale yderligere beløb på kortet, vil betingelsen om, om at momsgrundlaget skal være kendt, ikke være opfyldt. Se forarbejderne til § 5 i lov nr. 1726 af 27. december 2018.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Uddrag af Den juridiske vejledning 2019-1, D.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">4.10.2.3.3 Hvad er en voucher til flere formål?</span></p>\r\n<p>”En voucher til flere formål er en voucher, der ikke er en voucher til ét formål. Se ML § 73 b, nr. 2, indsat i momsloven ved § 5, nr. 8, i lov nr. 1726 af 27. december 2018.</p>\r\n<p>Det vil med andre ord sige vouchere, der giver indehaveren ret til at modtage varer eller ydelser, men hvor momssatsen på disse varer eller ydelser og/eller det EU-land, hvor disse skal leveres, ikke kendes endeligt fra begyndelsen.</p>\r\n<p>For at kunne fastslå, hvorvidt en voucher er til ét eller flere formål, skal udstederen af en voucher derfor have kendskab til potentielle leverandører og de varer og ydelser, som disse kan leverer.</p>\r\n<p class=\"BilagtekstListe\">Mere generelt kan det oplyses, at der fx vil være tale om en voucher til flere formål, hvis den giver mulighed for at:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> modtage varer eller ydelser i flere EU-lande,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> hvis den giver mulighed for at modtage både momsfritagne og momspligtige varer/ydelser,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> hvis den giver mulighed for at modtage momspligtige varer eller ydelser og f.eks. en avis, der har 0-sats, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> hvis den giver mulighed for at modtage en ydelse, hvis leveringssted er omfattet af hovedreglerne for ydelsers leveringssted i momslovens § 16.</p>\r\n<p>(…)”</p>\r\n<p>\r\n   <span class=\"Underline\">Uddrag af Den juridiske vejledning 2019-1, D.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">7.2.5 Modifikation: Forudbetalingstidspunktet ML § 23, stk. 3</span></p>\r\n<p>”(…)</p>\r\n<p>For at momsen kan forfalde ved forudbetaling, er det nødvendigt, at alle relevante enkeltheder vedrørende den omstændighed, der udløser momspligtens indtræden, dvs. den fremtidige levering eller den fremtidige ydelse, allerede er kendt på det tidspunkt, hvor forudbetalingen foretages. Det kræver, at varerne eller ydelserne er specifikt angivet på det tidspunkt, hvor forudbetalingen foretages. Se sag C-419/02, BUPA Hospitals Ltd. Det kræver også, at varerne eller ydelserne kun er underlagt en enkelt afgiftssats. Se sag C-520/10, Lebara Ltd.</p>\r\n<p>(. .)”</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/10/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20190985801"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN014039"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/10/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9858"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "27/08/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-0259982"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}