{
    "id": 173986,
    "title": "Bindende svar - Afvisning af anmodning om bindende svar om udbetaling af skattekredit",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 10288 af 11/05/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bindende svar - Afvisning af anmodning om bindende svar om udbetaling af skattekredit</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet afviste at besvare en anmodning om bindende svar om udbetaling af skattekredit efter ligningslovens § 8 X. SKAT havde indstillet, at anmodningen skulle afvises, fordi ligningslovens § 8 X efter SKATs opfattelse var en bevillingsbestemmelse og der efter skatteforvaltningslovens § 21, stk. 3, ikke kan gives bindende svar på spørgsmål om bevillinger.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet var ikke enig med SKAT i, at der ikke kan gives bindende svar på spørgsmålet. Skatterådet fandt ikke, at ligningslovens § 8 X er en bevillingsbestemmelse. Skatterådet afviste dog at besvare spørgsmålet, da spørgeren havde anmodet om genoptagelse af ansøgningen om skattekredit og havde modtaget et forslag til en afgørelse fra SKAT. Der var derfor andre hensyn, der talte afgørende imod en besvarelse, og anmodningen om bindende svar afvistes efter skatteforvaltningslovens § 24, stk. 2.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 11. maj 2015 - SKM2015. 316. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet bekræfte, at A A/S for perioden 1. januar til 30. juni 2013, forud for indtræden i sambeskatning med virkning fra 1. juli 2013, er berettiget til udbetaling under skattekreditordningen, jf. ligningslovens § 8 X, af et beløb på maks. skatteværdien af 5 mio. kr.?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Afvises.</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Selskabets vedtægtsbestemte formål er: \". . . (udeladt).\" Selskabets hidtidige aktivitet har udelukkende bestået af arbejdet med (udeladt). Selskabet har i forbindelse hermed afholdt betydelige omkostninger til forsøg og forskning.</p>\r\n<p>Selskabet blev med virkning fra 1. juli 2013 koncernforbundet med B ApS, og indtrådte fra nævnte dato i sambeskatning med dette selskab. Selskabet anvender kalenderåret som regnskabs- og indkomstår.</p>\r\n<p>I kalenderåret 2013 afholdt A A/S 11.073.652 kr. til forsøg og forskning. Heraf blev 5.081.237 kr. afholdt i perioden indtil udgangen af juni 2013 og de resterende 5.992.415 kr. i perioden efter 1. juli 2013.</p>\r\n<p>A A/S indgik ikke forud for 1. juli 2013 i nogen sambeskatning.</p>\r\n<p>Selskabet anmodede samtidig med indgivelse af selvangivelse for indkomståret 2013 om udbetaling under skattekreditordningen af et beløb svarende til skatteværdien af 5 mio. kr., da selskabets udgifter af den relevante art oversteg dette maks. beløb. SKAT tilkendegav imidlertid, at der umiddelbart alene kunne ske udbetaling af skatteværdien af 2,5 mio. kr. Af likviditetsmæssige årsager valgte selskabet foreløbigt at godkende SKATs fortolkning af reglerne, men tilkendegav samtidigt at der ville blive indhentet et bindende svar om fortolkningen af reglen i ligningslovens § 8X i forbindelse med indtræden i sambeskatning. På denne baggrund anmodes herved om et sådant bindende svar.</p>\r\n<p>Det kan ved besvarelsen af det stillede spørgsmål lægges til grund, at de omhandlede forsøg- og forskningsudgifter efter art er omfattet af ligningslovens § 8B, stk. 1, og dermed af ligningslovens § 8X.</p>\r\n<p>Ifølge SKATs oplysninger har selskabet anmodet om udbetaling af skattekredit på 25 procent af 5.000.000 kr., dvs. udbetaling af 1.250.000 kr. SKAT har i en e-mail til repræsentanten meddelt, at der kun ville kunne udbetales 625.000 kr.</p>\r\n<p>Selskabets repræsentant har herefter accepteret udbetaling af dette beløb med oplysning om, at selskabet ville anmode om bindende svar på problemstillingen, og derefter anmode om genoptagelse, hvis det bindende svar eller en påklage heraf gav selskabet medhold.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Når der foreligger en sambeskatning mellem selskaber, anses de sambeskattede selskaber som en enhed ved anvendelse af reglen i ligningslovens § 8X. Det er sambeskatningsindkomsten og de sambeskattede selskabers samlede udgifter til forsøg og forskning, der danner grundlag for udbetalinger. I sambeskatninger er det administrationsselskabet, der indgiver ansøgningen om udbetaling og udbetalingen sker til dette, jf. ligningslovens § 8X, stk. 2.</p>\r\n<p>Ved indtræden i en sambeskatning (og tilsvarende ved udtræden af samme) kan det indtrædende (udtrædende) selskab anvende ligningslovens § 8X for den periode, hvor selskabet særbeskattes forud for (eller efter) sambeskatningen.</p>\r\n<p>For det år, hvori en sambeskatning etableres, skal det indtrædende selskab derfor opgøre sine udgifter til forsøg og forskning pr. tidspunktet for indtræden i sambeskatningen. Efter indtræden i sambeskatningen afhænger muligheden for udbetaling af skatteværdien af forsøgs- og forskningsudgifter af indkomstforholdene i de andre af sambeskatningen omfattede selskaber, ligesom udbetalingen ikke sker til selskabet selv, men til administrationsselskabet.</p>\r\n<p>Det selskab, der indtræder i en sambeskatning, skal efter reglerne i selskabsskattelovens § 31, stk. 5, foretage en indkomstopgørelse for perioden fra udløbet af det seneste indkomstår til datoen for indtræden i sambeskatningen. Denne indkomstopgørelse skal foretages \". . . . efter skattelovgivningens almindelige regler for den periode af det pågældende indkomstår, der er forløbet, <span class=\"Underline\">som om perioden udgør et helt indkomstår</span>.\", jf. selskabsskattelovens § 31, stk. 5, 3. pkt. (Vores understregning).</p>\r\n<p>Det forudgående punktum bestemmer, at skattemæssige afskrivninger og straksfradrag efter afskrivningslovens § 18 maksimalt kan foretages i forhold til, hvor stor en del indkomstperioden udgør af et kalenderår. Uagtet denne begrænsning i afskrivningen må delårsperioden dog behandles som et helt indkomstår, hvilket ses af at de skattemæssige værdier og valg af periodiseringsprincipper, der er lagt til grund ved udarbejdelse af første delperiode, skal anvendes ved indkomstopgørelsen for den anden delperiode. Ultimoværdierne ved indkomstopgørelsen for første delperiode skal med andre ord uden videre anvendes som primoværdi ved indkomstopgørelsen for anden delperiode.</p>\r\n<p>Se nærmere herom: Guldmand, Vinther Werlauff, Sambeskatning 2013/14, side 78 ff.</p>\r\n<p>Det er på dette grundlag vores opfattelse, at delperiodeopgørelsen ved indtræden i en sambeskatning efter særreglen i selskabsskattelovens § 31, stk. 5, 3. pkt., i mangel af anden særskilt hjemmel, skattemæssigt skal anses for et helt indkomstår.</p>\r\n<p>Ligningslovens § 8X, stk. 1, har i sin nugældende form følgende ordlyd:</p>\r\n<p>\"Selskaber m.v. og personer, der driver selvstændig erhvervsvirksomhed i virksomhedsordningen, kan anmode told- og skatteforvaltningen om at få udbetalt skatteværdien af underskud, der stammer fra udgifter, der straksafskrives som forsøgs- og forskningsudgifter efter § 8 B, stk. 1, eller afskrivningslovens § 6 stk. 1, nr. 3. Skatteværdien af underskud som nævnt i 1. pkt. beregnes med den i selskabsskattelovens § 17 stk. 1, nævnte procent for det pågældende indkomstår. Der kan for hvert indkomstår højst udbetales skatteværdien af 25 mio. kr. Udgør indkomståret en kortere periode end 12 måneder, nedsættes beløbet forholdsmæssigt. Beløb, der udbetales efter 1. pkt., medregnes ikke ved opgørelsen af den skattepligtige indkomst.\"</p>\r\n<p>For indkomståret var beløbsgrænsen i 4. pkt. 5 mio. kr.</p>\r\n<p>Som det fremgår, er der fastsat en maks. grænse, der er gældende pr. indkomstår, og hvis indkomståret er kortere end 12 måneder, sker der forholdsmæssig nedsættelse af beløbet, jf. 3. og 4. punkt.</p>\r\n<p>I den forespurgte situation, ved indtræden i en sambeskatning, er indkomståret ikke kortere end 12 måneder, hvorfor der efter vores opfattelse ikke skal ske reduktion efter 4. punkt. Konkret udgjorde indkomståret 2013 en 12-måneders periode, hvor en del var undergivet særbeskatning og en anden del underlagt sambeskatning. Den delperiode, hvor selskabet var særbeskattet, skulle efter SEL § 31, stk. 5, 3. pkt., anses som et helt indkomstår.</p>\r\n<p>Det er vores opfattelse, at selskabsskattelovens § 31, stk. 5, 3. pkt., er en lex specialis i forhold til ligningslovens § 8X, der på dette punkt er en lex generalis. Selskabsskattelovens regel går derfor forud for ligningslovens regel. Konsekvensen heraf er efter vores opfattelse, at et selskab, der indtræder i en sambeskatning midt i indkomståret for den første delperiode er berettiget til udbetaling under skattekreditordningen, som om denne delperiode var et helt indkomstår. Med andre ord var selskabet for indkomståret 2013 berettiget til udbetaling af skatteværdien af maks. 5 mio. kr.</p>\r\n<p>Der ses ikke at være hjemmel hverken i ligningslovens § 8X, i selskabsskattelovens § 31 eller andet sted til at begrænse anvendelsen af ligningslovens § 8X i den delperiode, hvor et selskab særbeskattes forud for indtræden i en sambeskatning. Der ses endvidere ikke at være offentliggjort praksis om den beskrevne problemstilling, ligesom forarbejderne til ligningslovens § 8X ikke ses at tage stilling hertil.</p>\r\n<p>På dette grundlag er det vores opfattelse, at spørgsmål 1 bør besvares med et \"ja\".</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at A A/S for perioden 1. januar til 30. juni 2013, forud for indtræden i sambeskatning med virkning fra 1. juli 2013 er berettiget til udbetaling under skattekreditordningen, jf. ligningslovens § 8 X af et beløb på maks. skatteværdien af 5 mio. kr.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ligningslovens § 8 X, stk. 1, jf. lovbekendtgørelse nr. 405 af 22. april 2013 (indkomståret 2013)</span>\r\n</p>\r\n<p>§ 8 X. Selskaber m.v. og personer, der driver selvstændig erhvervsvirksomhed i virksomhedsordningen, kan anmode told- og skatteforvaltningen om at få udbetalt 25 pct. af underskud, der stammer fra udgifter, der straksafskrives som forsøgs- og forskningsudgifter efter § 8 B, stk. 1, eller afskrivningslovens § 6, stk. 1, nr. 3. Der kan for hvert indkomstår højst udbetales 1,25 mio. kr. svarende til 25 pct. af 5 mio. kr. Udgør indkomståret en kortere periode end 12 måneder, nedsættes beløbet forholdsmæssigt. Beløb, der udbetales efter 1. pkt., medregnes ikke ved opgørelsen af den skattepligtige indkomst.</p>\r\n<p>\r\n   <span class=\"Italic\">Ligningslovens § 8 X, jf. lovbekendtgørelse nr. 1041 af 15. september 2014 (indkomstår 2015)</span>\r\n</p>\r\n<p>§ 8 X. Selskaber m.v. og personer, der driver selvstændig erhvervsvirksomhed i virksomhedsordningen, kan anmode told- og skatteforvaltningen om at få udbetalt skatteværdien af underskud, der stammer fra udgifter, der straksafskrives som forsøgs- og forskningsudgifter efter § 8 B, stk. 1, eller afskrivningslovens § 6, stk. 1, nr. 3. Skatteværdien af underskud som nævnt i 1. pkt. beregnes med den i selskabsskattelovens § 17, stk. 1, nævnte procent for det pågældende indkomstår. Der kan for hvert indkomstår højst udbetales skatteværdien af 25 mio. kr. Beløb, der udbetales efter 1. pkt., medregnes ikke ved opgørelsen af den skattepligtige indkomst.</p>\r\n<p>Stk. 2. Sambeskattede selskaber, jf. selskabsskattelovens § 31 og § 31 A, anses for en samlet enhed ved anvendelsen af stk. 1. Anmodning efter stk. 1 indgives af administrationsselskabet. Opgørelsen af udbetalingen sker på grundlag af sambeskatningsindkomsten og de sambeskattede selskabers samlede udgifter til forskning og udvikling. Beløbet udbetales til administrationsselskabet. Administrationsselskabet skal fordele beløbet forholdsmæssigt mellem de selskaber m.v., hvis underskud nedsættes, jf. stk. 4, i overensstemmelse med selskabsskattelovens § 31, stk. 8, og § 31 A, stk. 6. Beløb, der udbetales på grundlag af underskud i udenlandske selskaber og faste driftssteder i udlandet, medregnes til genbeskatningssaldoen, jf. selskabsskattelovens § 31 A, stk. 10.</p>\r\n<p>Stk. 3. 14) Der kan til selskaber m.v., der på anmodningstidspunktet, jf. stk. 4, kontrolleres af samme aktionær, jf. § 16 H, stk. 6, og til en eller flere personligt drevne virksomheder, som den anførte personkreds driver i virksomhedsordningen, for hvert indkomstår højst udbetales et samlet beløb svarende til skatteværdien af 25 mio. kr. Der foretages en særskilt opgørelse for henholdsvis hvert ikke sambeskattet selskab, hver sambeskattet koncern og virksomheder i virksomhedsordningen. Er der anmodet om udbetaling på grundlag af et større beløb end 25 mio. kr., fordeles beløbet mellem selskaber, sambeskattede koncerner og virksomheder i virksomhedsordningen m.v. i forhold til den del af underskuddet for det enkelte selskab m.v., der stammer fra udgifter til forskning og udvikling, der er anmodet om kontant udbetaling på grundlag af.</p>\r\n<p>Stk. 4. Anmodning efter stk. 1 indgives samtidig med selvangivelsen for det pågældende indkomstår. Ved selvangivelsen skal årets underskud nedsættes med den del af underskuddet, hvoraf der anmodes om udbetaling, jf. stk. 1. Ved udbetalingen finder selskabsskattelovens § 29 B, stk. 5, 5.-10. pkt., om udbetaling af overskydende skat tilsvarende anvendelse.</p>\r\n<p>Stk. 5. Er der sket udbetaling med et større beløb, end stk. 1-3 berettiger til, opkræves det for meget udbetalte beløb. Selskabsskattelovens § 29 B, stk. 4, 3. pkt., og § 30 om opkrævning af restskat finder tilsvarende anvendelse. Det tilbagebetalte beløb omregnes til underskud for det pågældende indkomstår.</p>\r\n<p>Stk. 6. Ved udbetaling af skattekredit modregnes virksomhedens restancer af skatter og afgifter med påløbne morarenter, uanset om der er sket overdragelse af kravet.</p>\r\n<p>\r\n   <span class=\"Italic\">Skatteforvaltningslovens § 21</span>\r\n</p>\r\n<p>§ 21. Enhver kan hos told- og skatteforvaltningen få et bindende svar på spørgsmål om den skattemæssige virkning for spørgeren af en disposition, når told- og skatteforvaltningen i øvrigt har kompetence til at afgøre spørgsmålet, jf. dog stk. 3. Det kan være om en disposition, som spørgeren har foretaget eller påtænker at foretage.</p>\r\n<p>Stk. 2. Enhver kan hos told- og skatteforvaltningen få et bindende svar på spørgsmål om den skattemæssige virkning for andre end spørgeren af en disposition, som spørgeren påtænker at foretage, når told- og skatteforvaltningen i øvrigt har kompetence til at afgøre spørgsmålet, jf. dog stk. 3.</p>\r\n<p>Stk. 3. Bindende svar gives ikke på spørgsmål om den skattemæssige virkning af toldlovgivningen. Bindende svar gives heller ikke på spørgsmål om bevillinger eller dispensationer vedrørende påtænkte dispositioner.</p>\r\n<p>(. . .)</p>\r\n<p>\r\n   <span class=\"Italic\">Skatteforvaltningslovens § 24</span>\r\n</p>\r\n<p>En anmodning om et bindende svar skal være skriftlig og indeholde alle de oplysninger af betydning for svaret, som står til rådighed for spørgeren. Skønner told- og skatteforvaltningen respektive Skatterådet, at spørgsmålet ikke er tilstrækkeligt oplyst, kan spørgeren anmodes om yderligere oplysninger eller dokumentation. Efterkommes anmodningen ikke inden for en rimelig frist, kan spørgsmålet afvises eller svaret begrænses til de forhold, der skønnes tilstrækkeligt oplyst.</p>\r\n<p>Stk. 2. Told- og skatteforvaltningen respektive Skatterådet kan i øvrigt i særlige tilfælde afvise at give et bindende svar, hvis spørgsmålet er af en sådan karakter, at det ikke kan besvares med fornøden sikkerhed eller andre hensyn taler afgørende imod en besvarelse.</p>\r\n<p>Stk. 3. En afgørelse efter stk. 1 eller 2 kan ikke påklages administrativt.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den juridiske vejledning 2014-2 A.</span> <span class=\"Italic\">A.</span> <span class=\"Italic\">3.2</span></p>\r\n<p>(. . .)</p>\r\n<p>Begrænsningen til spørgsmål, der drejer sig om den skattemæssige virkning af en disposition betyder, at svaret skal have karakter af en forvaltningsafgørelse om en skatteretlig virkning.</p>\r\n<p>(. . .)</p>\r\n<p>Særligt om bevillinger, ansøgninger og dispensationer</p>\r\n<p>Der gives ikke bindende svar om bevillinger, ansøgninger eller dispensationer vedrørende påtænkte dispositioner, jf. SFL § 21, stk. 3.</p>\r\n<p>Ansøgninger om dispensationer eller bevillinger, som fx momsfritagelse for et velgørende arrangement efter momslovens § 13, stk. 1, nr. 17, skal som hovedregel indleveres til SKAT, før aktiviteten eller dispositionerne foretages. På denne måde har selve ansøgningsproceduren den samme virkning som en anmodning om bindende svar. Spørgsmål, der forudsætter en ansøgning fra virksomheden til SKAT, falder således af sig selv uden for området for bindende svar.</p>\r\n<p>(. . .)</p>\r\n<p>\r\n   <span class=\"Italic\">SKM2010.</span> <span class=\"Italic\">719.</span> <span class=\"Italic\">SR</span></p>\r\n<p>Der kunne efter skatteforvaltningslovens § 21, stk. 3, ikke gives et bindende svar på spørgsmål om fastlæggelse af den afgiftsmæssige behandling af registreringspligtige leasingkøretøjer, der registreres med henblik på tidsbegrænset anvendelse her i landet, da spørgsmålene vedrørte bevillingsmæssige forhold, jf. registreringsafgiftslovens § 3 B. Da det fremgik af registreringsafgiftslovens § 3 b, at selskabet skulle ansøge SKAT om fastlæggelse af den afgiftsmæssige behandling, og da det var SKAT, der på baggrund af ansøgningen, kunne meddele tilladelse, faldt registreringsafgiftslovens § 3b ind under begrebet bevillinger i skatteforvaltningslovens § 21, stk. 3. Der kunne derfor ikke gives bindende svar på spørgsmål, der var omfattet af ansøgningsproceduren.</p>\r\n<p>\r\n   <span class=\"Italic\">SKM2010.</span> <span class=\"Italic\">750.</span> <span class=\"Italic\">SR</span></p>\r\n<p>Efter skatteforvaltningslovens § 21, stk. 3, ikke gives bindende svar på spørgsmål om fastlæggelse af den afgiftsmæssige behandling af registreringspligtige leasingkøretøjer, da spørgsmålene vedrørte bevillingsmæssige forhold, jf. registreringsafgiftslovens § 3 B. Der spurgtes bl.a. til fastsættelsen af registreringsafgiften, herunder til på hvilket grundlag, den beregnedes. Et spørgsmål om beregningen af registreringsafgiften, herunder beregningsgrundlaget for fastsættelse af registreringsafgiften ville indgå i SKATs behandling af selskabets ansøgning. Der kunne derfor ikke gives bindende svar på spørgsmålet.</p>\r\n<p>\r\n   <span class=\"Italic\">SKM2012.</span> <span class=\"Italic\">634.</span> <span class=\"Italic\">SR</span></p>\r\n<p>Et selskab bad om bindende svar på, om selskabet kunne få udbetalt skatteværdien svarende til 25 procent af underskud, der stammede fra udgifter til forskning og udvikling. Selvom virksomhederne skulle <span class=\"Italic\">ansøge</span> om at få udbetalt de 25 procent af underskuddet, der stammede fra de pågældende udgifter, jf. ligningslovens § 8 X, stk. 1, var der ikke tale om en bevillingsbestemmelse. Der var lagt vægt på, at når der anmodes om udbetalingen, skyldes det, at skatteyderen skal <span class=\"Italic\">vælge</span> skattekreditten. Den skattepligtige har et retskrav på skattekreditten, hvis betingelserne i øvrigt er opfyldt. Der kunne dermed godt gives et bindende svar på spørgsmålet.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det er muligt at opnå et bindende svar på spørgsmål om den skattemæssige virkning for spørgeren af en disposition. Det kan være om en disposition, som spørgeren har foretaget eller påtænker at foretage, jf. skatteforvaltningslovens § 21, stk. 1.</p>\r\n<p>Det fremgår af skatteforvaltningslovens § 21, stk. 3, 2. pkt., at der ikke kan gives et bindende svar på spørgsmål om bevillinger eller dispensationer vedrørende påtænkte dispositioner.</p>\r\n<p>Det fremgår af Den juridiske vejledning 2014-2 afsnit A. A. 3.2 Arten af de spørgsmål, der er omfattet af ordningen om bindende svar, at begrænsningen til spørgsmål, der drejer sig om den skattemæssige virkning af en disposition betyder, at svaret skal have karakter af en forvaltningsafgørelse om en skatteretlig virkning.</p>\r\n<p>Spørgsmålet om, hvilket beløb selskabet er berettiget til at få udbetalt under skattekreditordningen, er ikke et spørgsmål om den skattemæssige virkning af en disposition.</p>\r\n<p>Det fremgår endvidere af Den juridiske vejledning 2014-2, afsnit A. A. 3.2, underafsnittet \"Særligt om bevillinger, ansøgninger og dispensationer\", at der ikke gives bindende svar om bevillinger, ansøgninger eller dispensationer vedrørende påtænkte dispositioner. Desuden står der, at spørgsmål, der forudsætter en ansøgning fra virksomheden til SKAT af sig selv falder uden for området for bindende svar.</p>\r\n<p>I SKM2010. 719. SR kunne der ikke gives bindende svar på spørgsmål om fastlæggelse af den afgiftsmæssige behandling af registreringspligtige leasingkøretøjer, da spørgsmålene vedrørte bevillingsmæssige forhold. Der kunne ikke gives bindende svar på spørgsmål, der var omfattet af ansøgningsproceduren.</p>\r\n<p>I SKM2010. 750. SR kunne der heller ikke gives bindende svar på spørgsmål om fastsættelsen af registreringsafgiften herunder på hvilket grundlag den beregnedes, da dette ville indgå i SKATs behandling af en ansøgning efter registreringsafgiftslovens § 3 B.</p>\r\n<p>Da det fremgår af ligningslovens § 8 X, stk. 1, at selskaber m.v., kan anmode told- og skatteforvaltningen om at få udbetalt skatteværdien af underskud, der stammer fra udgifter, der straksafskrives som forsøgs- og forskningsudgifter efter ligningslovens § 8 B, stk. 1, eller afskrivningslovens § 6, stk. 1, nr. 3., er der tale om en ansøgning, hvorom der ikke kan gives bindende svar.</p>\r\n<p>I SKM2012. 634. SR fandt Skatterådet, at der kunne gives bindende svar på et spørgsmål om, hvorvidt spørgeren kunne få udbetalt skatteværdien svarende til 25 procent af underskud, der stammede fra udgifter til forskning og udvikling. Selvom virksomhederne skulle <span class=\"Italic\">ansøge</span> om at få udbetalt de 25 procent af underskuddet, der stammede fra de pågældende udgifter, jf. ligningslovens § 8X, stk. 1, var der ikke tale om en bevillingsbestemmelse. Der lagdes vægt på, at når der anmodes om udbetalingen, skyldes det, at skatteyderen skal vælge skattekreditten. Den skattepligtige havde et retskrav på skattekreditten, hvis betingelserne i øvrigt er opfyldt.</p>\r\n<p>Den fortolkning af ligningslovens § 8 X i forhold til skatteforvaltningslovens § 21, stk. 3, om bevillinger, der kommer til udtryk i SKM2012. 634. SR, er ikke i overensstemmelse med SKATs opfattelse af, at ligningslovens § 8X er en bevillingsbestemmelse.</p>\r\n<p>Spørgsmålet om, hvordan beløbets størrelse udregnes ved indtræden i en koncern i løbet af indkomståret er omfattet af ansøgningsproceduren i ligningslovens § 8 X. Afgørelserne i SKM2010. 719. SR og SKM2010. 750. SR slår fast, at der ikke kan gives bindende svar på spørgsmål, der er omfattet af SKATs behandling af en ansøgning.</p>\r\n<p>Det bindende svar må derfor afvises.</p>\r\n<p>Selskabet har efter det oplyste af likviditetsmæssige grunde valgt at acceptere SKATs tilkendegivelse af, hvilket beløb der kunne udbetales, og har derfor ikke modtaget en afgørelse med klagevejledning. Hvis selskabet er uenigt i det beløb, der er blevet udbetalt, kan selskabet anmode om genoptagelse af ansøgningen.</p>\r\n<p>En afgørelse truffet i forbindelse med en genoptagelse, vil kunne påklages.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med \"Afvises\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder SKATs indstilling med følgende begrundelse:</p>\r\n<p>Skatterådet er ikke enigt med SKAT i, at der ikke kan gives bindende svar på spørgsmålet. Skatterådet finder ikke, at der er tale om en bevillingsbestemmelse, jf. Skatterådets afgørelse i SKM2012. 634. SR.</p>\r\n<p>Skatterådet kan i særlige tilfælde afvise at give et bindende svar, hvis spørgsmålet er af en sådan karakter, at det ikke kan besvares med fornøden sikkerhed eller andre hensyn taler afgørende imod en besvarelse.</p>\r\n<p>Skatterådet afviser at besvare spørgsmålet, da spørger nu har anmodet om genoptagelse af ansøgningen om skattekredit og har modtaget et forslag til en afgørelse fra SKAT. Der er derfor andre hensyn, der taler afgørende imod en besvarelse, og anmodningen om bindende svar afvises efter skatteforvaltningslovens § 24, stk. 2.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/08/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20151028801"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN012093"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/01/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10288"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/05/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "15-0141624"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}