{
    "id": 201985,
    "title": "Ligningslovens § 4 - deltagelse i skattemæssigt transparent selskab - selvstændigt erhvervsdrivende - konsulent",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9417 af 29/05/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligningslovens § 4 - deltagelse i skattemæssigt transparent selskab - selvstændigt erhvervsdrivende - konsulent</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet fandt, at A som deltager i et kommanditselskab må anses for selvstændig erhvervsdrivende efter ligningslovens § 4. Ved lov nr. 684 af 8. juni 2017 blev der i ligningslovens § 4 indsat en bestemmelse om kvalifikation af selvstændig erhvervsvirksomhed ved deltagelse i skattemæssigt transparente selskaber. Bestemmelsen har til formål at sikre, at vurderingen af, om en deltager i et skattemæssigt transparent selskab kan anses for lønmodtager eller selvstændig erhvervsdrivende, bringes i overensstemmelse med den almindelige skatteretlige vurdering af, om en person kan anses for lønmodtager eller selvstændig erhvervsdrivende. Efter en samlet vurdering var det Skatterådets opfattelse, at A må anses for selvstændig erhvervsdrivende. Der var ved vurderingen blandt andet lagt vægt på, at A ikke er underlagt andres instruktionsbeføjelser, og at A kan medtage egne kunder ved eventuel opsigelse af samarbejdet, uden at A skal vederlægge de øvrige selskabsdeltagere herfor. Der blev endvidere lagt vægt på, at A selv afholder en række erhvervsomkostninger, og at A’s vederlæggelse afhænger af A’s egne præstationer. Det er på denne baggrund Skatterådets opfattelse, at A har en reel indflydelse og økonomisk risiko som deltager i det skattemæssigt transparente selskab, og at A derfor må anses som selvstændig erhvervsdrivende.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 29. maj 2018 - SKM2018. 248. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan SKAT bekræfte, at A – på trods af indførelsen af ligningslovens § 4 ved lov nr. 684 af 8. juni 2017 – fortsat kan anses for at drive selvstændig erhvervsvirksomhed, jf. virksomhedsskattelovens § 1?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>A er tilknyttet H1 K/S.</p>\r\n<p>H1 K/S har indgået en konsulentaftale med G1, og fungerer herved som konsulenter. Konsulenterne er selvstændige virksomheder, som rådgiver danske virksomheder og organisationer om køb, administration og brug af G1’s produkter. Det er en forudsætning for at blive konsulent, at man kan dokumentere et højt fagligt niveau og et indgående kendskab til G1’s produkter.</p>\r\n<p class=\"BilagtekstListe\">Der er tilknyttet 8 selvstændige konsulenter til H1 K/S. Det drejer sig om:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> A</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> B</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> C</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> D</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> E</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6.</span> F</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">7.</span> G</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">8.</span> H</p>\r\n<p>H1 K/S har en nominel stamkapital på 14.400 kr. De 8 konsulenter er alle kommanditister med begrænset hæftelse i K/S´et. Hver kommanditist har en ejerandel på 4,17 pct. (nom. 600 kr.). De resterende 66,67 pct. (nom. 9.600 kr.) af K/S´et er ejet af den ubegrænset hæftende komplementar, H2 ApS. Ejerandelene og stemmerrettigheder i K/S´et følges ad, jf. vedtægternes § 8.</p>\r\n<p class=\"BilagtekstListe\">Med 66,67 pct. af stemmerne udøver komplementaren bestemmende indflydelse over K/S´et. Komplementaren har en nominel anpartskapital på 90.000. Anpartskapitalen er ejet af følgende 4 holdingselskaber:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> G2 ApS – ejerandel nom. 22.500 kr. – svarende til 25 pct. – selskabet er ejet 100 pct. af B.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> G3 ApS - ejerandel nom. 22.500 kr. – svarende til 25 pct. – selskabet er ejet 100 pct. af C.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> G4 ApS - ejerandel nom. 22.500 kr. – svarende til 25 pct. – selskabet er ejet 100 pct. af D.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> G5 ApS - ejerandel nom. 22.500 kr. – svarende til 25 pct. – selskabet er ejet 100 pct. af E.</p>\r\n<p>Vi kan oplyse, at koncernstrukturen er delvist historisk betinget. B, C, D og E – er således de ”oprindelige” konsulenter, der har været med i længst tid – mens de fire andre – herunder A - er kommet til efterfølgende. I aftalekomplekset med G1, er det som udgangspunkt H1 K/S, der har ansvaret for egne ansatte. Når der bliver knyttet en ny konsulent til K/S´et skal den pågældende imidlertid godkendes af G1. I sin godkendelsesprocedure stiller G1 krav om, at de tilknyttede konsulenter til en hver tid har den uddannelse, der kræves med henblik på at kunne sælge G1’s produkter og ydelser på et for G1 tilfredsstillende niveau. Hvis der er en saglig grund til det, kan G1 nægte at godkende en konsulent. Det sker f.eks. hvis der er konstateret fejl og mangler ved den pågældende konsulents tidligere arbejde for andre selskaber.</p>\r\n<p>I modsætning hertil har G1 har ingen beføjelser i relation til det administrative personale i H1 K/S.</p>\r\n<p>Af vedtægternes § 13 fremgår det, at K/S´ets overskud / tab fordeles ligeligt mellem de 8 konsulenter/kommanditister i forhold til den tilførte omsætning, jf. nærmere nedenfor. Komplementaren tager således ikke tager andel i overskud / tab, og er alene berettiget til et årligt administrationsvederlag på 25.000 kr. for at påtage sig den ubegrænset hæftelse, jf. vedtægternes § 4.</p>\r\n<p>Der er indgået særskilte samarbejdsaftaler mellem H1 K/S og de 8 selvstændige konsulenter. Kopi af aftalen mellem H1 K/S og A vedlægges, med bemærkning om, at samarbejdsaftalerne med de øvrige konsulenter er overordnet set er identiske hermed. I forlængelse heraf skal vi præcisere, at alle 8 konsulenter er fuldstændigt ligestillet i forhold til deres virke for K/S´et. Den historisk betingede ejerstruktur, har således ingen praktisk betydning i det daglige.</p>\r\n<p>Samarbejdsaftalerne har virkning fra den 1. oktober 2017.</p>\r\n<p>Af samarbejdsaftalen fremgår det af punkt 1.2, at H1 K/S alene fungerer som administrationsselskab. Herunder yder selskabet administrativ bistand og stiller kontorfaciliteter og til rådighed for konsulenterne.</p>\r\n<p>Vi kan i forlængelse heraf oplyse, at H1 K/S driver virksomhed fra to forskellige forretningsadresser – henholdsvis fra hovedkontoret i Y1 og fra afdelingskontoret i Y2. Der er tilknyttet tre administrative medarbejdere til H1 K/S. Det administrative personale er aflønnet direkte af K/S´et.</p>\r\n<p>Konsulenterne virker i enhver henseende som selvstændigt erhvervsdrivende. Det er således konsulenten der oppebærer retten til den anvisningsprovision, der månedligt afregnes fra G1. Udover provisionen som udløses ved salg af G1’s produkter – oppebæres der også i mindre omfang provision for salg af produkter hos G6, G7 og G8 – ligesom der udløses provision ved henvisning af nye kunder til G9 og G10.</p>\r\n<p>I det indbyrdes forhold mellem H1 K/S og konsulenten, er det konsulenten, der har rettighederne til kunden, jf. samarbejdsaftalens punkt 1.4., sidste pkt. Ved en opsigelse (med 3 måneders varsel) – og efterfølgende udtræden, jf. samarbejdsaftalens punkt 5.1 - vil den udtrædende konsulent som en naturlig konsekvens heraf være berettiget til at medtage sine egne kunder, jf. samarbejdsaftalens punkt 7.1<span class=\"Bold Italic\">.</span></p>\r\n<p>Der er aftalt en fordelingsnøgle mellem H1 K/S og konsulenten. Således oppebærer konsulenten selv 75 pct. af de provisionsindtægter, der kan henføres til de kunder som han selv har skaffet og som han servicerer, jf. punkt 1.3. i bilag nr. 1 til Samarbejdsaftale. De resterende 25 pct. af provisionsindtægten tilfalder H1 K/S til dækning af fællesomkostninger – herunder aflønning af det administrative personale mv. Det er ikke intentionen, at H1 K/S skal give hverken over- eller underskud. Der er således indsat en reguleringsbestemmelse i samarbejdsaftalens bilag 1, punkt 1.7 hvorefter der efter indkomstårets udløb vil blive udarbejdet en opgørelse over under- / overskud i K/S´et. I tilfælde af overskud vil dette blive udbetalt – mens et evt. underskud skal inddækkes af de 8 konsulenter. Indbetalingen / udbetalingen skal som udgangspunkt ske senest den 1. april i året efter indkomstårets udløb. Fordelingen af under- / overskud vil ske på grundlag af det af konsulenterne individuelt realiserede resultat i indkomståret. Der vil således være stor forskel på, hvor meget de hver især vil deltage i fordelingen.</p>\r\n<p>De administrative forpligtelser for H1 K/S er beskrevet nærmere i samarbejdsaftalens punkt 3 og 4. Herunder stiller selskabet bl.a. kontorartikler, mobiltelefon og IT-udstyr til rådighed for konsulenten. Desuden har selskabet tegnet individuelle ansvarsforsikringer på vegne af konsulenterne – ligesom selskabet afholder lovpligtige gebyrer til Finanstilsynet. Vi kan i forlængelse heraf oplyse, at der er selvrisiko på ansvarsforsikringen. Såfremt en konsulent ifalder erstatning - og erstatningsansvaret er dækket af den tegnede ansvarsforsikring, vil den pågældende konsulent selv skulle betale selvrisikoen. Selvrisikoen er således ikke en fællesomkostning for H1 K/S. Også i denne henseende agerer konsulenten således som selvstændigt erhvervsdrivende.</p>\r\n<p>Det er intentionen, at H1 K/S i nærmere aftalt omfang vil forestå fælles markedsføring af selskabet, jf. punkt 3.2 i bilag nr. 1 til samarbejdsaftalen – herunder forestå telemarketingaktiviteter på vegne af konsulenterne. Desuden vil der i samarbejde med G1 blive afholdt en årlig golfdag, hvor selskabets forretningsforbindelser inviteres.</p>\r\n<p>Overordnet set agerer de 8 konsulenter imidlertid fuldstændigt uafhængigt af hinanden, jf. nærmere samarbejdsaftalens punkt 8. Konsulenterne er således ikke underlagt nogen form for instruktion, og de bestemmer selv arbejdsomfang og arbejdstid, den nærmere udførelse af arbejdsopgaver og anden tilrettelæggelse af arbejdet. Desuden afholder de selv deres udgifter til repræsentation, kørsel og rejse i forbindelse med opsøgning af nye kunder og afholdelse af kundebesøg mv. hos eksisterende kunder, jf. punkt 3.1 i bilag nr. 1 til samarbejdsaftalen. Udgifterne til deltagelse i relevante kurser afholdes også individuelt og uafhængigt af de øvrige konsulenter.</p>\r\n<p>Der vil som følge heraf være meget stor forskel på det økonomiske resultat som de 8 konsulenter realiserer – ligesom der vil være meget stor forskel på det økonomiske resultat som den enkelte konsulent realiserer fra år til år.</p>\r\n<p>\r\n   <span class=\"Underline\">Samarbejdsaftalen mellem A og H1 K/S</span>\r\n</p>\r\n<p>”1. Samarbejdets genstand</p>\r\n<p>1.1.   Med virkning pr. 1. oktober 2017 har Selskabet og Partneren indgået et samarbejde om drift af konsulentvirksomhed. I forbindelse hermed indskyder Partneren kontant kr. 600 i Partnerselskabet, svarende til på indskudstidspunktet at udgøre en ejerandel på ca. 4 %.</p>\r\n<p>1.2. Selskabet skal fungere som administrationsselskab, således at Selskabet på sin adresse stiller kontorfaciliteter og anden administrativ bistand til rådighed for Partneren i forbindelse med formidling af produkter og ydelse af rådgivning til såvel erhvervskunder som privatkunder.</p>\r\n<p>1.3. Aftaler med selskaber og andre leverandører om formidling af produkter indgås mellem Selskabet og selskabet/leverandøren på vegne såvel Selskabet som Partneren.</p>\r\n<p>1.4. Aftaler med kunden vedrørende tildeling af fuldmagt eller ydelse af rådgivning indgås af Selskabet på vegne såvel Selskabet som Partneren. I det indbyrdes forhold mellem Selskabet og Partneren tilkommer rettighederne til de af Partneren anviste kunder Partneren.</p>\r\n<p>2. Fordeling af provisions- og honorarindtægter</p>\r\n<p>2.1. Enhver indtægt for formidling og servicering af produkter m.v., der oppebæres af Selskabet fra selskaber og andre leverandører vedrørende de af Selskabet formidlede produkter, afregnes efter reglerne i bilag 1.</p>\r\n<p>3. Fællesomkostninger og administration</p>\r\n<p class=\"BilagtekstListe\">3.1. Selskabet forpligter sig til at stille følgende faciliteter til rådighed for Partneren på Selskabets adresse:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Arbejdsplads</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Mobiltelefon og IT-udstyr, herunder mail kommunikation</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Mødelokale til minimum 4 personer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Information fra samarbejdende selskaber</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Telemarketing – kun efter forudgående aftale</p>\r\n<p>3.2. Herudover er Selskabet forpligtet til at stille anden administrativ bistand til rådighed for Partneren i forbindelse med administration af de af Partneren formidlede produkter samt i forbindelse med ydelse af rådgivning på kundeforhold, som er omfattet af en produktaftale</p>\r\n<p>3.3. Selskabet varetager administrationen af forholdet til selskaberne. Administrationen og kundeservice varetages af Partneren i samarbejde med G1’s hovedkontor.</p>\r\n<p>4. Edb, kontorartikler, produkter, kontingent og Finanstilsynet</p>\r\n<p>4.1. Selskabet stiller Selskabets standard-software til rådighed, herunder opkobling til fællessystemer, personlig e-mail adresse og andre generelle edb-systemer, samt adgang til samme fra Partnerens hjemmeadresse</p>\r\n<p>4.2. Omkostninger til kontorartikler såsom brevpapir, kuverter og visitkort afholdes af Selskabet</p>\r\n<p>4.3. Omkostninger til ansvarsforsikring samt gebyr til Finanstilsynet afholdes af Selskabet. Partneren kan for egen regning etablere pensionsordning i G1’s Rammeaftale for konsulenter.</p>\r\n<p>5. Opsigelse</p>\r\n<p>5.1. Nærværende samarbejdsaftale kan opsiges fra såvel Selskabets som Partnerens side med tre måneders skriftligt varsel til udgangen af en måned.</p>\r\n<p>6. Misligholdelse og død</p>\r\n<p>6.1. I tilfælde af en af Partnernes væsentlige misligholdelse af nærværende samarbejdsaftale er den anden part berettiget til skriftligt at ophæve samarbejdsaftalen uden varsel.</p>\r\n<p>6.2. I tilfælde af Partnerens død bortfalder samarbejdsaftalen pr. dødsdagen.</p>\r\n<p>7. Regulering ved ophør</p>\r\n<p>7.1. Ved samarbejdsaftalens ophør uanset årsagen hertil, overgår rettighederne til Partnerens kunder til den eller de til Selskabet knyttede kolleger, som Partneren måtte ønske, eller Partneren er berettiget til selv at videreføre kundeforholdet.</p>\r\n<p>Det indbetalte indskud i Selskabet i forbindelse med indtrædelse refunderes eller modregnes i evt. negativ kapitalkonto i Selskabet. Evt. yderligere negativ kapitalkonto modregnes alene i ovenstående kundeoverdragelse, som Partneren er forpligtet til, såfremt der er negativ kapitalkonto.</p>\r\n<p>8. Forholdet mellem parterne i øvrigt</p>\r\n<p>8.1. Bortset fra de rettigheder og forpligtelser, der fremgår ovenfor af punkt 1 – 7, har ingen af Parterne rettigheder eller forpligtelser overfor hinanden.</p>\r\n<p>8.2. Særligt bemærkes, at Partneren virker som selvstændig i forhold til Selskabet, og således ikke er underlagt nogen form for instruktionsbeføjelse fra Selskabets side hverken med hensyn til arbejdstid, udførelse af opgaven eller andet.</p>\r\n<p>8.3. Partneren betaler selv alle udgifter forbundet med etablering af produktaftaler og ydelser af rådgivning. (…)”</p>\r\n<p>\r\n   <span class=\"Underline\">Bilag til samarbejdsaftale</span>\r\n</p>\r\n<p>”1. Fordeling af provisions- og honorarindtægter</p>\r\n<p>1.1. Nærværende aftale træder i kraft med virkning pr. 1. oktober 2017 og følger samarbejdsaftalen af samme dato.</p>\r\n<p>1.2. Enhver indtægt for formidling og servicering af produkter m.v., der oppebæres af Selskabet fra selskaber og andre leverandører vedrørende de af Selskabet formidlede produkter, andre produkter m.m., afregnes efter følgende regler (samme fordeling er gældende for honorarindtægter):</p>\r\n<p>1.3. 25 % af indtægter i form af Up front provision, porteføljeprovision, egenkapitaltilskud og øvrige honorar indtægter tilfalder Selskabet til dækning af fællesomkostninger på kontoradresser samt administration.</p>\r\n<p>Satsen vil ved årsafslutning blive reguleret enten opadgående eller nedadgående afhængigt af Selskabets resultat.</p>\r\n<p>Den resterende del af indtægterne jævnfør punkt 1.2 og 1.3 afregnes til Partneren vedr. de kunder, hvor Partneren varetager kundeforholdet fuldt ud.</p>\r\n<p>1.4. Der afregnes indtægterne jfr. pkt. 1.3. Evt. resterende beløb op til den månedlige a conto udbetaling på 40.000 kr., trækkes på Partnerens mellemregningskonto. A conto udbetalingen er til disposition den 1. bankdag i den efterfølgende måned.</p>\r\n<p>1.5. Hver 6. måned ophører denne a conto udbetaling uden varsel og beløbet genforhandles for en ny 6 måneders periode. – Første gang den 1. april 2018.</p>\r\n<p>1.6. Afregning af evt. overskud på mellemregningskonto med Partneren, opgøres ved udgangen af hvert kvartal og kan evt. udbetales efter forudgående aftale efter udløbet af det kvartal, hvori provisionen er indgået til Selskabet.</p>\r\n<p>1.7. Der skal efter indkomstårets udløb udarbejdes en opgørelse over under- / overskud i selskabet. I tilfælde af overskud vil dette blive udbetalt – mens et evt. underskud skal inddækkes af partneren. Med mindre anden aftale træffes i enighed mellem de til en hver tid værende partnere i selskabet skal indbetalingen / udbetalingen som udgangspunkt ske senest den 1. april i året efter indkomstårets udløb. Fordelingen af under- / overskud vil ske på grundlag af det af partneren individuelt realiserede resultat i indkomståret.</p>\r\n<p>(…)</p>\r\n<p>3. Markedsføringsaktiviteter m.m.</p>\r\n<p>3.1. Udgifter til markedsføringsaktiviteter, salgs- og rejseomkostninger afholdes af partneren.</p>\r\n<p>3.2. Udgifter i forbindelse med aktiviteter, der bliver stillet til rådighed og er til gavn for alle Partnere i Selskabet dækkes 100 % af Selskabet efter forudgående aftale. ”</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Ligningslovens § 4 blev indsat ved lov nr. 684 af 8. juni 2017 (L-194 2016 / 2017). Bestemmelsen har virkning for indkomstår, der påbegyndes den 1. januar 2018 eller senere. Bestemmelsen er formuleret som følger:</p>\r\n<p>\r\n   <span class=\"Italic\">”Deltagelse i et skattemæssigt transparent selskab er ikke i sig selv tilstrækkeligt til, at deltagerens indkomst fra det skattemæssigt transparente selskab kan anses for indkomst ved selvstændig erhvervsvirksomhed.</span> <span class=\"Italic\">”</span></p>\r\n<p>Af lovbemærkningerne fremgår det, at lovforslaget har til formål at dæmme op for det skred i sondringen mellem den skattemæssige status som lønmodtager og selvstændigt erhvervsdrivende, som Skatterådets afgørelse optrykt i SKM2015. 729. SR var udtryk for. Skatterådet fandt, at nye kapitalejere i et partnerselskab kunne anses for selvstændigt erhvervsdrivende, uanset størrelsen af den andel, der blev erhvervet.</p>\r\n<p>Efter lovforslaget vil erhvervelse af en andel i et skattemæssigt transparent selskab ikke længere skal være et tilstrækkeligt kriterium ved vurderingen af, om den pågældende driver selvstændig erhvervsvirksomhed. I stedet skal der foretages en samlet konkret vurdering af kriterierne for, om der konkret er tale om selvstændig erhvervsvirksomhed - herunder navnlig på omfanget af den pågældendes konkrete risiko og indflydelse på virksomheden.</p>\r\n<p>\r\n   <span class=\"Underline\">Vores opfattelse</span>\r\n</p>\r\n<p>Vi skal indledningsvis bemærke, at den etablerede forretningsmodel omkring H1 K/S har klare lighedspunkter med den der var til prøvelse i TfS 1996.449. HR vedr. den skattemæssige status for en ”tupperwareforhandler”. Tupperwareforhandleren solgte i henhold til en distributionsaftale firmaets produkter ved \"homeparties\", og honoraret udgjorde en procentdel af de vejledende udsalgspriser. Hun modtog bestillinger på stedet og indkøbte varerne hos firmaet. Hun havde således ikke noget lager. Det var under sagen spørgsmålet om hun i skattemæssig forstand skulle anses som lønmodtager - eller som selvstændigt erhvervsdrivende. Højesteret bemærkede, at afgrænsningen mellem lønmodtagere og selvstændigt erhvervsdrivende måtte ske efter de i cirkulære nr. 129 af 4/7 1994 angivne kriterier, og at en samlet vurdering mest nærliggende må føre til at anse tupperwareforhandlerne som selvstændigt erhvervsdrivende. Højesteret lagde herved vægt på, at forhandlerne helt frit bestemte deres arbejdstid, at de selv skulle afholde alle udgifter, at disse medfører en betydelig omkostningsprocent, at forhandlerne ikke anses som lønmodtagere ved praktiseringen af ferieloven m.v., at de er frit stillet med hensyn til at arbejde for andre og antage medhjælp, samt at de påtager sig en vis økonomisk risiko.</p>\r\n<p>Det er bl.a. set i lyset af TfS 1996.449. HR - vores klare opfattelse, at hver af de 8 konsulenter reelt driver hver sin selvstændige erhvervsvirksomhed – og at den forretningsmodel som er etableret omkring H1 K/S har karakter af at være et kontorfællesskab, der danner rammen om de 8 virksomheder. Til støtte herfor skal vi påpege, at konsulenterne ikke er underlagt nogen form for instruktion, og at de selv bestemmer i forhold til arbejdstid, udførelse af arbejdsopgaver og andet. Desuden afholder de selv alle deres udgifter til repræsentation, kørsel og rejse i forbindelse med kundebesøg, samt udgifterne til efteruddannelse, selvrisiko mv.</p>\r\n<p>Der vil som følge heraf være stor forskel på indtjeningen konsulenterne imellem – og også stor forskel på indtjeningen fra år til år.</p>\r\n<p>Som beskrevet fordeles de faste administrationsudgifter mellem konsulenterne i forhold til deres provisionsindtægter. De konsulenter der har den højeste indtjening vil således bidrage mest til administrationsudgifterne. Dette sker ud fra et synspunkt om, at de bedst indtjenende konsulenter også benytter fællesfaciliteterne mest.</p>\r\n<p>Det er således vores klare opfattelse at A må kvalificeres som selvstændigt erhvervsdrivende – og at SKAT derfor skal besvare det stillede spørgsmål 1 med ”ja”.</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at A – på trods af indførelsen af ligningslovens § 4 – fortsat anses for at drive selvstændig erhvervsvirksomhed.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Sagen drejer sig om, hvorvidt A som deltager i et skattemæssigt transparent selskab (kommanditselskab) efter indførelsen af ligningslovens § 4 kan anses for selvstændigt erhvervsdrivende.</p>\r\n<p>\r\n   <span class=\"Underline\">Retsgrundlag</span>\r\n</p>\r\n<p>Ved lov nr. 684 af 8. juni 2017 blev der i ligningslovens § 4 indsat sålydende bestemmelse om kvalifikation af selvstændig erhvervsvirksomhed ved deltagelse i et skattemæssigt transparent selskab:</p>\r\n<p>”<span class=\"Italic\">Deltagelse i et skattemæssigt transparent selskab er ikke i sig selv tilstrækkeligt til, at deltagerens indkomst fra det skattemæssigt transparente selskab kan anses for indkomst ved selvstændig erhvervsvirksomhed</span>. ”</p>\r\n<p>Som det fremgår af bestemmelsens ordlyd, vil deltagelse i et skattemæssigt transparent selskab ikke længere være det eneste retsfaktum, der skal være opfyldt, for at en deltager i et skattemæssigt transparent selskab kan anses for at være selvstændig erhvervsdrivende.</p>\r\n<p>\r\n   <span class=\"Underline\">Afgrænsningen af, om en deltager i et skattemæssigt transparent selskab kan anses for selvstændig erhvervsdrivende efter indførelsen af ligningslovens § 4</span>\r\n</p>\r\n<p>Det overordnede formål med indførelsen af ligningslovens § 4 har været at sikre, at vurderingen af, om en deltager i et skattemæssigt transparent selskab kan anses for lønmodtager eller selvstændigt erhvervsdrivende, bringes i overensstemmelse med den almindelige skatteretlige vurdering af, om en person kan anses for lønmodtager eller selvstændig erhvervsdrivende, jf. også skatteministerens svar til Danske Advokater, DI og FSR – danske revisorer (Skatteudvalget 2016-17, L 194, svar på spørgsmål 5):</p>\r\n<p>”Formålet med lovforslaget er at imødegå den nuværende praksis, hvor en person automatisk anses for selvstændigt erhvervsdrivende blot ved at erhverve en andel af den virksomhed, personen arbejder i. <span class=\"Underline\">Lovforslaget har således til formål at sikre, at vurderingen af, om man er selvstændig erhvervsdrivende, baserer sig på en samlet vurdering af de relevante forhold – svarende til den vurdering, der også foretages i forhold til andre selvstændigt erhvervsdrivende</span>. For at gøre lovforslaget så målrettet som muligt, går lovforslaget blot ud på, at <span class=\"Underline\">der ved vurderingen ikke kun ses på ejerandelen</span>. ” (SKATs understregninger)</p>\r\n<p>Formålet med indførelsen af ligningslovens § 4 har således været at sikre, at vurderingen af, om en ejer i et skattemæssigt transparent selskab kan anses for at være selvstændig erhvervsdrivende, skal bero på en helhedsbedømmelse af sagens relevante faktiske omstændigheder, og ikke alene det forhold, at ejeren har en ejerandel i et skattemæssigt transparent selskab.</p>\r\n<p>Den tidligere praksis, hvorefter en person ved alene at erhverve en mindre ejerandel i et skattemæssigt transparent selskab herefter automatisk blev anset for at være selvstændigt erhvervsdrivende i skattemæssigt henseende, er med indførelsen af ligningslovens § 4 ikke længere gældende, jf. Skatteministeriets høringssvar til Dansk Erhverv (L 194 – bilag 1):</p>\r\n<p>”Personer, som hidtil er anset for selvstændigt erhvervsdrivende alene som følge af ejerskabet af en anpart i et skattemæssigt transparent selskab, vil således også blive omfattet af lovforslaget. <span class=\"Underline\">Det er således ikke hensigten med lovforslaget at bevare retstilstanden fra før Skatterådets afgørelse</span>. Der kan i den forbindelse henvises til, at Skatterådet i sin henvendelse til skatteministeren netop skriver, at afgørelsen er i tråd med eksisterende praksis om partnerselskaber. Lovforslaget vil kun omfatte de personer, der efter de almindelige kriterier skattemæssigt ikke kan kvalificeres som selvstændigt erhvervsdrivende. ” (SKATs understregning)</p>\r\n<p>Hvor den tidligere afgrænsning af, hvornår en person i et skattemæssigt transparent selskab kunne anses for selvstændigt erhvervsdrivende, alene tog udgangspunkt i ét kriterium (ejerskabet af en ejerandel), medfører indførelsen af ligningslovens § 4, at afgrænsningen (vurderingen) i stedet skal tage udgangspunkt i et flertal af kriterier, der skal være opfyldt, for at en deltager i et skattemæssigt transparent selskab kan anses for at være selvstændigt erhvervsdrivende.</p>\r\n<p>De kriterier, der efter indførelsen af ligningslovens § 4 skal indgå i vurderingen af, om en deltager i et skattemæssigt transparent selskab kan anses for at være selvstændig erhvervsdrivende, er nærmere beskrevet og præciseret i lovforslag nr. 194 af 26. april 2017.</p>\r\n<p>\r\n   <span class=\"Underline\">Kriterier, der indgår i bedømmelsen af, om en deltager i et transparent selskab kan anses for lønmodtager eller selvstændig erhvervsdrivende</span>\r\n</p>\r\n<p>Den almindelige afgrænsning af, om en skattepligtig skal anses for lønmodtager eller selvstændigt erhvervsdrivende på skatterettens område, skal tages med udgangspunkt i de kriterier, som er angivet i pkt. B. 3.1.1. i cirkulære nr. 129 af 4. juli 1994 om personskatteloven, jf. U. 1996.1027 H.</p>\r\n<p>Cirkulære nr. 129 af 4. juli 1994 om afgrænsningen mellem lønmodtagere eller selvstændig erhvervsdrivende har således et bredt anvendelsesområde.</p>\r\n<p>Cirkulæret er karakteriseret ved, at cirkulæret indeholder en række generelt formuleret kriterier, der taler henholdsvis for tjenesteforhold eller selvstændig erhvervsvirksomhed.</p>\r\n<p>Cirkulære nr. 129 af 4. juli 1994 forholder sig ikke specifikt til de afgrænsningsvanskeligheder, der kan opstå, når det skal vurderes, om den enkelte deltager i et skattemæssigt transparent selskab skal anses for lønmodtager eller selvstændigt erhvervsdrivende.</p>\r\n<p>De almindelige kriterier i cirkulære nr. 129 af 4. juli 1994 vil derfor ikke nødvendigvis i samme grad være velegnede ved vurderingen af, om den enkelte deltager i et skattemæssigt transparent selskab kan anses for selvstændigt erhvervsdrivende, jf. de særlige bemærkninger til ligningslovens § 4:</p>\r\n<p>”<span class=\"Underline\">Når virksomheden drives i et skattemæssigt transparent selskab som f.eks. et partnerselskab, er de ovenfor anførte kriterier ikke nødvendigvis i samme grad velegnede i vurderingen af, om den enkelte partner kan anses for selvstændigt erhvervsdrivende</span>. Her vil der normalt ikke være tvivl om, at det skattemæssigt transparente selskab som sådan udøver erhvervsmæssig virksomhed. En advokat- eller revisionsvirksomhed, et reklamebureau eller en arkitektvirksomhed driver således i sig selv erhvervsmæssig virksomhed. Dette gælder uanset valget af organisationsform, og dermed uanset om virksomheden drives i f.eks. et aktieselskab eller et partnerselskab. Det vil normalt også forholde sig sådan, at personalet er ansat i det skattemæssigt transparente selskab og ikke hos den enkelte deltager, at driftsmidler og materialer m.v., der anvendes ved arbejdets udførelse, tilhører selskabet og ikke deltageren, at det er selskabet, der ejer eller lejer de lokaler, hvorfra virksomhedens udøves, at annoncering for virksomheden sker i selskabets og ikke den enkelte deltagers navn, og at det er selskabet og ikke deltageren, der er momsregistreret. Disse forhold er ikke til hinder for, at den enkelte deltager i et skattemæssigt transparent selskab kan anses for selvstændigt erhvervsdrivende, idet det følger af transparensprincippet, at de enkelte deltagere ejer en andel af det transparente selskabs aktiver og passiver. ” (SKATs understregning)</p>\r\n<p>Ligningslovens § 4 har som tidligere nævnt til formål at sikre, at vurderingen af, om den enkelte ejer i et skattemæssigt transparent selskab kan anses for selvstændigt erhvervsdrivende, skal basere sig på en samlet vurdering af de relevante faktiske forhold.</p>\r\n<p>Midlet til at sikre dette formål er sket ved, at der i forarbejderne til ligningslovens § 4 er beskrevet en række kriterier, der i højere grad end kriterierne i cirkulære nr. 129 af 4. juli 1994, tager udgangspunkt i de særlige forhold, der gælder ved deltagelse i skattemæssigt transparente selskaber.</p>\r\n<p>Kriterierne om økonomisk risiko og indflydelse vil ifølge bemærkningerne være de mest velegnede til vurderingen af, om den enkelte deltager i et skattemæssigt transparent selskab kan anses for selvstændig erhvervsdrivende:</p>\r\n<p>”Når en sådan virksomhed drives i et skattemæssigt transparent selskab som f.eks. et partnerselskab, må vurderingen af, om den enkelte ejer kan anses for at være selvstændigt erhvervsdrivende, derfor i særlig grad koncentreres om to væsentlige forhold: 1) omfanget af den økonomiske risiko, som den enkeltes ejerskab indebærer, herunder vederlagsform, og 2) omfanget af den enkeltes indflydelse i virksomheden. ”</p>\r\n<p>De kriterier, der fremgår af de særlige bemærkninger til ligningslovens § 4, er beskrevet for at illustrere, hvilke kriterier, der som udgangspunkt er væsentlige i forhold til vurderingen af, om den enkelte deltager i et skattemæssigt transparent selskab kan anses for selvstændig erhvervsdrivende, herunder hvordan vægtningen af kriterierne bør foretages, jf. Skatteministeriets svar til Dansk Erhverv (L 194 – bilag 1):</p>\r\n<p>”Bemærkningerne til lovforslaget er udbygget bl.a. i relation til de centrale kriterier om risiko og indflydelse. <span class=\"Underline\">Bemærkningerne er endvidere udvidet for at illustrere, hvordan kriterierne bør bedømmes bl.a. i forhold til store partnerselskaber med mange deltagere</span>. Hvorvidt en person er selvstændigt erhvervsdrivende eller lønmodtager/honorarmodtager afhænger af en konkret vurdering. <span class=\"Underline\">Denne vurdering vil altid skulle afspejle de faktiske forhold, og det vil alt andet lige betyde, at nogle af kriterierne vil kunne vægte tungere end andre</span>. Eller at nogle af kriterierne er mere relevante end andre. ” (SKATs understregninger)</p>\r\n<p>Som det fremgår af ovenstående, beror det på en konkret vurdering om, hvorvidt en person er selvstændigt erhvervsdrivende eller lønmodtager. Dette medfører, at vurderingen heraf vil skulle afspejle de faktiske forhold, og at nogle kriterier er mere relevante end andre.</p>\r\n<p>Der er i bemærkningerne til ligningslovens § 4 lagt op til, at de mest relevante kriterier ved vurderingen af, om en deltager i et skattemæssigt transparent selskab kan anses for selvstændig erhvervsdrivende, er den enkelte deltagers indflydelse og økonomisk risiko.</p>\r\n<p>Kriterierne om økonomisk risiko og indflydelse må anses for indholdsmæssigt opbygget efter de almindelige kriterier, der fremgår af cirkulære nr. 129 af 4. juli 1994.</p>\r\n<p>Efter cirkulære nr. 129 af 4. juli 1994 skal der ved vurderingen af, om en person kan anses for selvstændigt erhvervsdrivende på skatterettens område, også særligt lægges vægt på de organisatoriske og økonomiske forhold.</p>\r\n<p>Kriterierne til ligningslovens § 4 er dog i højere grad tilpasset de forhold, der gør sig gældende ved deltagelse i skattemæssigt transparente selskaber, eksempelvis behandles i bemærkningerne partner- og kommanditselskabers begrænsede hæftelse og organisatoriske forhold.</p>\r\n<p>Dette udelukker dog ikke, at flere af de almindelige kriterier i cirkulære nr. 129 af 4. juli 1994 fortsat vil være relevante (velegnede) til at indgå i vurderingen af, om en deltager i et skattemæssigt transparent selskab kan anses for selvstændigt erhvervsdrivende, hvis et eller flere af de almindelige kriterier afspejler de faktiske forhold for deltageren i det skattemæssigt transparente selskab.</p>\r\n<p>Det fremgår af forarbejderne, at det normalt forholder sig sådan, at personalet er ansat i det skattemæssigt transparente selskab og ikke hos den enkelte deltager, at driftsmidler og materialer m.v., der anvendes ved arbejdets udførelse, tilhører selskabet og ikke deltageren, at det er selskabet, der ejer og lejer de lokaler, hvorfra virksomhedens udøves, at annoncering for virksomheden sker i selskabets og ikke den enkelte deltagers navn, og at det er selskabet og ikke deltageren, der er momsregistreret.</p>\r\n<p>Såfremt det transparente selskab er organiseret anderledes end den beskrivelse, der fremgår af forarbejderne, eksempelvis ved at det er den enkelte deltager og ikke det transparente selskab, der ejer de enkelte redskaber, maskiner og værktøj eller lignende der anvendes ved arbejdets udførelse, at det er den enkelte deltager, der helt eller delvist leverer de materialer, der anvendes ved arbejdets udførelse, og at det er deltageren selv der afholder en række væsentlige erhvervsomkostninger i forbindelse med arbejdets udførelse, vil de almindelige kriterier efter SKATs opfattelse fortsat kunne være velegnede ved vurderingen af, om den enkelte deltager kan anses for selvstændigt erhvervsdrivende.</p>\r\n<p>Ovenstående betragtninger vil efter SKATs opfattelse også være bedst stemmende med lovens formål som har været at sikre, at vurderingen af, om en deltager i et skattemæssigt transparent selskab kan anses for selvstændig erhvervsdrivende, baserer sig på en samlet vurdering af de relevante forhold for den pågældende – svarende til den vurdering, der foretages efter de sædvanlige kriterier.</p>\r\n<p>Vurderingen af, hvilke kriterier, der vil være velegnede til at indgå i bedømmelsen af, om en deltager i et skattemæssigt transparent selskab er selvstændig erhvervsdrivende, vil således afhænge af sagens faktiske omstændigheder.</p>\r\n<p>På baggrund af ovenstående er det derfor SKATs opfattelse, at i det omfang et eller flere af kriterierne i cirkulære nr. 129 af 4. juli 1994 afspejler de faktiske forhold for deltageren i det skattemæssigt transparente selskab, og dermed være velegnede til at indgå i vurderingen af, om den enkelte deltager kan anses for selvstændigt erhvervsdrivende, vil de relevante kriterier i cirkulære nr. 129 af 4. juli 1994 også kunne indgå i vurderingen, jf. også de almindelige bemærkninger:</p>\r\n<p>”<span class=\"Underline\">Med forslaget skal der således foretages samme skatteretlige vurdering af deltagere i skattemæssigt transparente selskaber og personer, der driver enkeltmandsvirksomhed, for så vidt angår vurderingen af, om der reelt er tale om selvstændig erhvervsvirksomhed.</span> <span class=\"Underline\">Med andre ord skal der foretages samme skatteretlige vurdering, uanset valget af organisationsform</span>.</p>\r\n<p>Ved forslaget vil deltagelse i et skattemæssigt transparent selskab ikke i sig selv være tilstrækkeligt til, at der er tale om selvstændig erhvervsvirksomhed, <span class=\"Underline\">men det vil stadig være de sædvanlige kriterier for at blive anset som selvstændigt erhvervsdrivende, som er afgørende</span>. ” (SKATs understregninger)</p>\r\n<p>Sammenfattende er det SKATs opfattelse, at vurderingen af, om en deltager i et skattemæssigt transparent selskab kan anses for selvstændigt erhvervsdrivende, særligt skal koncentreres om de to centrale kriterier: økonomiske risiko og indflydelse. Men i det omfang at et eller flere af kriterierne i cirkulære nr. 129 af 4. juli 1994 afspejler de faktiske forhold for deltageren i det skattemæssigt transparente selskab, vil disse kriterier også kunne indgå i vurderingen.</p>\r\n<p>\r\n   <span class=\"Underline\">Økonomisk risiko</span>\r\n</p>\r\n<p>Det fremgår af de særlige bemærkninger til ligningslovens § 4, at der ved vurderingen af den enkelte deltagers økonomiske risiko i et skattemæssigt transparent selskab med begrænset hæftelse, særligt skal henses til den enkelte deltagers hæftelse:</p>\r\n<p>”Den økonomiske risiko for deltageren i et partnerselskab består i hæftelsen som deltager i det skattemæssigt transparente selskab. Den økonomiske risiko, der indgår i vurderingen af, om der skattemæssigt er tale om en selvstændigt erhvervsdrivende, er hæftelsen knyttet til den pågældendes andel af selskabet. Hæftelsen i partner- og kommanditselskaber udgør som udgangspunkt den pågældendes egenkapitalindskud tillagt evt. skyldigt indskud. ”</p>\r\n<p>Ved vurderingen af den enkelte deltagers økonomiske risiko i et skattemæssigt transparent selskab, skal der ikke henses til, hvor stor en andel den enkelte deltagers kapitalindskud forholdsmæssigt (procentvis) udgør af den samlede kapital, jf. Skatteministeriets svar til SEGES (L 194 – bilag 1):</p>\r\n<p>”Det er umiddelbart opfattelsen, at størrelsen af indskuddet i forhold til den samlede kapital er uden betydning. Det væsentlige er deltagerens egen økonomiske risiko. ”</p>\r\n<p>Det fremgår endvidere af forarbejderne til ligningslovens § 4, at det er krav for at blive anset for selvstændig erhvervsdrivende, at deltageren skal have en reel økonomisk risiko forbundet med sin deltagelse i det skattemæssige transparente selskab:</p>\r\n<p>”Den enkelte deltager skal have en reel økonomisk risiko for at kunne anses for selvstændigt erhvervsdrivende. Der skal være risiko for et økonomisk tab og ikke kun risiko for ikke at blive honoreret for sin arbejdsindsats, jf. Østre Landsrets dom i SKM2007. 35. Ø om en historiker, der udøvede forfatter- og foredragsvirksomhed. Landsrettens mindretal fandt, at sagsøgeren havde en skattemæssigt relevant risiko ved at forfatte et manuskript, der muligvis ikke blev antaget af forlaget. Landsrettens flertal henviste derimod bl.a. til, at sagsøgeren ikke påtog sig en sædvanlig risiko og ikke havde væsentlige udgifter ved aktiviteten. Den økonomiske risiko skal have et væsentligt omfang herunder set i forhold til deltagerens løbende vederlag fra selskabet. ”</p>\r\n<p>Det skal således vurderes konkret, hvilken reel økonomisk risiko den enkelte deltager har, jf. også Skatteministeriets svar til Gorrissen Federspiel (L 194 – bilag 1):</p>\r\n<p>”Den økonomiske risiko indgår som et af de centrale, sædvanlige kriterier for skattemæssigt at kunne anses for selvstændigt erhvervsdrivende.</p>\r\n<p>Det må vurderes konkret, hvilken reel risiko den enkelte har, særligt under hensyn til hæftelsen. ”</p>\r\n<p>\r\n   <span class=\"Underline\">Vederlagsform</span>\r\n</p>\r\n<p>Det fremgår endvidere af de særlige bemærkninger til ligningslovens § 4, at der ved vurderingen af, om en deltager i et skattemæssigt transparent selskab kan anses for selvstændig erhvervsdrivende, skal henses til vederlagsformen:</p>\r\n<p>”Vederlaget til deltageren skal afhænge af overskuddet i virksomheden, ligesom den pågældende skal deltage i eventuelle tab. Hvis deltageren eksempelvis er garanteret et minimumsvederlag, kan den pågældende normalt ikke anses for selvstændigt erhvervsdrivende. ”</p>\r\n<p>Kriteriet om vederlæggelse indgår som et delelement i vurderingen af den enkelte deltagers økonomiske risiko.</p>\r\n<p>Som det fremgår af de citerede bemærkninger, skal deltagerens vederlæggelse afhænge af selskabets overskud, ligesom deltageren skal dække eventuelle tab.</p>\r\n<p>Hvis deltageren uafhængigt af selskabets over- eller underskud modtager et minimumsvederlag, vil deltageren almindeligvis ikke kunne anses for selvstændig erhvervsdrivende, fordi denne vederlagsform taler for tjenesteforhold.</p>\r\n<p>\r\n   <span class=\"Underline\">Indflydelse</span>\r\n</p>\r\n<p>Den enkelte deltagers indflydelse i virksomheden indgår som et central element i vurderingen af, om deltageren kan anses for selvstændigt erhvervsdrivende. Hvad der nærmere skal forstås ved ”indflydelse”, er nærmere uddybet i de særlige bemærkninger:</p>\r\n<p>”For at kriteriet om indflydelse kan tillægges tilstrækkelig vægt ved vurderingen af, om den pågældende er selvstændigt erhvervsdrivende, må den pågældende indtage en position i virksomheden, der indebærer en reel indflydelse på forretningens overordnede beslutninger. Det er ikke tilstrækkeligt at se på den enkelte deltagers stemmeret, selv om stemmeandelen forholdsmæssigt svarer til øvrige deltageres stemmeret. Deltageren skal udøve sin indflydelse ved f.eks. at have instruktionsbeføjelse over for eventuelle medarbejdere.</p>\r\n<p>At deltageren selv er underlagt andres instruktionsbeføjelse taler imod, at den pågældende kan anses for selvstændigt erhvervsdrivende. Dermed må der også ses på, om den enkelte deltager er underlagt instruktion og tilsyn fra overordnede i virksomheden, herunder fra et højere ledelseslag eller fra selskabets fælles ledelsesorgan. Hvis det er tilfældet, kan den pågældende deltager efter omstændighederne anses for at være underlagt andres instruktionsbeføjelse, hvilket taler for, at den pågældende ikke i forhold til dette kriterium kan anses for selvstændigt erhvervsdrivende, selvom der ikke foreligger et formelt ansættelsesforhold. Vurderingen tager således udgangspunkt i den enkeltes konkrete indflydelse. ”</p>\r\n<p>Som det fremgår af forarbejdernes beskrivelse af kriteriet indflydelse, skal der blandt andet lægges vægt på: (i) om den enkelte deltager har reel indflydelse på forretningens overordnede beslutninger, (ii) om den enkelte deltager eksempelvis har instruktionsbeføjelser over eventuelle medarbejdere, og (iii) om den enkelte deltager er underlagt andres instruktionsbeføjelse.</p>\r\n<p>\r\n   <span class=\"Underline\">SKATs vurdering af, om A som deltager i et skattemæssigt transparent selskab er selvstændig erhvervsdrivende efter ligningslovens § 4</span>\r\n</p>\r\n<p>Når det skal vurderes, om A – som deltager i H1 K/S – kan anses for selvstændig erhvervsdrivende, er det ikke længere tilstrækkeligt alene at se på, om A har en ejerandel i H1 K/S, jf. ligningslovens § 4.</p>\r\n<p>Afgørelsen af, om A kan anses for selvstændigt erhvervsdrivende, skal i stedet foretages ud fra en samlet konkret vurdering af alle relevante forhold, der gælder for A.</p>\r\n<p>Som det er tidligere fremhævet, er der i lovforslag nr. 194 af 26. april 2017 angivet en række kriterier, der skal indgå i vurderingen af, om A som deltager i H1 K/S kan anses for selvstændig erhvervsdrivende.</p>\r\n<p>Ved vurderingen af, om A som deltager i H1 K/S kan anses for selvstændig erhvervsdrivende, skal der særligt henses til, (1) omfanget af den økonomiske risiko, som A’s deltagelse i H1 K/S indebærer, herunder vederlagsform, og (2) omfanget af A’s indflydelse i H1 K/S.</p>\r\n<p>Når A’s økonomiske risiko som deltager i H1 K/S skal vurderes, skal der først og fremmest ses på hæftelsen knyttet til A’s andel af H1 K/S.</p>\r\n<p>Det fremgår af samarbejdsaftalens pkt. 1.1., at A har indskudt 600 kr. i H1 K/S, svarende til en ejerandel på omkring 4%. A hæfter alene med sit egenkapitalindskud på 600 kr. for H1 K/S’ forpligtelser.</p>\r\n<p>Som følge af det meget lave beløb A hæfter for, må A’s økonomiske risiko – når der alene ses på hæftelsen knyttet til A’s ejerandel – anses for særdeles begrænset.</p>\r\n<p>Når omfanget af A’s økonomiske risiko som deltager i H1 K/S skal vurderes, er det imidlertid efter SKATs opfattelse ikke tilstrækkeligt alene at se på A’s hæftelse som værende ensbetydende med A’s reelle økonomiske risiko, fordi H1 K/S har en anderledes organisering end den, der fremgår af de særlige bemærkninger til ligningslovens § 4.</p>\r\n<p>¬ Som tidligere fremhævet, fremgår det af de særlige bemærkninger til ligningslovens § 4, at det normalt forholder sig sådan, at personalet er ansat i det skattemæssigt transparente selskab og ikke hos den enkelte selskabsdeltager, at driftsmidler og materialer m.v., der anvendes ved arbejdets udførelse, tilhører selskabet og ikke selskabsdeltageren, at det er selskabet, der ejer eller lejer de lokaler, hvorfra virksomhedens udøves, at annoncering for virksomheden sker i selskabets og ikke den enkelte selskabsdeltagers navn, og at det er selskabet og ikke selskabsdeltageren, der er momsregistreret.</p>\r\n<p>I sådanne tilfælde, hvor det skattemæssigt transparente selskab ejer driftsmidlerne og afholder udgifterne for den enkelte selskabsdeltager, vil selskabsdeltagerens økonomiske risiko i almindelighed alene være selskabsdeltagerens egenkapitalindskud i det transparente selskab. I disse tilfælde vil det derfor som udgangspunkt være tilstrækkeligt alene at se på selskabsdeltagerens hæftelse knyttet til sin ejerandel i det transparente selskab og vederlagsformen, når det skal vurderes, om en selskabstager i et skattemæssigt transparent selskab har en reel økonomisk risiko.</p>\r\n<p>I den konkrete sag er det oplyst, at A i sit virke som konsulent selv afholder en række erhvervsmæssige omkostninger. A afholder selv udgifter til efteruddannelse, repræsentation, kørsel og rejse i forbindelse med opsøgning af nye kunder og afholdelse af kundebesøg hos eksisterende kunder, og hvis A ifalder et erstatningsansvar, skal A selv betale selvrisikoen.</p>\r\n<p>I den foreliggende situation vil det efter SKATs opfattelse være bedst stemmende med formålet med indførelsen af ligningslovens § 4, at de almindelige kriterier i cirkulære nr. 129 af 4. juli 1994 også indgår i vurderingen af, om A skal anses for selvstændig erhvervsdrivende.</p>\r\n<p>Det fremgår af cirkulære nr. 129 af 4. juli 1994, at der ved vurderingen af, om en person kan anses for lønmodtager eller selvstændig erhvervsdrivende på skatterettens område, blandt andet skal lægges vægt på, om personen afholder en række erhvervsmæssige omkostninger.</p>\r\n<p>På tilsvarende måde er det SKATs opfattelse, at der ved vurderingen af A’s økonomisk risiko som deltager i H1 K/S, også skal ses på de erhvervsmæssige omkostninger, som A selv afholder i forbindelse med sit virke som konsulent – svarende til den vurdering, der følger af de almindelige kriterier i cirkulære nr. 129 af 4. juli 1994.</p>\r\n<p>Om A’s vederlæggelse fremgår det af den vedlagte samarbejdsaftale og tilhørende bilag, at A selv oppebærer 75 % af de provisionsindtægter, der kan henføres til de kunder, A selv har skaffet og servicerer. De resterende 25 % går til H1 K/S til dækning af fællesomkostninger (aflønning af personale, kontorfaciliteter m.v.).</p>\r\n<p>Desuden skal A deltage i H1 K/S’ eventuelle over- eller underskud.</p>\r\n<p>Ovenstående indebærer, at A ikke vil være garanteret et minimumsvederlag, og at A’s vederlæggelse fuldstændigt afhænger af A’s egne præstationer.</p>\r\n<p>Som det fremgår af ovenstående, har A en særdeles begrænset hæftelse som deltager i H1 K/S. Dette taler for, at A ikke har en sådan reel økonomisk risiko, at A kan anses for selvstændig erhvervsdrivende. Men sagens øvrige konkrete forhold (A afholder selv en række erhvervsmæssige omkostninger, og A’s vederlæggelse afhænger af egne præstationer), tilsiger efter SKATs opfattelse, at A må anses for at have en reel økonomisk risiko ved sin deltagelse i H1 K/S, og at A må anses for at udøve virksomhed for egen regning og risiko.</p>\r\n<p>Når A’s konkrete indflydelse i H1 K/S skal vurderes, vil A’s stemmeret indgå som et element i vurderingen. A har 4,17 % af stemmerne i H1 K/S, som de øvrige 7 selskabsdeltagere. Komplementarselskabet, som er ejet af fire af de øvrige selskabsdeltageres holdingselskaber, har dog 66,67 % af stemmerne i H1 K/S.</p>\r\n<p>Fordelingen af stemmeretterne indebærer, at A på generalforsamlingen har en reducerede stemmeret i forhold til de selskabsdeltagere, der også har en ejerandel i komplementarselskabet, og som også kan udøve deres stemmeret via komplementarselskabet. Dette medfører, at A må formodes at have en mindre indflydelse på generalforsamlingen end de selskabsdeltagere, der har flere stemmerettigheder end A.</p>\r\n<p>At A alene har en reducerede stemmeret på 4,17 % af stemmerne i H1 K/S, og at 4 af de øvrige selskabsdeltagere (via komplementarselskabet) tilsammen har bestemmende indflydelse i H1 K/S, taler i sig selv for, at A ikke har en sådan reel indflydelse på virksomheden, at A kan anses for selvstændig erhvervsdrivende.</p>\r\n<p>I den konkrete sag er det imidlertid SKATs opfattelse, at A’s reducerede stemmeret ikke skal tillægges afgørende betydning ved vurderingen af, om A må anses for at have reel indflydelse. Der er således en række konkrete omstændigheder i sagen, der efter SKATs opfattelse tilsiger, at A må anses for at have en reel indflydelse i virksomheden.</p>\r\n<p>For det første fremgår det af samarbejdsaftalens pkt. 1.2, at H1 K/S’ formål alene er at fungere som administrationsselskab, der efter det oplyste hverken skal give over- eller underskud. A har beskrevet det således, at H1 K/S alene fungerer som et kontorfællesskab, der danner rammen for 8 selvstændige virksomheder. H1 K/S skal alene yde administrativ bistand og stille kontorfaciliteter til rådighed for A og de øvrige konsulenter.</p>\r\n<p>For det andet er det oplyst, at A ikke er underlagt andres instruktionsbeføjelse, og at A selv bestemmer arbejdsomfang- og tid, den nærmere udførelse af arbejdsopgaver og tilrettelæggelsen af arbejdet.</p>\r\n<p>Ovenstående understøttes af, at det fremgår af samarbejdsaftalens pkt. 8.2, at selskabsdeltagerne virker som selvstændige i forhold til H1 K/S, og således ikke underlagt nogen form for instruktionsbeføjelse fra selskabets side.</p>\r\n<p>Endeligt fremgår det af samarbejdsaftalens pkt. 8.1, at bortset fra de rettigheder og forpligtelser, der fremgår af pkt. 1-7, har ingen af selskabsdeltagerne rettigheder eller forpligtelser overfor hinanden.</p>\r\n<p>A kan endvidere opsige samarbejdsaftalen med H1 K/S med 3 måneders varsel og medtage egne kunder, uden at A skal vederlægge de øvrige selskabsdeltagere herfor, hvilket efter SKATs opfattelse må anses for usædvanligt i lønmodtagerforhold. Dette medfører, at A ikke er omfattet af en kunde- eller konkurrenceklausul ved opsigelse af samarbejdet med H1 K/S.</p>\r\n<p>Når der henses til, <span class=\"Italic\">at</span> H1 K/S med udgangspunkt i ovenstående beskrivelse alene skal varetage hovedsageligt administrative opgaver for de enkelte konsulenter, <span class=\"Italic\">at</span> A efter samarbejdsaftalen ikke er underlagt andres instruktionsbeføjelser, og <span class=\"Italic\">at</span> A kan medtage egne kunder ved eventuel opsigelse af samarbejdet, må A efter SKATs opfattelse anses for at udøve reel indflydelse.</p>\r\n<p>Sammenfattende er det SKATs opfattelse, at A på baggrund af en konkret vurdering må anses for selvstændig erhvervsdrivende, idet A må anses for at have en reel indflydelse og økonomisk risiko som deltager i H1 K/S.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med ”ja”.</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder SKATs indstilling og begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Ved lov nr. 684 af 8. juni 2017 blev der i ligningslovens § 4 indsat sålydende bestemmelse om kvalifikation af selvstændig erhvervsvirksomhed ved deltagelse i et skattemæssigt transparent selskab:</p>\r\n<p>”<span class=\"Italic\">Deltagelse i et skattemæssigt transparent selskab er ikke i sig selv tilstrækkeligt til, at deltagerens indkomst fra det skattemæssigt transparente selskab kan anses for indkomst ved selvstændig erhvervsvirksomhed</span>. ”</p>\r\n<p>Det fremgår af ændringslovens § 2, at loven træder i kraft den 1. juli 2017, og at loven har virkning for indkomstår, der påbegyndes den 1. januar 2018 eller senere.</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Lovforslag nr. 194 af 26. april 2017 – Forslag til lov om ændring af ligningsloven (Kvalifikation af selvstændig erhvervsvirksomhed ved deltagelse i et skattemæssigt transparent selskab).</span>\r\n</p>\r\n<p>Af forarbejderne til ligningslovens § 4, som fremsat i lovforslag nr. 194 af 26. april 2017, fremgår blandt andet følgende:</p>\r\n<p>”§ 1</p>\r\n<p>I ligningsloven, jf. lovbekendtgørelse nr. 1162 af 1. september 2016, som ændret ved § 2 i lov nr. 1553 af 13. december 2016, § 5 i lov nr. 1554 af 13. december 2016 og § 2 i lov nr. 1665 af 20. december 2016, foretages følgende ændring:</p>\r\n<p>1. Efter § 3 A indsættes:</p>\r\n<p>»§ 4. Deltagelse i et skattemæssigt transparent selskab er ikke i sig selv tilstrækkeligt til, at deltagerens indkomst fra det skattemæssigt transparente selskab kan anses for indkomst ved selvstændig erhvervsvirksomhed.«</p>\r\n<p>§ 2</p>\r\n<p>Loven træder i kraft den 1. juli 2017.</p>\r\n<p>Stk. 2. Loven har virkning for indkomstår, der påbegyndes den 1. januar 2018 eller senere.</p>\r\n<p>Bemærkninger til lovforslaget</p>\r\n<p>Almindelige bemærkninger</p>\r\n<p>1. Indledning</p>\r\n<p>Regeringen lægger stor vægt på, at erhvervslivet i Danmark har rimelige vilkår, og at skattereglerne ikke stiller sig hindrende i vejen for virksomhedernes vækst og udvikling.</p>\r\n<p>Med virksomhedsordningen er der etableret en ordning, der gør det muligt for selvstændigt erhvervsdrivende at spare virksomhedens overskud op til en lav foreløbig virksomhedsskat på 22 pct. Med virksomhedsordningen skal de erhvervsdrivende først betale den højere personskat, når de hæver af virksomhedens overskud til privatforbrug. Virksomhedsordningen er fornuftig og nødvendig for at sikre de selvstændigt erhvervsdrivende i Danmark rimelige vilkår og give dem mulighed for konsolidering og dermed foretage større investeringer, nogenlunde på samme vilkår, som hvis virksomheden blev drevet i et aktie- eller anpartsselskab.</p>\r\n<p>Det skal imidlertid ikke være sådan, at virksomhedsordningen med den lave foreløbige virksomhedsskat skal kunne bruges af personer, der reelt ikke er erhvervsdrivende. Regeringen er meget opmærksom på, at virksomhedsordningen ikke må misbruges.</p>\r\n<p>I en afgørelse fra 2015 (SKM2015. 729. SR) nåede Skatterådet frem til, at lønmodtagere i visse tilfælde blot ved at erhverve en ganske beskeden andel af arbejdsgiverens virksomhed skattemæssigt kan blive anset for at være selvstændigt erhvervsdrivende.</p>\r\n<p>Afgørelsen vedrører et partnerselskab (P/S), som er såkaldt skattemæssigt transparent. Det vil sige, at partnerselskabet ikke beskattes selvstændigt, men at beskatningen af partnerselskabets resultat sker hos deltagerne (ejerne). Afgørelsen er netop begrundet i, at partnerselskabet er transparent. Skatterådet mener desuden ikke, at der er nogen nævneværdig grænse for, hvor lille en ejerandel i et partnerselskab, man kan erhverve, før man skal betragtes som selvstændigt erhvervsdrivende.</p>\r\n<p>Afgørelsen giver hermed mulighed for, at lønmodtagere ved at erhverve blot en minimal andel af kapitalen i det partnerselskab, hvori de er ansat, kan opnå de skattevilkår, der gælder i forhold til at drive virksomhed som selvstændigt erhvervsdrivende.</p>\r\n<p>Afgørelsen har givet Skatterådet anledning til at henvende sig til skatteministeren ved brev af den 22. september 2015. Skatterådet ser en udfordring i forhold til skattelovgivningens afgrænsning af, hvornår man anses for selvstændigt erhvervsdrivende. Skatterådet har derfor opfordret til at imødegå udfordringen ved lovgivning.</p>\r\n<p>Der gælder en række særlige skattevilkår for selvstændigt erhvervsdrivende. Det er regeringens opfattelse, at lønmodtagere ikke vilkårligt skal kunne få adgang til de skattemæssige vilkår, der gælder i forhold til at drive virksomhed som selvstændigt erhvervsdrivende. Regeringen mener, at lønindkomst skal beskattes som lønindkomst og ikke som erhvervsindkomst.</p>\r\n<p>Det foreslås på den baggrund, at der dæmmes op for det skred i sondringen mellem den skattemæssige status som lønmodtager og selvstændigt erhvervsdrivende, som afgørelsen er udtryk for, og som Skatterådet advarer om i henvendelsen til skatteministeren.</p>\r\n<p>Forslaget har til formål at sikre, at indkomsten for en lønmodtager, der er ansat i et skattemæssigt transparent selskab, f.eks. et partner- eller kommanditselskab, og som erhverver en andel af selskabet, ikke alene som følge af selve erhvervelsen af ejerandelen anses for indkomst ved selvstændig erhvervsvirksomhed og ikke lønindtægt. Hvis den pågældende ud fra de konkrete forhold i øvrigt må anses for at være lønmodtager, opnår lønmodtageren ikke qua ejerandelen adgang til at anvende de skattevilkår, der er beregnet til at gælde for erhvervsvirksomhed, som drives af selvstændigt erhvervsdrivende. Disse vilkår omfatter f.eks. adgangen til at benytte virksomhedsordningen og dermed at kunne foretage indkomstudjævning med henblik på konsolidering. Ligeledes indebærer forslaget, at selskabet ikke undgår pligten til at indeholde A-skat af aflønningen.</p>\r\n<p>På den baggrund foreslås det, at det ved vurderingen af, om der er tale om selvstændig virksomhed i et skattemæssigt transparent selskab, ikke i sig selv er tilstrækkeligt, at den skattepligtige har erhvervet en andel i det transparente selskab. Afgørelsen af, om der foreligger selvstændig erhvervsvirksomhed, skal i stedet foretages ud fra en samlet konkret vurdering af alle forhold, der gælder for den pågældende.</p>\r\n<p>2. Lovforslagets indhold</p>\r\n<p>2.1. Gældende ret</p>\r\n<p>Hvorvidt en fysisk person skattemæssigt kan anses for selvstændigt erhvervsdrivende, beror på en vurdering af en række kriterier. Der er ikke i skattelovgivningen fastsat en definition af selvstændig erhvervsvirksomhed. De centrale, sædvanlige kriterier for skattemæssigt at kunne anses for selvstændigt erhvervsdrivende er, at man bærer den økonomiske risiko i forbindelse med arbejdets udførelse, og at man ikke er underlagt en arbejdsgivers instruktionsbeføjelse (det vil sige, at man ikke er i et tjenesteforhold).</p>\r\n<p>Af cirkulære nr. 129 af 4. juli 1994 om personskatteloven, afsnit 3.1.1, fremgår det bl.a., at som lønmodtager anses den, der modtager vederlag for personligt arbejde i et tjenesteforhold. I de fleste tilfælde er det ikke vanskeligt at afgøre, om der foreligger et tjenesteforhold, fordi indkomstmodtageren udfører arbejdet efter arbejdsgiverens anvisninger og helt for dennes regning. Der kan dog i praksis være situationer, hvor det er vanskeligt at afgøre. I sådanne tvivlstilfælde må afgørelsen ske på grundlag af en samlet bedømmelse af de konkrete omstændigheder, herunder forholdet mellem den, der udfører arbejdet, og den, for hvem det udføres.</p>\r\n<p>Selvstændig erhvervsvirksomhed i skattemæssig forstand er kendetegnet ved, at der for egen regning og risiko udøves en virksomhed af økonomisk karakter med det formål at opnå et overskud.</p>\r\n<p>For en nærmere afgrænsning mellem lønmodtagere og selvstændigt erhvervsdrivende henvises til cirkulære nr. 129 af 4. juli 1994 om personskatteloven, afsnit 3.1.1, og Den juridiske vejledning, afsnit C. C. 1.2, om selvstændigt erhvervsdrivende og afgrænsningen over for lønmodtagere.</p>\r\n<p>Når en fysisk person anses for selvstændigt erhvervsdrivende, har den pågældende mulighed for at vælge beskatning efter virksomhedsordningen. Det giver blandt andet mulighed for konsolidering af virksomheden, ved at indkomsten skattemæssigt spares op i virksomhedsordningen mod betaling af en lav foreløbig skat på 22 pct. Det er først, når virksomhedens overskud hæves fra virksomhedsordningen, at der sker endelig beskatning som personlig indkomst, herunder betaling af eventuel topskat.</p>\r\n<p>2.1.1. Skatterådets afgørelse i SKM2015. 729. SR¬</p>\r\n<p>Sagen drejede sig om et partnerselskab med et større antal ejere, der alle arbejdede i selskabet, og som hver især ejede en aktie i selskabet. Selskabet bad om bindende svar på, om det næste ledelseslag med omtrent samme antal medarbejdere skattemæssigt kunne anses for selvstændigt erhvervsdrivende, hvis de hver især erhvervede en aktie på 1/10 af værdien af den aktie, som de eksisterende ejere havde.</p>\r\n<p>Skatterådet fandt, at de nye kapitalejere kunne anses for selvstændigt erhvervsdrivende.</p>\r\n<p>Skatterådets afgørelse indebærer således, at en lønmodtagers aflønning for arbejdet i et partnerselskab kan beskattes efter virksomhedsordningen, da erhvervelsen af andelen i partnerselskabet medfører, at lønmodtageren skattemæssigt skifter status til selvstændigt erhvervsdrivende. Dette gælder, selv om lønmodtageren via erhvervelsen af andelen ikke påtager sig en reel økonomisk risiko svarende til den, der normalt kræves for at blive anset for selvstændigt erhvervsdrivende. Det gælder også, selv om personen bl.a. er underlagt en instruktionsbeføjelse og andre vilkår, som normalt gælder for lønmodtagere.</p>\r\n<p>Skatterådets afgørelse medfører, at en medarbejders erhvervelse af selv en ganske beskeden ejerandel i et transparent selskab betyder, at medarbejderen skattemæssigt skifter status fra lønmodtager til selvstændigt erhvervsdrivende, uanset at de sædvanlige kriterier for skattemæssigt at kunne anse den pågældende for selvstændigt erhvervsdrivende ikke er opfyldt.</p>\r\n<p>Som opfølgning på Skatterådets afgørelse har Skatterådet henvendt sig til skatteministeren og opfordret til lovgivning.</p>\r\n<p>Det fremgår klart af Skatterådets henvendelse til skatteministeren, at afgørelsen er begrundet i, at et partnerselskab er skattemæssigt transparent. Det vil sige, at partnerselskabets resultat beskattes hos de enkelte deltagere, og at disse anses for selvstændigt erhvervsdrivende. Dermed bliver hele lønindkomsten omfattet af de skattevilkår, der er gældende for selvstændigt erhvervsdrivende.</p>\r\n<p>Skatterådet bemærker, at afgørelsen er i tråd med eksisterende praksis om partnerselskaber, selvom denne praksis hidtil har omhandlet en mindre ejerkreds. Det er efter Skatterådets opfattelse ikke muligt at imødegå udfordringen ved hjælp af fortolkning af loven eller praksis, men det vil i givet fald skulle ske ved en ændring af skattelovgivningen.</p>\r\n<p>Erhvervelsen af blot en ganske beskeden andel i partnerselskabet er med afgørelsen i sig selv afgørende for, at der opnås status som selvstændigt erhvervsdrivende med mulighed for en foreløbig beskatning af aflønningen på 22 pct. i virksomhedsordningen og mulighed for en potentielt langvarig udskydelse af den fulde beskatning af indkomsten frem for en lønbeskatning i den personlige indkomst på op til ca. 56 pct. på tidspunktet for indtjeningen.</p>\r\n<p>Herudover indebærer Skatterådets afgørelse, at der ikke skal indeholdes A-skat ved udbetaling af lønindkomsten med deraf følgende øget risiko for skatterestancer og et utilsigtet mindreprovenu for det offentlige.</p>\r\n<p>2.1.2. Partnerselskaber og andre transparente selskabstyper</p>\r\n<p>Et partnerselskab er en særlig form for aktieselskab. Partnerselskaber er som udgangspunkt omfattet af alle selskabslovens bestemmelser om aktieselskaber. Et partnerselskab er samtidig et kommanditselskab (K/S), hvor deltagerne (f.eks. kommanditisterne) i selskabet har indskudt en bestemt kapital, der er fordelt på aktier. Kommanditisterne, der kan være en eller flere, hæfter begrænset med deres indskud for selskabets forpligtelser, modsat komplementaren eller komplementarerne som hæfter ubegrænset.</p>\r\n<p>Forskellen på partnerselskaber og aktieselskaber (A/S) er, at mens ingen selskabsdeltagere i et aktieselskab hæfter med mere end deres indskud, skal der i et partnerselskab være en eller flere komplementarer, som hæfter personligt og ubegrænset for partnerselskabets forpligtelser.</p>\r\n<p>Komplementarens fulde hæftelse i et partnerselskab begrænses imidlertid i praksis typisk til udelukkende at være af formel karakter. Kravet om en ubegrænset hæftende deltager opfyldes typisk ved at indsætte et anpartsselskab (ApS) med en selskabskapital på 50.000 kr. eller et iværksætterselskab (IVS) med en selskabskapital ned til 1 kr. som eneste ubegrænset hæftende deltager (komplementar). Anpartsselskabet eller iværksætterselskabet har oftest samme ejerkreds som partnerselskabet. Det vil sige, at anpartsselskabet eller iværksætterselskabet ejes af kommanditisterne. Forskellen mellem aktieselskaber og partnerselskaber kan således i praksis være af udelukkende formel karakter, hvor den eneste reelle forskel er, at de beskattes forskelligt.</p>\r\n<p>I et kommanditselskab er den indskudte kapital ikke fordelt på aktier, men derudover svarer kommanditselskabet til partnerselskabet med hensyn til ovennævnte om deltagere og hæftelse.</p>\r\n<p>I et interessentskab er deltagerkredsen ikke opdelt i kommanditister og komplementarer. Alle deltagerne (interessenterne) hæfter personligt, solidarisk, ubegrænset og direkte for interessentskabets forpligtelser.</p>\r\n<p>Et aktieselskab er et selvstændigt skattesubjekt, og selskabet er undergivet selskabsbeskatning. Partnerselskaber, kommanditselskaber og interessentskaber er derimod ikke selvstændige skattesubjekter, men skattemæssigt transparente. Det indebærer, at beskatningen af resultatet af den virksomhed, der drives i det transparente selskab, ikke sker i selve selskabet, men hos deltagerne i selskabet.</p>\r\n<p>Hvis deltageren er en fysisk person, indgår vedkommendes forholdsmæssige andel af virksomhedens resultat ved opgørelsen af personens skattepligtige indkomst. Hvis deltageren er en juridisk person, f.eks. et aktieselskab, indgår aktieselskabets forholdsmæssige andel af virksomhedens resultat ved opgørelsen af aktieselskabets skattepligtige indkomst.</p>\r\n<p>2.1.3. Rette indkomstmodtager</p>\r\n<p>En fysisk person har i visse tilfælde mulighed for at drive virksomhed gennem et selskab, som den pågældende person selv ejer, f.eks. et iværksætter-, anparts- eller aktieselskab, som udgør selvstændige skattesubjekter.</p>\r\n<p>Skattemyndighederne håndhævede tidligere det såkaldte substitutionsprincip, hvis hovedindhold var, at hvis en fysisk person – typisk ejeren af et selskab (hovedaktionæren) – var uundværlig ved udøvelsen af den pågældende aktivitet i selskabet, det vil sige, at personen ikke kunne “substitueres”, kunne indkomsten ikke anses for indtjent af selskabet, men skulle anses for indtjent af personen.</p>\r\n<p>Der var typisk tale om sportsfolk, kunstnere, forfattere og konsulenter m.fl., hvor skattemyndighederne anså personens indsats som så afgørende, at den skattemæssigt kun kunne udøves i personligt regi.</p>\r\n<p>Med Højesterets dom i TfS 1998, 485 blev substitutionsprincippet underkendt. Det er derfor i dag muligt at drive sin erhvervsvirksomhed gennem et selskab som alternativ til at drive erhvervsvirksomhed som en personligt ejet virksomhed, hvis betingelserne herfor - efter en konkret vurdering - i øvrigt er opfyldt. Dette indebærer, at indkomsten ikke anses for optjent personligt, men som optjent af selskabet, der dermed konkret anses for rette indkomstmodtager af denne indkomst. Herved opnås mulighed for, at der sker en almindelig selskabsbeskatning af denne indkomst med 22 pct. i selskabet. Yderligere beskatning sker først, når der trækkes midler ud selskabet.</p>\r\n<p>Afgørelsen af, om indkomsten fra en given aktivitet skattemæssigt skal anses for indkomst indtjent af et selskab eller den person, som ejer selskabet og driver aktiviteten gennem selskabet, og dermed, om det er selskabet eller personen selv, der kan anses for rette modtager af indkomsten, er i høj grad fastlagt af konkrete afgørelser. Det vil sige, at det er bestemt af praksis. Det følger af praksis, at lønmodtagere skattemæssigt ikke kan få deres lønindkomst udbetalt til og beskattet i et selskab, som de ejer. En lønmodtager har så at sige ikke mulighed for at »sætte sig selv på aktier«.</p>\r\n<p>En selvstændigt erhvervsdrivende, der driver sin virksomhed i et skattemæssigt transparent selskab, har derimod under visse betingelser hidtil haft mulighed for med skattemæssig virkning at placere sin andel af indkomsten fra det skattemæssigt transparente selskab i et selskab, som den pågældende kontrollerer, således at det er selskabet, der anses for rette indkomstmodtager af den optjente indkomst, og som dermed beskattes af indkomsten. Dette var eksempelvis tilfældet for tre ledende statsautoriserede revisorer, der hidtil havde drevet selvstændig virksomhed gennem et interessentskab. De overdrog deres erhvervsmæssige interessentskabsandele til tre anpartsselskaber. Anpartsselskaberne blev anset for rette indkomstmodtager i skattemæssig henseende, jf. TfS 1999, 646Ø. Den praksis, som dommen er udtryk for, forudsætter dog, at de pågældende personers indkomst (inden overførslen til selskabet) kunne anses for at være indtjent ved selvstændig erhvervsvirksomhed. Hvis der havde været tale om lønindkomst, ville det, som nævnt ovenfor, ikke være muligt med skattemæssig virkning at overføre indkomsten til selskabet.</p>\r\n<p>2.2. Lovforslaget</p>\r\n<p>Det foreslås at dæmme op for det skred i sondringen mellem den skattemæssige status som lønmodtager og selvstændigt erhvervsdrivende, som Skatterådets afgørelse SKM2015. 729. SR er udtryk for. Skatterådet fandt, at nye kapitalejere i et partnerselskab kunne anses for selvstændigt erhvervsdrivende, uanset størrelsen af den andel, der blev erhvervet.</p>\r\n<p>Det fremgår af afgørelsen, at hvad angår de nye kapitalejeres økonomiske risiko i forbindelse med arbejdet, var denne begrænset, bl.a. ved at aktieværdien blev fastsat til den bogførte indre værdi. Dermed betaltes der ikke for nogen andel af goodwill. Hvad angår instruktionsbeføjelse, synes de nye kapitalejeres stilling internt i selskabet både over for de hidtidige ejere og over for de øvrige ansatte ikke at blive ændret. Det samme gælder deres stilling over for virksomhedens kunder.</p>\r\n<p>Skatterådet fandt, at en ny kapitalejer efter erhvervelsen af den konkrete ejerandel samt tiltrædelse af ejeraftalen mellem kapitalejerne kunne anses for selvstændigt erhvervsdrivende. Skatterådet henviser i sin henvendelse til skatteministeren til, at afgørelsen er begrundet i, at partnerselskabet er skattemæssigt transparent, og at det efter praksis er anerkendt, at de enkelte ejere i et transparent selskab anses for selvstændigt erhvervsdrivende.</p>\r\n<p>Skatterådet anfører endvidere, at afgørelsen formentlig også betyder, at der ikke er nogen nævneværdig grænse for, hvor lille en ejerandel i et partnerselskab en lønmodtager behøver at erhverve for at kunne anses som selvstændigt erhvervsdrivende.</p>\r\n<p>Skatterådet advarer om risikoen for, at modellen udbredes til at omfatte de øvrige ledelseslag i eksisterende partnerselskaber, samt at andre virksomheder vil organisere sig som partnerselskaber med henblik på at opnå de skattemæssige fordele, der er forbundet med at blive anset for selvstændigt erhvervsdrivende.</p>\r\n<p>Skatterådets forventning til modellens udbredelse må, hvis der ikke reageres, anses for realistisk. Der er i de seneste år sket en væsentlig stigning i antallet af partnerselskaber. I 2000 var der blot 23 partnerselskaber, mens der i 2010 var 285 partnerselskaber. Det vurderes, at der i dag findes knap 900 partnerselskaber i Danmark.</p>\r\n<p>Det er ikke hensigtsmæssigt, hvis lønmodtagere i almindelighed kan opnå skattemæssig status som selvstændigt erhvervsdrivende og derved opnå, at lønindkomst ikke beskattes som løn med den virkning, at der ikke skal indeholdes A-skat, og at der ved brug af virksomhedsordningen kan opnås skatteudskydelse, hvorved topskattebetaling og indkomstaftrapning af børne- og ungeydelse kan minimeres eller helt undgås.</p>\r\n<p>På denne baggrund foreslås det, at de sædvanlige kriterier for at blive anset for selvstændigt erhvervsdrivende skal være afgørende og ikke alene det forhold, at den pågældende har erhvervet en andel i et skattetransparent selskab. Det betyder, at erhvervelsen af andelen ikke længere skal være et tilstrækkeligt kriterium ved vurderingen af, om man driver selvstændig erhvervsvirksomhed i et skattemæssigt transparent selskab. I stedet skal der foretages en samlet konkret vurdering af kriterierne for, om der er tale om selvstændig erhvervsvirksomhed.</p>\r\n<p>Med forslaget skal der således foretages samme skatteretlige vurdering af deltagere i skattemæssigt transparente selskaber og personer, der driver enkeltmandsvirksomhed, for så vidt angår vurderingen af, om der reelt er tale om selvstændig erhvervsvirksomhed. Med andre ord skal der foretages samme skatteretlige vurdering, uanset valget af organisationsform.</p>\r\n<p>Ved forslaget vil deltagelse i et skattemæssigt transparent selskab ikke i sig selv være tilstrækkeligt til, at der er tale om selvstændig erhvervsvirksomhed, men det vil stadig være de sædvanlige kriterier for at blive anset som selvstændigt erhvervsdrivende, som er afgørende. Herved sikres det, at forslaget er så målrettet og enkelt som muligt, og at lovforslaget ikke rammer bredere end nødvendigt. Skatterådet har netop i henvendelsen til skatteministeren fremhævet, at et evt. lovindgreb ikke bør ramme for bredt.</p>\r\n<p>Skatterådets afgørelse vedrører et partnerselskab, men problemet, som Skatterådet påpeger, er også knyttet til kommanditselskaber, idet også denne selskabsform skattemæssigt anses for transparent. Erhvervelse af en andel i et kommanditselskab vil derfor også være omfattet af de foreslåede nye regler.</p>\r\n<p>Det må antages, at også ansatte i interessentskaber, der erhverver en andel af interessentskabet, vil kunne anses for selvstændigt erhvervsdrivende som følge af Skatterådets afgørelse i SKM2015. 729. SR. Erhvervelse af en andel af et interessentskab er derfor ligeledes omfattet af de foreslåede nye regler. Her er risikoen for den enkelte deltager dog ikke begrænset til kapitalindskuddet, idet hæftelsen i et interessentskab er personlig, direkte, solidarisk og ubegrænset, hvilket taler for, at deltagere i et interessentskab i højere grad end deltagere i et partnerselskab eller et kommanditselskab bærer en økonomisk risiko og derfor må anses for at kunne opfylde de sædvanlige kriterier for at kunne anses som selvstændigt erhvervsdrivende.</p>\r\n<p>Hvis personen hidtil er blevet anset for selvstændigt erhvervsdrivende, alene fordi den pågældende ejer en andel af et skattemæssigt transparent selskab, og personen efter lovforslaget ikke længere kan anses for selvstændigt erhvervsdrivende, fordi der ud fra en konkret vurdering består et lønmodtagerforhold, kan indkomsten fra det transparente selskab ikke med skattemæssig virkning udbetales til et af personen kontrolleret selskab, selv om dette selskab erhverver en andel af det transparente selskab. I dette tilfælde må lønmodtageren og ikke selskabet anses for rette indkomstmodtager efter lovforslaget, jf. det under pkt. 2.1. anførte om begrebet rette indkomstmodtager.</p>\r\n<p>(…)</p>\r\n<p>Bemærkninger til lovforslagets enkelte bestemmelser</p>\r\n<p>Til § 1</p>\r\n<p>Der er ikke i skattelovgivningen fastsat en definition af selvstændig erhvervsvirksomhed. Afgrænsningen af selvstændig erhvervsvirksomhed over for lønmodtagere og honorarmodtagere sker ud fra en række kriterier og beror på en konkret vurdering af alle relevante forhold. Det er normalt et krav for at kunne blive betragtet som selvstændigt erhvervsdrivende, at man bl.a. bærer den økonomiske risiko i forbindelse med arbejdets udførelse, samt at man ikke er underlagt en arbejdsgivers instruktionsbeføjelse.</p>\r\n<p>Der henvises i øvrigt til afsnit 2.1. i lovforslagets almindelige bemærkninger for en nærmere beskrivelse af afgrænsningen mellem lønmodtagere og selvstændigt erhvervsdrivende.</p>\r\n<p>Der er hverken i personskattelovens § 3, stk. 2 (fradrag i den personlige indkomst), virksomhedsskattelovens § 1 (virksomhedsordningen) eller § 22 a (kapitalafkastordningen), kildeskattelovens § 25 A (ægtefællers drift af selvstændig erhvervsvirksomhed) eller andre steder i skattelovgivningen defineret et egentlig begreb for, hvornår der er tale om selvstændig erhvervsvirksomhed. Afgrænsningen af selvstændig erhvervsvirksomhed over for lønindkomst skal foretages på samme måde, uanset i hvilken relation inden for skattelovgivningen, spørgsmålet er relevant. Det følger af virksomhedsskattelovens § 1, at skattepligtige personer, der driver selvstændig erhvervsvirksomhed, kan anvende virksomhedsordningen. Dermed er det afgørende for at kunne anvende virksomhedsordningen, at der er tale om selvstændig erhvervsvirksomhed. Vurderingen heraf sker ud fra en konkret vurdering af en række forhold.</p>\r\n<p>Selvstændig erhvervsvirksomhed er kendetegnet ved, at der for egen regning og risiko udøves en virksomhed af økonomisk karakter med det formål at opnå et overskud.</p>\r\n<p>Det følger af praksis, at det er en forudsætning, at virksomheden udøves nogenlunde regelmæssigt og gennem en ikke helt kort periode, samt at virksomheden ikke er af ganske underordnet omfang. Det er uden betydning, om den skattepligtige har indkomst som lønmodtager ved siden af sin virksomhed.</p>\r\n<p class=\"BilagtekstListe\">Ved vurderingen af, om der er tale om selvstændig erhvervsvirksomhed, lægges der sædvanligvis vægt på, hvorvidt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> indkomstmodtageren tilrettelægger, leder, fordeler og fører tilsyn med arbejdet uden anden instruktion fra hvervgiveren end den, der eventuelt følger af den afgivne ordre,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> hvervgiverens forpligtelser over for indkomstmodtageren er begrænset til det enkelte ordreforhold,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> indkomstmodtageren ikke på grund af ordren er begrænset i sin adgang til samtidig at udføre arbejde for andre,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> indkomstmodtageren er økonomisk ansvarlig over for hvervgiveren for arbejdets udførelse eller i øvrigt påtager sig en selvstændig økonomisk risiko,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> indkomstmodtageren har ansat personale og er frit stillet med hensyn til at antage medhjælp,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> vederlaget betales efter regning, og betaling først ydes fuldt ud, når arbejdet er udført som aftalt og eventuelle mangler afhjulpet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> indkomsten modtages fra en ubestemt kreds af hvervgivere,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> indkomsten afhænger af et eventuelt overskud,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> indkomstmodtageren ejer de anvendte redskaber, maskiner og værktøj eller lignende,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> indkomstmodtageren helt eller delvist leverer de materialer, der anvendes ved arbejdets udførelse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> indkomstmodtageren har etableret sig i egne lokaler, f.eks. forretning, værksted, kontor, klinik, tegnestue m.v., og arbejdet udøves helt eller delvist fra lokalerne,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> indkomstmodtagerens erhvervsudøvelse kræver særskilt autorisation, bevilling og lignende, og om indkomstmodtageren har fået en sådan tilladelse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> indkomstmodtageren ved annoncering, skiltning eller lignende tilkendegiver, at vedkommende er fagkyndig og påtager sig at udføre arbejde af en nærmere bestemt art,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> indkomstmodtageren i henhold til momsloven er momsregistreret, og ydelsen er faktureret med tillæg af moms, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> ansvaret for en eventuel ulykke under arbejdets udførelse påhviler indkomstmodtageren.</p>\r\n<p>Ingen af kriterierne er i sig selv afgørende for vurderingen af, om der er tale om selvstændig erhvervsvirksomhed.</p>\r\n<p>Disse kriterier anvendes bl.a., når det skal vurderes, om f.eks. en konsulent, der leverer arbejde til et aktieselskab, kan anses for selvstændigt erhvervsdrivende eller må anses for ansat som lønmodtager i aktieselskabet.</p>\r\n<p>Det foreslås i lovforslagets § 1, nr. 1, at indsætte en bestemmelse i ligningslovens § 4, hvorefter deltagelse i et skattemæssigt transparent selskab ikke i sig selv er tilstrækkeligt til, at deltagerens indkomst fra det skattemæssigt transparente selskab kan anses for indkomst ved selvstændig erhvervsvirksomhed.</p>\r\n<p>Med den foreslåede bestemmelse vil de sædvanlige kriterier for, om der er tale om indkomst fra selvstændig erhvervsvirksomhed, være gældende. Dermed vil det ikke i sig selv være tilstrækkeligt for vurderingen, at der er erhvervet en andel i et skattemæssigt transparent selskab.</p>\r\n<p>Når virksomheden drives i et skattemæssigt transparent selskab som f.eks. et partnerselskab, er de ovenfor anførte kriterier ikke nødvendigvis i samme grad velegnede i vurderingen af, om den enkelte partner kan anses for selvstændigt erhvervsdrivende. Her vil der normalt ikke være tvivl om, at det skattemæssigt transparente selskab som sådan udøver erhvervsmæssig virksomhed. En advokat- eller revisionsvirksomhed, et reklamebureau eller en arkitektvirksomhed driver således i sig selv erhvervsmæssig virksomhed. Dette gælder uanset valget af organisationsform, og dermed uanset om virksomheden drives i f.eks. et aktieselskab eller et partnerselskab. Det vil normalt også forholde sig sådan, at personalet er ansat i det skattemæssigt transparente selskab og ikke hos den enkelte deltager, at driftsmidler og materialer m.v., der anvendes ved arbejdets udførelse, tilhører selskabet og ikke deltageren, at det er selskabet, der ejer eller lejer de lokaler, hvorfra virksomhedens udøves, at annoncering for virksomheden sker i selskabets og ikke den enkelte deltagers navn, og at det er selskabet og ikke deltageren, der er momsregistreret. Disse forhold er ikke til hinder for, at den enkelte deltager i et skattemæssigt transparent selskab kan anses for selvstændigt erhvervsdrivende, idet det følger af transparensprincippet, at de enkelte deltagere ejer en andel af det transparente selskabs aktiver og passiver.</p>\r\n<p>Når en sådan virksomhed drives i et skattemæssigt transparent selskab som f.eks. et partnerselskab, må vurderingen af, om den enkelte ejer kan anses for at være selvstændigt erhvervsdrivende, derfor i særlig grad koncentreres om to væsentlige forhold: 1) omfanget af den økonomiske risiko, som den enkeltes ejerskab indebærer, herunder vederlagsform, og 2) omfanget af den enkeltes indflydelse i virksomheden.</p>\r\n<p>Den økonomiske risiko for deltageren i et partnerselskab består i hæftelsen som deltager i det skattemæssigt transparente selskab. Den økonomiske risiko, der indgår i vurderingen af, om der skattemæssigt er tale om en selvstændigt erhvervsdrivende, er hæftelsen knyttet til den pågældendes andel af selskabet. Hæftelsen i partner- og kommanditselskaber udgør som udgangspunkt den pågældendes egenkapitalindskud tillagt evt. skyldigt indskud.</p>\r\n<p>Hvis den enkelte deltager har ladet en del af sit overskud blive stående i selskabet, eller hvis deltageren har foretaget udlån til selskabet, kan deltagerens tilgodehavende herved som udgangspunkt ikke medregnes til den økonomiske risiko for deltageren.</p>\r\n<p>Den enkelte deltager skal have en reel økonomisk risiko for at kunne anses for selvstændigt erhvervsdrivende. Der skal være risiko for et økonomisk tab og ikke kun risiko for ikke at blive honoreret for sin arbejdsindsats, jf. Østre Landsrets dom i SKM2007. 35. Ø om en historiker, der udøvede forfatter- og foredragsvirksomhed. Landsrettens mindretal fandt, at sagsøgeren havde en skattemæssigt relevant risiko ved at forfatte et manuskript, der muligvis ikke blev antaget af forlaget. Landsrettens flertal henviste derimod bl.a. til, at sagsøgeren ikke påtog sig en sædvanlig risiko og ikke havde væsentlige udgifter ved aktiviteten. Den økonomiske risiko skal have et væsentligt omfang herunder set i forhold til deltagerens løbende vederlag fra selskabet.</p>\r\n<p>Vederlaget til deltageren skal afhænge af overskuddet i virksomheden, ligesom den pågældende skal deltage i eventuelle tab. Hvis deltageren eksempelvis er garanteret et minimumsvederlag, kan den pågældende normalt ikke anses for selvstændigt erhvervsdrivende.</p>\r\n<p>Den enkelte deltagers indflydelse i virksomheden må ligeledes vurderes konkret og vil alt andet lige være større i en virksomhed med få ejere end i en virksomhed med mange ejere. Hvis virksomheden har mange ejere, kan den enkeltes indflydelse være så lille, at den ikke kan tillægges tilstrækkelig vægt, medmindre individuelle forhold for den enkelte tilsiger en større indflydelse.</p>\r\n<p>For at kriteriet om indflydelse kan tillægges tilstrækkelig vægt ved vurderingen af, om den pågældende er selvstændigt erhvervsdrivende, må den pågældende indtage en position i virksomheden, der indebærer en reel indflydelse på forretningens overordnede beslutninger. Det er ikke tilstrækkeligt at se på den enkelte deltagers stemmeret, selv om stemmeandelen forholdsmæssigt svarer til øvrige deltageres stemmeret. Deltageren skal udøve sin indflydelse ved f.eks. at have instruktionsbeføjelse over for eventuelle medarbejdere.</p>\r\n<p>At deltageren selv er underlagt andres instruktionsbeføjelse taler imod, at den pågældende kan anses for selvstændigt erhvervsdrivende. Dermed må der også ses på, om den enkelte deltager er underlagt instruktion og tilsyn fra overordnede i virksomheden, herunder fra et højere ledelseslag eller fra selskabets fælles ledelsesorgan. Hvis det er tilfældet, kan den pågældende deltager efter omstændighederne anses for at være underlagt andres instruktionsbeføjelse, hvilket taler for, at den pågældende ikke i forhold til dette kriterium kan anses for selvstændigt erhvervsdrivende, selvom der ikke foreligger et formelt ansættelsesforhold. Vurderingen tager således udgangspunkt i den enkeltes konkrete indflydelse.</p>\r\n<p>Den foreslåede ændring omfatter alle deltagere i skattemæssigt transparente selskaber f.eks. partnerselskaber, kommanditselskaber og interessentskaber. Med den foreslåede ændring vil hverken selve erhvervelsen af andelen eller størrelsen af andelen i sig selv være tilstrækkelig for vurderingen af, om der er tale om selvstændig erhvervsvirksomhed. I alle tilfælde vil det skulle vurderes ud fra de sædvanligt anvendte kriterier, om der er tale om udøvelse af selvstændig erhvervsvirksomhed.</p>\r\n<p>Hvis der efter disse kriterier ikke er tale om selvstændig erhvervsvirksomhed, men om lønindkomst fra det skattemæssigt transparente selskab, vil lønmodtageren heller ikke kunne udøve aktiviteten gennem et af personen kontrolleret selskab, f.eks. et aktie- eller anpartsselskab, der deltager i det skattemæssigt transparente selskab, med den virkning, at indkomsten anses for indtjent af kapitalselskabet og ikke af personen.</p>\r\n<p>Hvis en lønmodtager erhverver en ejerandel i et aktieselskab, hvori denne er ansat, vil afkastet af investeringen efter gældende regler blive beskattet som aktieindkomst, enten i form af udbytte eller aktieavance. Lønmodtagerens løn vil, uanset erhvervelsen af ejerandelen, fortsat skulle beskattes som løn.</p>\r\n<p>Tilsvarende vil det efter den foreslåede bestemmelse i ligningslovens § 4 gælde, at en lønmodtager, der erhverver en andel i et skattemæssigt transparent selskab, uden dermed at skifte status til selvstændigt erhvervsdrivende, fortsat vil skulle beskattes af sin løn som A-indkomst.</p>\r\n<p>Selve afkastet af investeringen i det skattemæssigt transparente selskab vil derimod blive beskattet som netop afkast. Hvorledes selve beskatningen heraf sker, vil afhænge af den skattemæssige kvalifikation af afkastet. Nettoafkastet af selve investeringen vil typisk skulle kvalificeres som personlig indkomst, medmindre afkastet anses for kapitalindkomst eller eventuelt aktieindkomst. Er der tale om personlig indkomst, vil afkastet således være arbejdsmarkedsbidragspligtigt. Udgør den skattepligtiges virksomhedsandel i sig selv kun en erhvervsvirksomhed af meget begrænset omfang - som det f.eks. var tilfældet for de nye deltagere i Skatterådets afgørelse i SKM2015. 729. SR - vil afkastet af andelen normalt ikke kunne indgå i virksomhedsordningen.</p>\r\n<p>Afkastet af investeringen må opgøres efter skattelovgivningens almindelige regler. Det indebærer, at afkastet skal opgøres som den forholdsmæssige andel af nettoindkomsten efter fradrag for lønninger, renter og andre driftsomkostninger, herunder afskrivninger på afskrivningsberettigede aktiver.</p>\r\n<p>Der vil med forslaget opstå et behov for at foretage en fordeling af den indkomst fra det transparente selskab, der skal beskattes som løn hos ejeren, og den indkomst der skal beskattes som afkast af den foretagne investering. I denne forbindelse må der dels ses på, hvilken løn den pågældende ville have oppebåret uden at være ejer, bl.a. ved at sammenligne med lønniveauet hos tilsvarende lønmodtagergrupper. Dels må der ses på, hvilket afkast man normalt kan opnå af en tilsvarende investering. Det vil endvidere også være relevant at se på, hvor meget der er udloddet som udbytte efter civilretlige regler (f.eks. efter selskabslovgivningen). I forhold til denne vurdering vil det være naturligt, at der skattemæssigt ikke anerkendes mere som afkast af investeringen, end der faktisk er udloddet fra det skattemæssigt transparente selskab.</p>\r\n<p>Til § 2</p>\r\n<p>Det foreslås i stk. 1, at loven træder i kraft den 1. juli 2017.</p>\r\n<p>Ikrafttrædelsestidspunktet er i overensstemmelse med regeringens målsætning om, at ny lovgivning, der har virkning for erhvervslivet, skal træde i kraft enten den 1. januar eller den 1. juli.</p>\r\n<p>Det foreslås i stk. 2, at loven har virkning for indkomstår, der påbegyndes den 1. januar 2018 eller senere. Det indebærer, at personer, der har kalenderåret som indkomstår, vil blive omfattet de foreslåede bestemmelser fra og med indkomståret 2018, idet dette indkomstår løber fra og med den 1. januar 2018 til og med den 31. december 2018.</p>\r\n<p>Selskaber kan have forskudt indkomstår. For selskaber med bagudforskudt indkomstår, f.eks. perioden fra den 1. juli 2017 til den 30. juni 2018, har loven virkning fra og med indkomståret 2019, idet indkomståret påbegyndes den 1. juni 2018.</p>\r\n<p>Hvis den skattepligtige deltager i et skattemæssigt transparent selskab, f.eks. et partner- og kommanditselskab, og omfattes af den foreslåede § 4 i ligningsloven, jf. lovforslagets § 1, nr. 1, og ikke længere kan benytte virksomhedsordningen, kommer et eventuelt opsparet overskud til beskatning, såfremt personen ikke driver anden virksomhed i virksomhedsordningen.</p>\r\n<p>De gældende regler i virksomhedsskattelovens kapitel 5 om ophør – virksomhedsskattelovens §§ 15 og 15 b – vil således kunne finde anvendelse som følge af, at der, jf. lovforslagets § 1, nr. 1, ikke længere er tale om indkomst ved drift af selvstændig erhvervsvirksomhed.</p>\r\n<p>Den skattepligtige, der anses for selvstændigt erhvervsdrivende i dag, men som med forslaget ikke længere vil blive anset for selvstændigt erhvervsdrivende, udtræder således af virksomhedsordningen med virkning fra den 1. januar 2018, medmindre den pågældende driver anden selvstændig erhvervsvirksomhed.</p>\r\n<p>\r\n   <span class=\"Underline\">Høringsskema vedrørende forslag til lov om ændring af ligningsloven (L 194) – Bilag 1 til lovforslag nr. 194 af 26. april 2017 (uddrag)</span>\r\n</p>\r\n<p>Dansk Erhverv spørgsmål:</p>\r\n<p>”Dansk Erhverv anfører, at baggrunden for lovforslaget er et bindende svar fra Skatterådet, hvor der bliver givet tilladelse til, at selv personer med en meget lille ejerandel kunne indgå som partner i et P/S. På denne baggrund indstillede Skatterådet, at loven blev ændret, da der ellers vil være en risiko for, at reglerne ville blive misbrugt.</p>\r\n<p>Dansk Erhverv mener, at formålet med forslaget ikke er at foretage en stramning, men at sikre, at reglerne er som før, Skatterådet afgav det bindende svar.</p>\r\n<p>Dansk Erhverv er indforstået med et målrettet indgreb, der sikrer mod udvanding af begrebet selvstændigt erhvervsdrivende ved at gøre alle ansatte til partnere, men finder det vigtigt, at man ikke strammer praksis mere end højst nødvendigt, og at de konstruktioner, der i en årrække har eksisteret bl.a. i liberale erhverv, ikke bliver ramt unødigt med lovforslaget.</p>\r\n<p>Dansk Erhverv mener derfor, at det bør fremgå meget præcist af lovforslaget, at den brug af P/S’er i bl.a. liberale erhverv, som man har set i mange år, og som Skattemyndighederne har blåstemplet, ikke skal rammes af indgrebet.</p>\r\n<p>Dansk Erhverv foreslår, at det præciseres i lovbemærkningerne, at en lang række af de krav og forudsætninger, der som udgangspunkt opstilles ved den skatteretlige vurdering af, om en person er lønmodtager eller selvstændigt erhvervsdrivende, ikke bør have nogen vægt, når man vurderer, om en deltager i et P/S er selvstændigt erhvervsdrivende.</p>\r\n<p>Dansk Erhverv nævner som eksempel, at der i et P/S m.m. typisk ikke skiltes med partnerens eget navn, at aktiverne vil ligge i virksomheden og ikke hos den enkelte ejer, og at medarbejderne ikke vil være ansat af den enkelte partner m.m. Dansk Erhverv opfordrer til, at bemærkningerne gennemgås med henblik på at sikre, at der ikke i vurderingen af P/S’er stilles nogle krav, som disse typer af selskaber ikke kan og skal efterleve. ”</p>\r\n<p>Skatteministeriets svar:</p>\r\n<p>”Hensigten med lovforslaget er generelt at sikre, at lønmodtagere ikke behandles som selvstændigt erhvervsdrivende, såfremt de ikke opfylder de skattemæssige kriterier herfor. Hensigten med lovforslaget er således, at det netop ikke skal være afgørende for den skattemæssige kvalifikation, hvorvidt der er erhvervet en anpart i et skattetransparent selskab, f.eks. et partnerselskab.</p>\r\n<p>Personer, som hidtil er anset for selvstændigt erhvervsdrivende alene som følge af ejerskabet af en anpart i et skattemæssigt transparent selskab, vil således også blive omfattet af lovforslaget.</p>\r\n<p>Det er således ikke hensigten med lovforslaget at bevare retstilstanden fra før Skatterådets afgørelse. Der kan i den forbindelse henvises til, at Skatterådet i sin henvendelse til skatteministeren netop skriver, at afgørelsen er i tråd med eksisterende praksis om partnerselskaber.</p>\r\n<p>Lovforslaget vil kun omfatte de personer, der efter de almindelige kriterier skattemæssigt ikke kan kvalificeres som selvstændigt erhvervsdrivende.</p>\r\n<p>Det er opfattelsen, at det klare udgangspunkt er, at der ved vurderingen af, hvorvidt der er tale om selvstændig erhvervsvirksomhed, i alle tilfælde skal lægges vægt på de kriterier, der normalt anvendes ved denne vurdering. Dette bør også gælde ved deltagelse i et partnerselskab (P/S).</p>\r\n<p>Kriterierne er gengivet i bemærkningerne til lovforslaget.</p>\r\n<p>Bemærkningerne til lovforslaget er udbygget bl.a. i relation til de centrale kriterier om risiko og indflydelse. Bemærkningerne er endvidere udvidet for at illustrere, hvordan kriterierne bør bedømmes bl.a. i forhold til store partnerselskaber med mange deltagere.</p>\r\n<p>Hvorvidt en person er selvstændigt erhvervsdrivende eller lønmodtager/honorarmodtager afhænger af en konkret vurdering. Denne vurdering vil altid skulle afspejle de faktiske forhold, og det vil alt andet lige betyde, at nogle af kriterierne vil kunne vægte tungere end andre. Eller at nogle af kriterierne er mere relevante end andre.</p>\r\n<p>Det er således opfattelsen, at det fortsat vil være muligt at blive anset for selvstændigt erhvervsdrivende, uanset at nogle af de gengivne kriterier ikke er opfyldt (evt. fordi de ikke er relevante i den konkrete sammenhæng), hvis blot nogle af de øvrige kriterier er opfyldt, og der efter en samlet vurdering er tale om selvstændig erhvervsvirksomhed. ”</p>\r\n<p>DI spørgsmål:</p>\r\n<p>”DI gør opmærksom på, at der igennem mange år er sket en koncentration i partnerdrevne virksomheder ved fusioner og organisk vækst. Denne tendens vil antageligvis fortsætte, herunder som følge af øget specialisering og internationalisering.</p>\r\n<p>DI finder det væsentligt, at skattereglerne ikke står i vejen for vækst og konsolidering i virksomhederne. Et større antal partnere/ejere i samme virksomhed bør derfor ikke i sig selv føre til en anden beskatning.</p>\r\n<p>DI finder det vigtigt, at det generelt vægtes højt at arbejde for klare, langtidsholdbare og robuste skatteregler. Det bidrager til at reducere de administrative byrder, minimere antallet af opslidende sager og styrke retssikkerheden. I tilfælde som det foreliggende, hvor der efter DI’s opfattelse ikke umiddelbart er risiko for tab af skatteprovenu (det er primært et spørgsmål om periodisering), havde DI gerne set en mere åben proces med mulighed for inddragelse af eksperter og berørte brancher på et tidligere tidspunkt. ”</p>\r\n<p>Skatteministeriets svar:</p>\r\n<p>”Den enkelte deltagers konkrete indflydelse på virksomhedens overordnede beslutninger er et element i vurderingen af, om den pågældende kan anses for selvstændigt erhvervsdrivende.</p>\r\n<p>Generelt ses lovforslaget ikke at forhindre fortsat vækst og konsolidering i virksomhederne. Det er dog opfattelsen, at jo større en sammenslutning er, des mindre må det som udgangspunkt formodes, at den enkelte deltagers selvstændighed og indflydelse bliver. Sammenslutningens størrelse er dog ikke i sig selv diskvalificerende for, at deltagere heri kan blive anset for selvstændigt erhvervsdrivende. Bemærkningerne er udbygget for at illustrere dette tydeligere. ”</p>\r\n<p>FSR – danske revisorer spørgsmål:</p>\r\n<p>”Vedrørende den økonomiske risiko anfører FSR – danske revisorer, at den eksempelvis består i, at ejeren ikke er sikret et økonomisk afkast af sit arbejde, idet ejeren risikerer et afkast på nul eller et negativt afkast, afhængig af selskabets driftsresultat. Afkastet vil især afhænge af den værdi, som ejeren og medejerne tilfører den samlede virksomhed og dermed virksomhedens samlede resultat.</p>\r\n<p>Økonomisk risiko er også, at man risikerer at miste sin investering som følge af dårlig indsats fra en selv eller fra øvrige ejere eller som følge af fejl, erstatningssager, kundeflugt etc.</p>\r\n<p>FSR – danske revisorer anfører, at det langt fra er sikkert, at en eventuel forsikring vil dække erstatninger, herunder navnlig hvis skaden skyldes grov uagtsomhed, eller at skaden er større end forsikringssummen.</p>\r\n<p>FSR – danske revisorer mener, at man er meget langt fra et lønmodtagerforhold, hvis man kan risikere at miste sit levegrundlag, herunder vederlag og sin investering som følge af, at en medejer har begået ansvarspådragende fejl.</p>\r\n<p>Om det andet vigtige kriterium, reel indflydelse og instruktionsbeføjelse anfører FSR – danske revisorer, at det betyder, at man har en reel stemmeret, der ikke er ubetydelig i forhold til andre.</p>\r\n<p>FSR – danske revisorer gør opmærksom på, at større virksomhedssammenslutninger organiserer sig på en sådan måde, at ledelsesmæssige opgaver fordeles blandt forskellige personer og ejere. Det betyder ikke, at den enkelte ejer, der ikke er udpeget til en særskilt ledelsesfunktion, ikke har reel indflydelse, men blot at ledelsen konkret er uddelegeret til personer med kompetence heri.</p>\r\n<p>Den pågældende ejer vil ifølge FSR – danske revisorer have reel indflydelse, forudsat at den enkelte ejer ikke har en ubetydelig stemmeret sammenlignet med andre ejere, således at man derigennem kan udøve sin indflydelse på virksomhedens strategi og drift.</p>\r\n<p>Den enkelte ejer vil lede, tilrettelægge og instruere arbejdet dels i forhold til dennes kunder og dels ved at have indflydelse på udpegning af virksomhedens ledelse igennem sin stemmeret.</p>\r\n<p>Det er ifølge FSR – danske revisorer ikke i sig selv diskvalificerende, at der er tale om en større virksomhedssammenslutning med mange ejere. Selv i tilfælde med blot tre ejere, kan én ejer ikke bestemme alt.</p>\r\n<p>FSR – danske revisorer foreslår, at lovbemærkningerne gennemgås nøjere, idet de indeholder bemærkninger, der kan skabe tvivl om rækkevidden og kriterierne. FSR – danske revisorer henviser til, at kriterierne på side 10 og 11 harmonerer dårligt i forhold til, hvornår en flerhed af personer driver erhvervsvirksomhed sammen, f.eks. håndværkere, konsulenter, læger, liberale erhverv mv.</p>\r\n<p>Når man driver virksomhed sammen med andre, vil man f.eks. ikke annoncere med sit eget navn, men promovere virksomheden, alle aktiver vil typisk ligge i virksomheden, medarbejderne vil være tilknyttet virksomheden og ikke den enkelte ejer, ligesom det er virksomheden og ikke den enkelte ejer, der er momsregistreret. ”</p>\r\n<p>Skatteministeriets svar:</p>\r\n<p>”Den økonomiske risiko er et af de centrale, sædvanlige kriterier, der indgår i vurderingen af, om en person skattemæssigt kan betragtes som selvstændigt erhvervsdrivende.</p>\r\n<p>I denne forbindelse har hæftelsen som ejer en væsentlig betydning, mens risikoen for ikke at blive vederlagt for sit eget arbejde tillægges mindre vægt, jf. Østre Landsrets dom i SKM2007. 35Ø.</p>\r\n<p>Det er et kendetegn for selvstændigt erhvervsdrivende, at de har en væsentlig risiko i forhold til den løbende indkomsterhvervelse.</p>\r\n<p>Bemærkningerne til lovteksten er udbygget for nærmere at illustrere, hvordan vurderingen af den økonomiske risiko bør foretages.</p>\r\n<p>Den enkelte deltagers indflydelse i virksomheden er også et af de centrale, sædvanlige kriterier i vurderingen af, om en person skattemæssigt kan betragtes som selvstændigt erhvervsdrivende.</p>\r\n<p>Det er efter Skatteministeriets opfattelse ikke tilstrækkeligt at se på den enkeltes stemmeret. Der må konkret for hver enkelt ejer ses på, om ejeren har en reel indflydelse på virksomhedens overordnede beslutninger.</p>\r\n<p>Dette kriterium vil som udgangspunkt være lettere at opfylde, når virksomheden har færre ejere.</p>\r\n<p>Derfor er det opfattelsen, at det må være formodningen, at det vil være vanskeligere at opfylde dette kriterium, når der er tale om en virksomhed med mange ejere.</p>\r\n<p>Det skal dog understreges, at der er tale om en konkret vurdering, hvor dette kriterium er et blandt flere.</p>\r\n<p>(…)</p>\r\n<p>Endvidere må der ses på, om den enkelte er undergivet instruktion og tilsyn fra overordnede i virksomheden, herunder fra en valgt bestyrelse.</p>\r\n<p>Bemærkningerne til lovforslaget er udbygget bl.a. i relation til de centrale kriterier om risiko og indflydelse. Bemærkningerne er endvidere udvidet for at illustrere, hvordan kriterierne bør bedømmes bl.a. i forhold til store partnerselskaber med mange deltagere. ”</p>\r\n<p>Gorrissen Federspiel Advokatpartnerselskab spørgsmål:</p>\r\n<p>”Gorrissen Federspiel finder, at Skatterådet i henvendelsen til Skatteministeren giver en misvisende beskrivelse af de faktiske omstændigheder i Skatterådets afgørelse, idet Skatterådet anfører, at den erhvervsdrivende havde en meget lille ejerandel, ikke bar nogen reel økonomisk risiko og reelt ville være underlagt instruktionsbeføjelse på samme måde som lønmodtagere.</p>\r\n<p>Ifølge Gorrissen Federspiel bar de erhvervsdrivende i SKM2015. 729SR en reel økonomisk risiko, idet de skulle købe en ejerandel (hvilket ingen lønmodtagere gør), de fik kun vederlag, hvis virksomheden gav overskud, og de kunne blive mødt med betydelige erstatningskrav, som kunne indebære, at de erhvervsdrivende intet tjente i en længere periode, eller at virksomheden ligefrem måtte lukke.</p>\r\n<p>Gorrissen Federspiel finder, at det ikke er rigtigt, at de erhvervsdrivende ikke bar nogen økonomisk risiko. Til sammenligning bærer ingen lønmodtagere risiko af denne art og størrelse.</p>\r\n<p>Gorrissen Federspiel gør opmærksom på, at det er tendensen i liberale erhverv at samle sig i større enheder og internationale partnerselskaber, hvor overskuddet fordeles i forhold til den enkeltes indsats og værdi. Det anføres, at det siger sig selv, at den enkelte partners ejerandel i en virksomhed med flere tusinde partnere vil være meget begrænset. Ikke desto mindre kan den enkelte partner tjene mere og være mere succesfuld end den erhvervsdrivende, som driver sin egen virksomhed helt alene. Det er partneren selv, der vælger, om partneren heller vil være en ”lille” partner i en stor enhed eller en ”stor” partner i en lille enhed. Risikoen forbundet med deltagelse i den store virksomhed kan langt overstige risikoen ved deltagelse i den lille virksomhed. Ejerandelens størrelse er således ifølge Gorrissen Federspiel uden betydning for, om man er erhvervsdrivende.</p>\r\n<p>Det anføres, at indehaverne i mange virksomheder har indbyrdes forskellige ejerandele. Det gælder, uanset om virksomheder drives i selskabsform eller i en skattemæssigt transparent form. Muligheden for forskellige ejerandele gør det muligt at optage flere medejere end ellers, herunder navnlig dygtige medarbejdere, hvilket er ikke blot i den enkeltes interesse, men også i samfundets interesse.</p>\r\n<p>Gorrissen Federspiel anfører, at den erhvervsdrivende i et partnerskab er nødt til at indordne sig efter de fælles spilleregler, som kan sanktioneres af den valgte ledelse. Dette er efter Gorrissen Federspiels opfattelse ikke det samme som at være underlagt en instruktionsbeføjelse. ”</p>\r\n<p>Skatteministeriets svar:</p>\r\n<p>”Den økonomiske risiko indgår som et af de centrale, sædvanlige kriterier for skattemæssigt at kunne anses for selvstændigt erhvervsdrivende.</p>\r\n<p>Det må vurderes konkret, hvilken reel risiko den enkelte har, særligt under hensyn til hæftelsen.</p>\r\n<p>Den enkelte deltagers hæftelse i f.eks. et partnerselskab er ofte mindre end en forholdsmæssig andel af det erstatningsansvar, som selskabet kan blive mødt med. Store potentielle erstatningskrav kan således normalt ikke anvendes som udtryk for den enkelte partners risiko.</p>\r\n<p>(…)</p>\r\n<p>Den enkelte deltagers indflydelse i virksomheden er også et af de centrale, sædvanlige kriterier, der indgår i vurderingen af, om en person skattemæssigt kan betragtes som selvstændigt erhvervsdrivende.</p>\r\n<p>Det må formodes, at i en virksomhed med flere tusinde partnere må det være udgangspunktet, at de fleste deltagere ikke vil kunne anses for selvstændigt erhvervsdrivende efter den foreslåede lovændring. ”</p>\r\n<p>Landbrug og Fødevarer spørgsmål:</p>\r\n<p>”Landbrug &amp; Fødevarer opfordrer til, at det mere præcist angives, hvilken retstilstand der skal gælde med den påtænkte lovændring. Lovforslaget vedrører en helt grundlæggende sondring i skatteretten mellem lønmodtagerforhold og selvstændig erhvervsvirksomhed, som efter Landbrug &amp; Fødevarers opfattelse i forvejen er præget af en vis juridisk usikkerhed.</p>\r\n<p>Landbrug &amp; Fødevarer anfører, at der i stadigt stigende omfang vil være medarbejdere i små og store virksomheder i forskellige organisationsformer, der både er lønmodtagere og medejere. Jo mere, man kan gøre for at klarlægge retstilstanden, des bedre.</p>\r\n<p>(…)</p>\r\n<p>Landbrug &amp; Fødevarer mener endvidere, at det bør uddybes, hvordan man skelner mellem og fordeler lønindkomst og afkast af en investering i de tilfælde, hvor en lønmodtager reelt oppebærer begge typer indkomst. ”</p>\r\n<p>Skatteministeriets svar:</p>\r\n<p>”Som det fremgår af bemærkningerne i lovforslaget, beror det på en konkret vurdering, hvornår en person skattemæssigt kan anses for at være selvstændigt erhvervsdrivende.</p>\r\n<p>Bemærkningerne indeholder en beskrivelse af de sædvanlige kriterier, der efter gældende praksis normalt lægges vægt på i vurderingen af, om der foreligger selvstændig erhvervsvirksomhed. På baggrund af høringen er bemærkningerne desuden yderligere udbygget.</p>\r\n<p>Det er opfattelsen, at det herefter er beskrevet så fyldestgørende som muligt, hvornår og under hvilke betingelser en person skattemæssigt kan anses for at være selvstændigt erhvervsdrivende. Fordi der er tale om en konkret vurdering, er det dog ikke muligt at lave en udtømmende og præcis opregning af, hvornår og under hvilke betingelser en person skattemæssigt kan anses for at være selvstændigt erhvervsdrivende.</p>\r\n<p>Det er i bemærkningerne til lovforslaget uddybet, hvorledes der skal skelnes mellem og lønindkomst og afkast af en investering.</p>\r\n<p>Det vil bl.a. være relevant at se på, hvor meget der er udloddet som udbytte efter civilretlige regler (fx selskabslovgivningen), hvor meget en tilsvarende lønmodtager vil kunne tjene uden at være ejer, og hvilket afkast der normalt vil kunne opnås af en tilsvarende investering.</p>\r\n<p>I forhold til vurderingen vil det være naturligt, at der skattemæssigt ikke anerkendes mere som afkast af investeringen, end der faktisk er udloddet fra det skattemæssigt transparente selskab, men det vil fortsat være en konkret vurdering, hvorledes den faktiske fordeling skal ske. ”</p>\r\n<p>SEGES spørgsmål:</p>\r\n<p class=\"BilagtekstListe\">”SEGES finder det også uklart, om flere uomtalte forhold har betydning, og i givet fald hvorledes:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Har størrelsen af indskuddet i forhold til den samlede kapital betydning?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Har de aftalemæssige forhold mellem selskabet og deltageren betydning?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Har antallet af deltagere betydning?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Har de økonomiske transaktioner mellem selskabet og deltageren betydning?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Har karakteren af den indsats man yder (eller ikke yder, hvis man alene har indskudt kapital) betydning?</p>\r\n<p>SEGES savner konkrete eksempler – mange eksempler - der belyser, hvornår man vil blive ramt og ikke ramt af den påtænkte ændring.</p>\r\n<p>(…)</p>\r\n<p>SEGES antager, at en lovændring vil være hindrende for en strukturudvikling indenfor flere liberale erhverv, idet det ved f.eks. fusioner vil være usikkert, om man er selvstændigt erhvervsdrivende i den fusionerede (større) virksomhed.</p>\r\n<p>SEGES antager også, at en lovændring vil sætte skattemæssige hindringer op i forhold til helt legitime glidende generationsskifter i flere virksomheder drevet i I/S, K/S og P/S, som følge af stor en usikkerhed over, hvad der skal til for at være selvstændigt erhvervsdrivende, så man ikke tør tage chancen med at blive ”juniordeltager”.</p>\r\n<p>Derudover er der angiveligt i visse brancher en tradition for, at man først bliver en del af partnerskabet i den lokale del af virksomheden. Under visse omstændigheder kan man herefter blive partner i den landsdækkende virksomhed. ”</p>\r\n<p>Skatteministeriets svar:</p>\r\n<p>”Hvorvidt en person skattemæssigt kan anses for at være selvstændigt erhvervsdrivende, afhænger af en konkret vurdering. Det giver således ikke mening at komme med konkrete opfundne eksempler herpå.</p>\r\n<p>Derimod indeholder lovforslagets bemærkninger en beskrivelse af de sædvanlige kriterier, der efter gældende praksis normalt lægges vægt på i vurderingen af, om der foreligger selvstændig erhvervsvirksomhed. Disse kriterier ændrer lovforslaget ikke på.</p>\r\n<p>Det er umiddelbart opfattelsen, at størrelsen af indskuddet i forhold til den samlede kapital er uden betydning. Det væsentlige er deltagerens egen økonomiske risiko.</p>\r\n<p>Det aftalemæssige forhold mellem det skattemæssigt transparente selskab og deltageren vil kunne tillægges betydning, fordi det vil kunne klarlægge, hvorvidt deltageren anses for at være lønmodtager.</p>\r\n<p>På samme vis vil antallet af deltagere også kunne have betydning, da det er formodningen, at jo flere deltagere, desto mindre indflydelse må den enkelte deltagere alt andet lige antages at have på virksomhedens overordnede drift.</p>\r\n<p>(…)</p>\r\n<p>Det vil være nødvendigt at foretage en konkret vurdering af den enkelte deltager, og om denne kan kvalificeres som selvstændigt erhvervsdrivende efter fusionen eller under det glidende generationsskifte.</p>\r\n<p>Det er vurderingen, at lovforslaget ikke stiller unødvendige hindringer i vejen for fusioner eller glidende generationsskifter i virksomhederne.</p>\r\n<p>Det er dog opfattelsen, at jo større en sammenslutning er efter fusion, des mindre må det formodes, at den enkelte deltagers selvstændighed og indflydelse bliver. Dette kan have betydning for vurderingen af, hvorvidt deltagerne efterfølgende kan anses for at være selvstændigt erhvervsdrivende. ”</p>\r\n<p>\r\n   <span class=\"Underline\">Skatteudvalget 2016-2017, L 194, svar på spørgsmål 5 - Skatteministerens kommentar til henvendelsen af 24. maj 2017 fra Danske Advokater, DI og FSR-danske revisorer, jf. L 194 – bilag 9 - uddrag):</span>\r\n</p>\r\n<p>”Formålet med lovforslaget er at imødegå den nuværende praksis, hvor en person automatisk anses for selvstændigt erhvervsdrivende blot ved at erhverve en andel af den virksomhed, personen arbejder i.</p>\r\n<p>Lovforslaget har således til formål at sikre, at vurderingen af, om man er selvstændigt erhvervsdrivende, baserer sig på en samlet vurdering af de relevante forhold – svarende til den vurdering, der også foretages i forhold til andre selvstændigt erhvervsdrivende. For at gøre lovforslaget så målrettet som muligt, går lovforslaget blot ud på, at der ved vurderingen ikke kun ses på ejerandelen. ”</p>\r\n<p>\r\n   <span class=\"Underline\">Af betænkningen til lovforslaget afgivet af Skatteudvalget den 24. maj 2017 fremgår blandt andet følgende:</span>\r\n</p>\r\n<p>”2. Indstilling og politiske bemærkninger</p>\r\n<p>Udvalget indstiller lovforslaget til vedtagelse uændret.</p>\r\n<p>Socialdemokratiets, Dansk Folkepartis, Venstres, Liberal Alliances, Alternativets, Radikale Venstres og Det Konservative Folkepartis medlemmer af udvalget bemærker, at de støtter lovforslaget, der har til formål at imødegå, at personer, der reelt må antages at være lønmodtagere, anses for selvstændigt erhvervsdrivende, blot fordi de ejer en andel i et transparent selskab.</p>\r\n<p>Partierne bemærker, at formålet med lovforslaget således ikke er en generel begrænsning af partnerselskaber (P/S), men specifikt at lukke det hul i reglerne, som Skatterådet har gjort opmærksom på som opfølgning på en konkret afgørelse fra 2015.</p>\r\n<p>Der er under lovforslagets behandling udtrykt bekymring for lovforslagets rækkevidde, herunder at lovforslaget, når det udmøntes i praksis, vil kunne medføre, at personer, der må anses som selvstændigt erhvervsdrivende, fremover vil blive beskattet som lønmodtagere.</p>\r\n<p>S, DF, V, LA, ALT, RV og KF er derfor enige om, at Skatteministeriet efter en periode på 3 år fra lovens ikrafttræden foretager en gennemgang af praksis på området, bl.a. baseret på Skatterådets afgørelser om bindende svar, og at Folketingets Skatteudvalg orienteres om resultatet af gennemgangen. ”</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/06/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20180941701"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN013434"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/06/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9417"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/05/2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "18-0230609"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}