{
    "id": 191865,
    "title": "Ligebehandlingsnævnets afgørelse om køn - ansættelse - medhold",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9492 af 08/03/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ligebehandlingsnævnets afgørelse om køn - ansættelse - medhold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Bold\">J.</span> <span class=\"Bold\">nr. 2016-6810-06398</span></p>\r\n   <p class=\"TekstGenerel\">En kvinde klagede over, at hun to gange havde søgt en stilling hos en restaurationskæde, hvor hun første gang modtog et autosvar retur og anden gang intet svar fik. Den 27. juni 2016 havde restaurationskæden i Danmark 428 ansatte, heraf var 15 kvinder. I stillingskategori 1, der er medarbejdere med direkte kundekontakt, var otte ud af 310 ansatte kvinder. Derudover var der på restaurationskædens hjemmeside kun fotos af mænd, herunder ved den digitale ansøgningsblanket. Nævnet vurderede, at et åbenbart misforhold i antallet af kvindelige og mandlige ansatte kan skabe en formodning for, at der er sket forskelsbehandling på grund af køn. Denne formodning havde restaurationskæden ikke afkræftet, og restaurationskæden havde således ikke løftet bevisbyrden for, at ligebehandlingsprincippet ikke var blevet krænket.</p>\r\n   <p class=\"TekstGenerel\">Klager fik derfor medhold og en godtgørelse på 5.000 kr.</p>\r\n</div>\r\n<p>Klagen drejer sig om påstået forskelsbehandling på grund af køn i forbindelse med, at klager søgte en stilling hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets afgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det var i strid med ligebehandlingsloven, at klager ikke blev taget i betragtning til en stilling hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal inden 14 dage betale en godtgørelse til klageren på</p>\r\n<p>5.000 kr. med procesrente fra den 28. januar 2016, hvor klagen er modtaget i Ligebehandlingsnævnet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager, som er kvinde, søgte en stilling hos indklagede den 4. december 2015. Indklagede er en restaurationskæde.</p>\r\n<p>\r\n</p>\r\n<p>Af klagers ansøgning fremgår følgende:</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">”Jeg er en frisk og smilende pige på 23 år. Jeg har tidligere erfaring med service/betjening se CV. Ved at ansætte mig får I en loyal, pligtopfyldende og fleksibel medarbejder. Jeg er en meget udadvendt person, som går meget op i, at give kunderne den bedste service. Jeg håber meget, at høre fra jer i en positiv retning. De bedste hilsner [klager]. ”</p>\r\n<p>\r\n</p>\r\n<p>I forbindelse med ansøgningen oplyste klager, at hun geografisk ønskede at blive taget i betragtning til stillinger på tre af indklagedes restaurationer på Fyn. Klager oplyste endvidere, at hun ønskede at blive taget i betragtning til en stilling i stillingskategori 1 inden for arbejdstidskategorien part time.</p>\r\n<p>\r\n</p>\r\n<p>Den 4. december 2015 sendte indklagede følgende mail til klager: ”Kære ansøger.</p>\r\n<p>Tak for din ansøgning og interesse i et job hos [indklagede]. Vi får i øjeblikket mange ansøgninger og har derfor ikke mulighed for, at svare alle personligt.</p>\r\n<p>\r\n</p>\r\n<p>Hvis din ansøgning opfylder vores ansættelseskriterier, og såfremt vi søger ansatte i dit geografiske område, vil du blive kontaktet med henblik på en personlig jobsamtale. ”</p>\r\n<p>\r\n</p>\r\n<p>Klager skrev samme dag til indklagede:</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">”Hvilke ansættelseskriterier skal være opfyldt, før jeg kan komme i betragtning til et job ved [indklagede]? Er det et krav at være dreng, fordi det har jeg nemlig hørt?</p>\r\n<p>\r\n</p>\r\n<p>Jeg er nemlig pige, men kunne rigtig godt tænkte mig et job hos jer alligevel. Er det overhovedet muligt? Jeg synes konceptet er super fedt, og kunne virkelig godt tænke mig et job hos jer…”</p>\r\n<p>\r\n</p>\r\n<p>Klager sendte den 25. december 2015 en ny ansøgning til indklagede. Af ansøgningen fremgår følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Jeg er en frisk og smilende pige på 23 år. Jeg har en del erfaring fra tidligere vedrørende service/betjening se CV. Hvis I ansætter mig, så kan I være sikker på at få en loyal, pligtopfyldende og fleksibel medarbejder. Jeg er en meget udadvendt person, og elsker at give kunderne den bedste service. Jeg håber meget, at høre fra jer i en positiv retning. De bedste hilsner [klager]. ”</p>\r\n<p>\r\n</p>\r\n<p>I forbindelse med ansøgningen oplyste klager, at hun geografisk ønskede at blive taget i betragtning til stillinger på indklagedes restaurationer på Sjælland. Klager oplyste endvidere, at hun ønskede at blive taget i betragtning til en stilling i stillingskategori 1 inden for arbejdstidskategorien part time.</p>\r\n<p>\r\n</p>\r\n<p>Klager fik ingen tilbagemelding fra indklagede vedrørende denne ansøgning.</p>\r\n<p>\r\n</p>\r\n<p>Klager har sendt ansøgningerne til indklagede via en digital ansøgningsblanket på indklagedes hjemmeside.</p>\r\n<p>\r\n</p>\r\n<p>Klagen er modtaget i Ligebehandlingsnævnet den 28. januar 2016. Klager har i sagen fremlagt fotos af mænd fra indklagedes hjemmeside.</p>\r\n<p>Indklagede har den 27. juni 2016 i sagen fremlagt oplysninger om medarbejdersammensætningen hos indklagede. Det fremgår af oplysningerne, at indklagede den 27. juni 2016 havde 428 ansatte i Danmark, hvoraf 15 var kvinder. Medarbejdernes arbejdsfunktion var fordelt ud på fem stillingskategorier.</p>\r\n<p>\r\n</p>\r\n<p>I stillingskategori 1 var der 310 ansatte. Otte af de 310 ansatte var kvinder, svarende til 3 %. Det er denne stillingskategori, som klager ifølge sine ansøgninger, ønskede at blive taget betragtning til.</p>\r\n<p>\r\n</p>\r\n<p>I stillingskategori 2 var der 25 ansatte, hvoraf en var kvinde, hvilket svarede til 4 %. I stillingskategori 3 var der 58 ansatte, hvoraf fire var kvinder, hvilket udgjorde ca. 7 %. I stillingskategori 4 var der 11 ansatte, hvoraf en var kvinde, hvilket svarede til ca. 9 %. I kategori 5 var der 24 ansatte, hvoraf en var kvinde, hvilket svarede til ca. 4 %.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Parternes bemærkninger</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klager </span>gør gældende, at hun er blevet forskelsbehandlet på grund af køn, da hun sendte to ansøgninger til indklagede.</p>\r\n<p>\r\n</p>\r\n<p>Klager modtog et autosvar fra indklagede, da hun havde sendt ansøgningen af 4. december 2015. Det undrer klager, at hun ikke blev personligt kontaktet af indklagede i forbindelse med, at de havde modtaget hendes to ansøgninger.</p>\r\n<p>\r\n</p>\r\n<p>Af autosvaret fremgik det, at indklagede ikke havde mulighed for at svare alle ansøgere personligt. Klager er af den opfattelse, at indklagede  blot undlod at svare kvinder. Indklagede kan ikke undskylde sig med, at dette skyldtes et it-problem.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Da klager sendte indklagede en ansøgning den 25. december 2015, søgte klager geografisk bredt. Klager finder det derfor bemærkelsesværdigt, at hun ikke blev indkaldt til en samtale. Det er ikke realistisk, at indklagede ikke manglede medarbejdere i nogle af deres restaurationer på Sjælland.</p>\r\n<p>\r\n</p>\r\n<p>Klager var på klagetidspunktet studerende på Odense Universitet og bosat i Odense. Klager overvejede at læse en del af sin uddannelse på København Universitet, og hun ville i den forbindelse flytte til København. Klager havde familie og bekendtskaber i København, så klager var også som følge heraf ofte i København. Af disse årsager valgte klager den 25. december 2015 i sin ansøgning at søge geografisk bredt på Sjælland.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Klager havde herved en konkret og individuel interesse i at få et job hos indklagede, men klager blev som følge af sit køn ikke taget i betragtning til en stilling.</p>\r\n<p>\r\n</p>\r\n<p>Det er mærkværdigt, at klager aldrig modtog et svar på sin mail af 4. december 2015, hvori hun spurgte indklagede, om det var et ansættelsesretligt kriterium, at ansatte skulle være af et bestemt køn. Det havde været let for indklagede at afkræfte denne tvivl ved at besvare mailen.</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: justify;\">Klager har deltaget i flere kurser omhandlende, hvordan en ansøger skriver en god jobansøgning. Klager har her lært, at en ansøgning skal være kort og præcis, da selve uddybelsen først skal ske til en jobsamtale.</p>\r\n<p>\r\n</p>\r\n<p>Ansøgningerne, som klager sendte til indklagede, var ikke standardansøgninger. Der var derimod tale om motiverede ansøgninger. Indklagede har under sagen fremlagt et dokument med indklagedes rekrutteringspolitik. Klager er af den opfattelse, at hun opfyldte flere af punkterne i rekrutteringspolitikken. Dette er blandt andet henset til, at det af ansøgningerne fremgik, at klager havde meget erfaring med servicefaget, og at hun i ansøgningerne havde beskrevet sine kernekompetencer.</p>\r\n<p>\r\n</p>\r\n<p>Da klager opfyldte flere af punkterne i rekrutteringspolitikken, kan indklagede ikke blot henvise til, at klager ikke blev taget i betragtning til en stilling som følge af hendes upersonlige og ikke-motiverede ansøgning.</p>\r\n<p>\r\n</p>\r\n<p>Klager gør gældende, at hele konceptet bag restaurationskæden er, at det er mænd, som betjener kunderne på restaurationerne. Det fremgår ikke af indklagedes rekrutteringspolitik, at køn er et ansættelseskriterium. Dette er dog ikke ensbetydende med, at indklagede ikke har et uskrevet princip om, at køn er et kriterium.</p>\r\n<p>\r\n</p>\r\n<p>Det er påfaldende, at der på indklagedes hjemmeside, kun er fotos af mænd. Indklagede opfordrer på deres hjemmeside til, at ansøgere kan sende uopfordrede ansøgninger. Ved den digitale ansøgningsblanket er der vist et foto af mænd.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede er i forbindelse med, at sagen er indbragt for Ligebehandlingsnævnet, hverken kommet med bemærkninger til, hvorfor der kun er mænd ansat på restaurationerne eller til, hvorfor der kun er fotos af mænd på deres hjemmeside.</p>\r\n<p>\r\n</p>\r\n<p>I forbindelse med klagers to ansøgninger, oplyste klager, at hun ønskede at blive taget i betragtning til en stilling i stillingskategori 1. Ifølge indklagedes oplysninger, er der kun 3 % kvindelige ansatte i denne kategori. Dette viser en stærk indikator for, at indklagede foretrækker at ansætte mænd frem for kvinder. Klager har besøgt mange af indklagedes restaurationer, hun er i den forbindelse altid blevet mødt af mandlige ansatte.</p>\r\n<p>\r\n</p>\r\n<p>Klager henviser til, at indklagede ikke har benyttet muligheden for at gøre brug af undtagelsesbestemmelsen i ligebehandlingslovens § 13.</p>\r\n<p>\r\n</p>\r\n<p>Klager henviser endvidere til U. 2008.957H og U. 2012.51H.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Indklagede </span>afviser, at klager har været udsat for forskelsbehandling på grund af sit køn.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede gør gældende, at klagen bør afvises under henvisning til manglende retlig interesse.</p>\r\n<p>\r\n</p>\r\n<p>Klager har ikke dokumenteret eller påvist, at hun har en individuel og aktuel interesse i at få klagen behandlet ved Ligebehandlingsnævnet. Derimod bærer ansøgningsprocessen til stillingen præg af, at klager bevidst har forsøgt at skabe en overtrædelse af ligebehandlingsloven.</p>\r\n<p>\r\n</p>\r\n<p>Ved klagers første ansøgning af 4. december 2015, søgte klager specifikt en stilling i tre af indklagedes restaurationer på Fyn. Klager modtog et autosvar fra indklagede, hvori der blev henvist til indklagedes almindelige ansættelseskriterier. Ansættelseskriterierne var ikke vedlagt dette autosvar. Dette autosvar sender indklagede i forbindelse med alle indkomne ansøgninger.</p>\r\n<p>\r\n</p>\r\n<p>Samme dato skrev klager til indklagede og spurgte, om indklagede kun ansatte drenge, da dette var klagers opfattelse.</p>\r\n<p>\r\n</p>\r\n<p>Ved klagers ansøgning af 25. december 2015 søgte klager en stilling i samtlige af indklagedes restaurationer på Sjælland til trods for, at klager havde bopæl i Odense. Der kan dermed drages tvivl om oprigtigheden af særligt ansøgning af 25. december 2015. Det er først i forbindelse med klagers bemærkninger fremsendt til Ligebehandlingsnævnet, at klager har oplyst, hvorfor hun har en interesse i at arbejde på Sjælland. Oplysningen fremstår dermed, som en åbenbar efterrationalisering i et forsøg på at påvise en retlig interesse i sagen, som ellers ikke er til stede.</p>\r\n<p>\r\n</p>\r\n<p>Det er klagers egen personlige opfattelse, at indklagede ikke ansætter piger. Klagers personlige opfattelse skaber ikke i sig selv en formodning.</p>\r\n<p>\r\n</p>\r\n<p>Klagen bør derfor afvises under henvisning til klagers manglende retlig interesse. Indklagede henviser i den forbindelse til EU-Domstolens dom af 28. juli 2016 sag C-423/15.</p>\r\n<p>\r\n</p>\r\n<p>Såfremt Ligebehandlingsnævnet vurderer, at klager har en retlig interesse i sagen, gør indklagede gældende, at klager ikke har været udsat for forskelsbehandling på grund af sit køn.</p>\r\n<p>\r\n</p>\r\n<p>Andelen af kvindelige ansatte hos indklagede er lav. Dette er dog ikke ensbetydende med, at klager har været udsat for forskelsbehandling på grund af sit køn. Der er ikke på det danske arbejdsmarked et krav om, at en bestemt procentdel af medarbejderstaben skal være enten kvinder eller mænd.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede beklager, at klager ved en fejl ikke modtog en automatisk generet mailbekræftelse på sin ansøgning af 25. december 2015. Den pågældende mail generes automatisk, og fejlen skyldtes således et itproblem, og ikke en personlig stillingtagen til klagers ansøgning på daværende tidspunktet.</p>\r\n<p>\r\n</p>\r\n<p>Når indklagede skal ansætte medarbejdere til stillingskategori 1 og 2, anvender indklagede en fast rekrutteringspolitik. Af rekrutteringspolitikken fremgår, hvilke kriterier, som indklagede lægger vægt på hos potentielle medarbejdere. Udvælgelsen sker ud fra objektive kriterier, hvor køn ikke indgår som et kriterium.</p>\r\n<p>\r\n</p>\r\n<p>Ved indklagedes gennemgang af en ansøgning lægger indklagede særligt vægt på, om ansøgeren er motiveret for at arbejde hos indklagede. Ansøgere, som blot har formuleret en standardansøgning, indkaldes derfor normalt ikke til samtale. Klagers ansøgning til indklagede bestod af to linjer, hvoraf der fremgik en beskrivelse af klager. Derudover havde klager vedlagt et standard CV. Ansøgningen indeholdt ingen beskrivelse af eller begrundelse for, hvorfor klager fandt indklagede som en interessant arbejdsplads. Som følge af klagers upersonlige og ikke-motiverede ansøgning blev klager sorteret fra allerede i forbindelse med indklagedes første screening af ansøgninger.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede modtager månedligt omkring 300 ansøgninger. I flertallet af ansøgningerne, har ansøgerne allerede i ansøgningerne givet et indtryk af, hvem de er, og hvorfor de gerne vil arbejde hos indklagede. Det er disse ansøgere, som bliver indkaldt til jobsamtale.</p>\r\n<p>\r\n</p>\r\n<p>Klagers ansøgninger indeholdt ikke dette. Klager er i forbindelse med, at sagen er indbragt for Ligebehandlingsnævnet, kommet med en række uddybende bemærkninger til, hvorfor hun mener, at hun opfylder de ansættelseskriterier, som fremgår af rekrutteringspolitikken. Dette ændrer dog ikke ved, at hendes ansøgninger af 4. og 25. december 2015, ikke indeholder oplysninger om, hvorfor hun gerne vil arbejde hos indklagede.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Ligebehandlingsnævnets bemærkninger og konklusion</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet behandler klager over forskelsbehandling på grund af køn på arbejdsmarkedet. Det følger af ligebehandlingsloven, at en arbejdsgiver blandt andet ikke må forskelsbehandle lønmodtagere i forbindelse med ansættelse.</p>\r\n<p>\r\n</p>\r\n<p>En klage kan indbringes for Ligebehandlingsnævnet af den, der har retlig interesse i sagen. Kravet om, at en klager skal have retlig interesse, blev indsat i lov om Ligebehandlingsnævnet med virkning fra 1. januar 2016. Det betyder, at Ligebehandlingsnævnet kun kan behandle en klage, hvis klageren har en individuel og aktuel interesse i den konkrete sag. Klageren skal således være direkte berørt af den påståede forskelsbehandling ved selv at have været udsat for en handling eller en undladelse, som efter den pågældendes opfattelse udgør ulovlig forskelsbehandling.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet vurderer, at klager har en individuel og aktuel interesse i sagen. Ligebehandlingsnævnet kan som følge heraf behandle sagen, og indklagedes afvisningspåstand afvises derfor.</p>\r\n<p>\r\n</p>\r\n<p>Hvis en person, der anser sig for krænket, påviser faktiske omstændigheder, som giver anledning til at formode, at der udøves direkte eller indirekte forskelsbehandling, påhviler det modparten at bevise, at ligebehandlingsprincippet ikke er blevet krænket.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede havde den 27. juni 2016 428 ansatte i Danmark, hvoraf kun 15 var kvinder. I stillingskategori 1, der er ”juicerne” med direkte kundekontakt, var otte ud af 310 ansatte kvinder. Nævnet lægger i overensstemmelse med klagers oplysninger, der ikke er bestridt af indklagede,  til grund, at der på indklagedes hjemmeside kun er fotos af mænd, herunder ved den digitale ansøgningsblanket.</p>\r\n<p>\r\n</p>\r\n<p>Det er naturligvis rigtigt som anført af indklagede, at der ikke på det danske arbejdsmarked er et krav om, at en bestemt andel af medarbejderstaben skal være enten kvinder eller mænd. Men det er ligeså indlysende, at et åbenbart misforhold i antallet mellem kvindelige og mandlige ansatte kan skabe en formodning for, at der er sket forskelsbehandling på grund af køn – en formodning som det i givet fald påhviler indklagede at afkræfte.</p>\r\n<p>Indklagede har ikke løftet denne bevisbyrde.</p>\r\n<p>\r\n</p>\r\n<p>Klager får derfor medhold i klagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Godtgørelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klager tilkendes en godtgørelse, der passende skønsmæssigt kan fastsættes til 5.000 kr.</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandlingsnævnet har ved fastsættelse af godtgørelsens størrelse taget udgangspunkt i praksis samt et skøn over sagens faktiske omstændigheder, herunder karakteren og alvoren af den skete hændelse.</p>\r\n<p>\r\n</p>\r\n<p>Indklagede skal herefter betale 5.000 kr. til klager med procesrente fra den 28. januar 2016, hvor sagen blev indbragt for Ligebehandlingsnævnet. Beløbet skal betales inden 14 dage.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Retsregler</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Afgørelsen er truffet efter følgende bestemmelser:</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Lov om Ligebehandlingsnævnet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1, stk. 2 nr. 3 og stk. 6, om nævnets kompetence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 9, stk. 1, om klagebehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 12, stk. 1, om klagebehandling</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">Ligebehandlingsloven</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 1, stk. 1-3, om lovens anvendelsesområde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 2 om forbud mod forskelsbehandling</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 14 om godtgørelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § 16 a om delt bevisbyrde</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;2016-6810-06398&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/06/2017"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20170949201"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CR000283"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/06/2017"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9492"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "08/03/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Ligebehandlingsnævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2016-6810-06398"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}