{
    "id": 184863,
    "title": "Momsfritagelsen af forvaltning af investeringsforeninger - momspligtige it-ydelser",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 10161 af 16/11/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Momsfritagelsen af forvaltning af investeringsforeninger - momspligtige it-ydelser</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet kan bekræfte, at levering af de i sagen aktuelle it-ydelser - enkeltvis eller i kombinationer - ikke er fritaget for moms i henhold til momslovens § 13, stk. 1, nr. 11, herunder litra f, forvaltning af investeringsforeninger.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde den 16. november 2016 - SKM2016. 494. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan det bekræftes, at levering af de nedenfor beskrevne ydelser - enkeltvis - ikke er fritaget for moms i henhold til momslovens § 13, stk. 1, nr. 11?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Kan det bekræftes, at levering af de nedenfor beskrevne ydelser -i kombinationer - ikke er fritaget for moms i henhold til momslovens § 13, stk. 1, nr. 11?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Overordnet beskrivelse af spørger og \"it-produktet\"</p>\r\n<p>Spørger [. . . ] driver virksomhed som leverandør af teknologi til kapitalforvaltningsløsninger til finanssektoren.</p>\r\n<p>Spørger' kerneforretning er salg af software programmer, der understøtter kapitalforvalternes håndtering af alle opgaver forbundet med kapitalforvaltning på tværs af virksomheden.</p>\r\n<p>Kernen i spørgers løsninger er \"it-produktet\", som er en multidimensionel software løsning, der er komplet modulerbar og fuldt integreret. \"It-produktet\" indeholder en række moduler, som kan kombineres efter den enkelte kundes behov og ønsker. \"It-produktet\" er opdelt i en række overordnede moduler, jf. nærmere nedenfor i afsnittet \"Nærmere om \"it-produktet\", idet det bemærkes, at de nævnte moduler enkeltvis kan opdeles i en lang række yderligere moduler og funktioner.</p>\r\n<p>Generelt gælder det for \"it-produktet\" og dets moduler, at systemet primært er rettet mod \"investeringssiden\", dvs. processen fra fastlæggelse af investeringsstrategi, over implementering og gennemførelse af strategien og til afrapporteringen/den regnskabsmæssige behandling af investeringerne.</p>\r\n<p>Derimod er systemet ikke i samme grad rettet mod \"passiv-siden\"/\"investorsiden\". Eksempelvis kan \"it-produktet\" således ikke benyttes til håndtering oprettelse/håndtering af konti for en pensionsopsparer, håndtere forespørgsel fra investorer i en investeringsforening til investeringsforeningen, håndtere emission og indløsning i en investeringsforening eller ajourføre deltagerregister i en investeringsforening.</p>\r\n<p>Spørgers ydelser</p>\r\n<p class=\"BilagtekstListe\">Spørger sælger overordnet 3 ydelser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> salg af softwarelicenser til \"it-produktet\",</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> salg af vedligeholdelsesydelser, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> salg af konsulentydelser.</p>\r\n<p>Salg af softwarelicenser til \"it-produktet\" sker juridisk i form af salg af licenser til brug af software ejet af spørger (dvs. salg af en brugsret til software). Ved salg af softwarelicenser betaler kunden et vederlag, der typisk fastsættes ud fra parametre som eksempelvis antal moduler, antal brugere, osv. Historisk har vederlaget været i form af et engangsvederlag, men fremadrettet overvejes det at ændre dette til et årligt vederlag.</p>\r\n<p>Salg af vedligeholdelsesydelser omfatter ydelser i form af systemopgraderinger og brugerhjælp. For vedligeholdelsesydelser betaler kunden typisk et årligt vederlag, der beregnes som en procent af det beløb, som kunden har betalt for softwarelicensen.</p>\r\n<p class=\"BilagtekstListe\">Salg af konsulentydelser har typisk omfattet:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> assistance i forbindelse med opsætning (konfigurering) af \"it-produktet\", således at kundens konkrete ønsker og behov understøttes bedst muligt,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> assistance i forbindelse med implementering af \"it-produktet\" hos kunden,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> assistance i forbindelse med konvertering og/eller overførsel af kundens eksisterende data til \"it-produktet\". Afhængigt af den enkelte kundes behov vil spørgers assistance i den forbindelse kunne omfatte, at spørger sørger for, at de eksisterende data, som findes i det system, som kunden hidtil har anvendt, overføres og registreres i \"it-produktet\" (såkaldt datamigrering), samt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> projektledelse i forbindelse med ovenstående.</p>\r\n<p>Ovenstående ydelser er typisk blevet leveret af spørgers medarbejdere i tæt samarbejde med kundens medarbejdere.</p>\r\n<p class=\"BilagtekstListe\">I de senere år har spørger endvidere leveret konsulentydelser i form af såkaldte \"xx\" og \"xy\", der består af følgende ydelser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> løbende overvågning af, at \"it-produktet\" fungerer optimalt hos kunden samt løbende håndtering og afhjælpning af fejl,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> assistance med it-mæssig håndtering af omklassificering og værdiansættelse af finansielle aktiver i forbindelse med overgang fra regnskabsstandarden [. . . ] til regnskabsstandarden [. . . ],</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> assistance med it-mæssig håndtering af implementering af [. . . ] direktivet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en såkaldt \"yy\" der består i assistance i forbindelse med rapportering af derivat-handler,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> assistance i forbindelse med håndtering af systemopdateringer i det tilfælde, hvor kunden ønsker, at spørger varetager hele opgaven med systemopgraderinger (og ikke kun leverer selve software).</p>\r\n<p>Konsulentydelser sælges typisk til en aftalt timepris eller til en fastpris.</p>\r\n<p>For alle typer af ydelser gælder det, at det er kunden selv som står for den løbende brug og betjening af \"it-produktet\". spørger' ydelser begrænser sig således til at stille systemet til rådighed for kunden (dvs. give kunden en brugsret), at levere opgraderinger og brugerhjælp, at assistere i forbindelse med opsætning og installation mv. af \"it-produktet\" som beskrevet ovenfor samt - i visse tilfælde - assistance til specifikke processer som beskrevet ovenfor i beskrivelsen af [. . . ] og [. . . ]</p>\r\n<p>Spørgers ydelser omfatter således ikke den forretningsmæssige brug eller betjening af \"it-produktet\", og det er således kunden der ved anvendelse af \"it-produktet\" eksempelvis fastlægger investeringsstrategier, afgiver og gennemfører ordrer, laver risiko- og complianceanalyser, osv.</p>\r\n<p>Nærmere om \"it-produktet\"</p>\r\n<p>Som nævnt ovenfor er \"it-produktet\" en multidimensionel software løsning, der er komplet modulerbar og fuldt integreret.</p>\r\n<p>En kunde kan i princippet købe en brugsret til et enkelt modul, men i praksis køber kunderne brugsret til flere af modulerne. [. . . ]</p>\r\n<p>\"it-produktet\" indeholder følgende overordnede moduler:</p>\r\n<p>[. . . ]</p>\r\n<p>Modulerne i \"it-produktet\" kan kombineres med produkter fra andre leverandører af IT-software, hvilket i væsentlig omfang sker i praksis.</p>\r\n<p>\"it-produktet\" er ikke specifikt udviklet til eller målrettet mod investeringsforeninger eller kapitalforvaltere af investeringsforeninger, men er overordnet set rettet mod alle finansielle virksomheder og institutioner, der beskæftiger sig med kapitalforvaltning.</p>\r\n<p>Enkelte af modulerne i \"it-produktet\" benyttes primært (men ikke udelukkende) af investeringsforeninger eller kapitalforvaltere, der forvalter investeringsforeninger. Specifikt drejer det sig om modulerne [. . . ].</p>\r\n<p>Selvom de to ovennævnte moduler primært er rettet mod investeringsforeninger/kapitalforvaltere af investeringsforeninger, vil de af spørgers kunder, der er investeringsforeninger/kapitalforvaltere af investeringsforeninger, i praksis også købe brugsret til andre af modulerne i \"it-produktet\".</p>\r\n<p>Omvendt er der også et modul i \"it-produktet\" i form af [. . . ], som i praksis ikke er relevant for investeringsforeninger, og som investeringsforeninger derfor i praksis ikke køber en brugsret til (modulet kan dog være relevant for kapitalforvaltere af investeringsforeninger, men er i så fald ikke som sådan en ydelse, som kapitalforvalteren leverer videre til investeringsforeningen).</p>\r\n<p>Spørgers kunder</p>\r\n<p>Spørger' kunder er danske og udenlandske finansielle virksomheder og institutioner i form af kapitalforvaltere, forsikringsselskaber, pensionskasser og -fonde, investeringsforeninger og -fonde, banker, kreditforeninger, nationalbanker og såkaldte \"sovereign wealth funds\".</p>\r\n<p>Spørger har tidligere også haft en række større ikke-finansielle virksomheder som kunder.</p>\r\n<p>I relation til de i anmodningen omhandlede ydelser og særligt vedrørende assistance med it-mæssig håndtering af omklassificering og værdiansættelse af finansielle aktiver i forbindelse med overgang fra regnskabsstandarden [. . . ] til regnskabsstandarden [. . . ] og den såkaldte [. . . ] der består i assistance i forbindelse med rapportering af derivathandler, har spørgers repræsentant supplerede oplyst, at spørger ikke i forhold til de omhandlede ydelser er ansvarlig for indsamling, registrering eller bearbejdning af de konkrete kundedata.</p>\r\n<p class=\"BilagtekstListe\">Det er således kunden der er ansvarlig for dette. Spørgers ydelser består i stedet i at rådgive og assistere kunden i forhold til opsætning og implementering af det relevante system, således at kunden herefter kan anvende systemet i forhold til de konkrete kundedata. Til illustration heraf består spørgers opgaver i forhold til ydelsen assistance med it-mæssig håndtering af omkvalificering og værdiansættelse af finansielle aktiver i forbindelse med overgang fra regnskabsstandarden [. . . ] til regnskabsstandarden [. . . ] af følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">i.</span> (i)   rådgive kunden om opsætning af systemet til at leve op til krav i [. . . ]</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">ii.</span> (ii)  udarbejdelse af en designspecifikation, som godkendes af kunden samt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">iii.</span> (iii) at yde implementeringsassistance til kunden på baggrund af den af kunden godkendte designspecifikation.</p>\r\n<p>Kunden har herefter ansvaret for at omklassificere og værdiansætte de underliggende finansielle aktiver i forbindelse med overgang fra regnskabsstandarden [. . . ] til regnskabsstandarden [. . . ].</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Det er spørgerens opfattelse, at spørgsmålet skal besvares med \"ja\".</p>\r\n<p>Det er spørgers vurdering, at de nævnte ydelser ikke er \"forvaltning af investeringsforeninger\", og at spørger derfor korrekt har pålagt selskabets ydelser moms i henhold til ML § 4.</p>\r\n<p>Det er endvidere spørgers vurdering, at de nævnte ydelser heller ikke i øvrigt er momsfrie i henhold til ML § 13, stk. 1, nr. 11.</p>\r\n<p>Baggrunden for denne vurdering er; (i) at levering af software/IT-ydelser, der alene har teknisk karakter, i sin helhed er momspligtigt, samt (ii) at spørger ikke kan betragtes som en momsfri underleverandør af en momsfri ydelse i relation til ML  13, stk. 1, nr. 11.</p>\r\n<p>Ad. (i) - teknisk IT-ydelse</p>\r\n<p>Helt generelt er levering af teknisk ydelser i form af eksempelvis tekniske IT-ydelser ikke omfattet af begrebet \"forvaltning af investeringsforeninger\" (eller i øvrigt af undtagelserne i ML § 13, stk. 1, nr. 11), og derfor omfattes de af ML § 4. Dette er senest bekræftet i EU-domstolens afgørelse af 9. september 2015, C-595/13, præmis 74, hvor det fremgår, at</p>\r\n<p>\"Domstolen har også allerede fastslået, at de opgaver, der udføres af depositaren for institutter for kollektiv investering, samt den blotte levering af en faktisk eller teknisk tjenesteydelse, som f.eks. at et databehandlingssystem stilles til rådighed, derimod ikke er omfattet af sjette direktivs artikel 13, punkt B, litra d), nr. 6) (dom Abbey National, C-169/04, EU:C:2006:289, præmis 65 og 71)\".</p>\r\n<p>Hertil kommer, at spørger ikke leverer nogen form for forvaltningsydelse, men blot giver licens til brug af \"it-produktet\" samt står for den tekniske opsætning/installation af IT-systemerne (herunder samkøring med allerede eksisterende IT-systemer) og efterfølgende teknisk servicering og brugerhjælp af systemet m.v., som beskrevet ovenfor.</p>\r\n<p>Allerede af denne grund, er det vores vurdering, at ydelserne skal pålægges moms i henhold til ML § 4.</p>\r\n<p>Ad (ii) - underleverandør</p>\r\n<p class=\"BilagtekstListe\">For at en underleverandørs ydelse kan være omfattet af en finansiel momsfritagelse, jf. bl.a. C-2/95, skal ydelsen set under ét</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> udgøre en særskilt helhed, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> opfylde de specifikke og væsentlige funktioner for en af de ydelser, der er omfattet af ML § 13, stk. 1, nr. 11.</p>\r\n<p>Der skal være en kvalificeret tilknytning mellem de leverede underleverandørydelser og den moms-fritagne transaktion, og derudover skal de ydelser, der vedrører opfyldelsen af transaktionens specifikke og væsentlige funktioner, kunne udskilles fra eventuelle andre ydelser.</p>\r\n<p>Det fremgår af JV, pkt. D. A. 5.11.1.4, at tekniske eller praktiske ydelser kan være omfattet af momsfritagelsen, hvis leverandøren selvstændigt har til opgave at opfylde den momsfritagne transaktions specifikke og væsentlige funktioner.</p>\r\n<p>Det er i denne sammenhæng afgørende, at leverandøren påtager sig et ansvar for at opfylde den momsfritagne transaktions specifikke og væsentlige funktioner, jf. EU-domstolens afgørelse af 4. maj 2006, C-169/04, præmis 71, hvor der henvises til præmis 66 i EU-domstolens afgørelse af 5. juni 1997, C-2/95:</p>\r\n<p>\"Der må sondres mellem den fritagne tjenesteydelse i direktivets forstand og den blotte levering af en faktisk eller teknisk tjenesteydelse, som f.eks. at et databehandlingssystem stilles til pengeinstituttets rådighed. I denne forbindelse må den nationale ret navnlig undersøge omfanget af datacentralens ansvar over for pengeinstitutterne, herunder spørgsmålet om, hvorvidt dette ansvar kun omfatter tek-niske aspekter, eller om det også omfatter transaktionernes specifikke og væsentlige elementer.\"</p>\r\n<p>Hvis de leverede ydelser, set under ét, derimod ikke tilsigter at opfylde den momsfritagne transaktions specifikke og væsentlige funktioner, vil de ikke falde ind under momsfritagelsen. Heller ikke selvom ydelsen er en nødvendig forudsætning for transaktionens gennemførsel.</p>\r\n<p>Af ovenstående pkt. i JV fremgå det også, at SKAT vil tillægge det betydning, at (i) en ydelse leveres af en underleverandør, der selvstændigt har ansvar for at gennemføre en momsfritaget transaktion, eller (ii) at der alene er tale om leverance af teknisk eller faktisk assistance.</p>\r\n<p>En underleverandør skal derfor have til opgave selvstændigt at udføre en fritaget ydelse, før ydelsen er omfattet af fritagelsen. Underleverandørens ansvar overfor kunden skal ikke kun omfatte tekniske aspekter, men også den fritagne ydelses specifikke og væsentlige elementer.</p>\r\n<p>Spørger' virke som underleverandør opfylder ikke ovenstående betingelser.</p>\r\n<p>For det første er langt hovedparten af spørgers ydelser ikke kun relevante for investeringsforeninger, men benyttes mere bredt af den finansielle sektor, fx af kapitalforvaltere og finansielle virksomheder. Der er således på ingen måde tale om, at ydelserne opfylder de specifikke og væsentlige funktioner, som investeringsforeninger kræver, hvilket som nævnt ovenfor er et krav for momsfrita-gelse i henhold til EU-domstolens praksis.</p>\r\n<p>Dernæst påtager spørger sig på ingen måde via leveringen af de tekniske IT-ydelser ansvaret for at gennemføre selve forvaltningen af investeringsforeningen (den momsfritagne transaktion) eller andre transaktioner, der er momsfritagne i henhold til ML § 13, stk. 1, nr. 11. Som beskrevet ovenfor leverer spørger alene teknisk bistand i form af at stille \"it-produktet\" til rådig for kunden samt at levere bistand med opsætning/installation og senere servicering og brugerhjælp, hvorimod det er kunden selv, der står for at anvende IT-softwaren til fx at fastlægge investeringsstrategier, afgive og gennemføre ordrer, lave risiko- og complianceanalyser, osv. Det bemærkes i den sammenhæng, at spørgers ansvar i henhold til kontraktgrundlaget med kunderne er begrænset til at give licens til kundernes brug af \"it-produktet\" samt til at levere vedligeholdelses- og konsulentydelser som beskrevet ovenfor, jf. tilsvarende Østre Landsrets dom offentliggjort som SKM 2016.47ØLR.</p>\r\n<p>Som det tredje er det heller ikke spørgers vurdering, at modulerne [. . . ] og [. . . ], der oftest anvendes af investeringsforeninger, skulle opfylde ovenstående krav. De er således nok nødvendige for, at investeringsforeningen kan gennemføre sit virke, men på ingen måde i så nær tilknytning til investeringsforeningens særlige virke, at ydelserne omfattet af momsfritagelsen. Dette understøttes også af, at en række ikke-investeringsforeninger anvender modulerne. Eksempelvis kan nævnes [. . . ].</p>\r\n<p>Derudover vil ovennævnte moduler i den kommercielle virkelighed aldrig blive købt alene, men altid i sammenhæng med andre moduler, fx [. . . ] eller andre moduler. Det samlede produkt, som investeringsforeningen vil modtage fra spørger, vil derfor bestå af et eller flere moduler som utvivlsomt ikke opfylder de specifikke og væsentlige funktioner for forvaltningen af investeringsforeningen.</p>\r\n<p>Skatterådet har i et bindende svar - refereret i SKM 2015.405. SR. - fastsat en streng praksis for, hvornår én samlet ydelse bestående af ydelser, der må anses for at opfylde de væsentlige og specifikke elementer i forvaltning af investeringsforeninger, samt ydelser der ikke opfylder disse betingelser, kan anses for at være momsfritaget.</p>\r\n<p>Det er vores vurdering, at da modulerne [. . . ] og [. . . ] altid købes sammen med ét eller flere øvrige moduler, er kravet om, at den samlede ydelse opfylder momsfritagelsesbetingelserne, ikke opfyldt.</p>\r\n<p>Endelig skal ML § 13 fortolkes indskrænkende, da der er tale om en afvigelse fra hovedreglen om, at alle varer og ydelser skal pålægges moms.</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>Spørgsmål 1</p>\r\n<p>Det ønskes bekræftet, at levering af de beskrevne ydelser - enkeltvis - ikke er fritaget for moms i henhold til momslovens § 13, stk. 1, nr. 11.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Momsloven</p>\r\n<p>§ 4, stk.1.</p>\r\n<p>Der betales afgift af varer og ydelser, der leveres mod vederlag her i landet. Ved levering af en vare forstås overdragelse af retten til som ejer at råde over et materielt gode. Levering af en ydelse omfatter enhver anden levering.</p>\r\n<p>§ 13</p>\r\n<p>Følgende varer og ydelser er fritaget for afgift:</p>\r\n<p>(. . .)</p>\r\n<p>11) Følgende finansielle aktiviteter:</p>\r\n<p>a) Långivning og formidling af lån samt långivers forvaltning af egne udlån.</p>\r\n<p>b) Sikkerheds- og garantistillelse, herunder forhandlinger herom, samt forvaltning af kreditgarantier ved den, der har ydet kreditten.</p>\r\n<p>c) Transaktioner, herunder forhandlinger, vedrørende anbringelse af midler, kontokurantkonti, betalinger, overførsler, fordringer, checks og andre handelsdokumenter, dog ikke inddrivelse af fordringer.</p>\r\n<p>d) Transaktioner, herunder forhandlinger, vedrørende valuta, pengesedler og mønter, der anvendes som lovligt betalingsmiddel, bortset fra samlerobjekter.</p>\r\n<p>e) Transaktioner, herunder forhandlinger, med undtagelse af forvaring og forvaltning, i forbindelse med værdipapirer, bortset fra varerepræsentativer og dokumenter, der giver bestemte rettigheder, herunder brugsrettigheder, over fast ejendom, samt andele og aktier, når besiddelsen heraf retligt eller faktisk sikrer rettigheder som ejer eller bruger over en fast ejendom eller en del af en fast ejendom.</p>\r\n<p>f) Forvaltning af investeringsforeninger</p>\r\n<p>Momslovens § 13, stk. 1, nr. 11, litra f, har baggrund i Momssystemdirektivets artikel 135, stk. 1, litra g.</p>\r\n<p>Momssystemdirektivet</p>\r\n<p>Artikel 135</p>\r\n<p>Medlemsstaterne fritager følgende transaktioner:</p>\r\n<p>(. . .)</p>\r\n<p>g) forvaltning af investeringsforeninger, således som disse er fastsat af medlemsstaterne</p>\r\n<p>RAADETS DIREKTIV af 20. december 1985 om samordning af love og administrative bestemmelser om visse institutter for kollektiv investering i værdipapirer (investeringsinstitutter) (85/611/EOEF) som ændret ved Europarlamentets og Rådets Direktiv 2009/65/EF</p>\r\n<p>Bilag II</p>\r\n<p>Opgaver i forbindelse med kollektiv porteføljeforvaltning</p>\r\n<p>-</p>\r\n<p>Investeringsforvaltning</p>\r\n<p>-</p>\r\n<p>Administration:</p>\r\n<p>a)juridisk bistand og regnskabstjenester i forbindelse med fondsforvaltning</p>\r\n<p>b)kundeforespørgsler</p>\r\n<p>c)værdi- og prisfastsættelse (herunder selvangivelser)</p>\r\n<p>d)kontrol med overholdelse af lovgivning</p>\r\n<p>e)ajourføring af deltagerregister</p>\r\n<p>f)udlodning af overskud</p>\r\n<p>g)emission og indløsning af andele</p>\r\n<p>h) kontraktetablering (herunder udsendelse af beviser)</p>\r\n<p>i)registrering.</p>\r\n<p>-</p>\r\n<p>Markedsføring.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>EU-Domstolens sag C-169/04, Abbey National</p>\r\n<p>Sagen omhandler blandt andet afgrænsningen af begrebet \"Forvaltning af investeringsforeninger\" i henhold til Momssystemdirektivets artikel 135, stk.1, litra g. I sagen udtalte EU-domstolen blandt andet :</p>\r\n<p>26. I slutningen af 2000 indgik Inscape Investments Limited en regnskabsaftale for Inscape Investment Fund med Bank of New York Europe Limited, og herefter med Bank of New York (herefter »Bank of New York«). I medfør af denne aftale forpligtede sidstnævnte sig til at levere en række tjenesteydelser, som Inscape Investments Limited havde uddelegeret, navnlig beregning af overskud og prisen for andele eller aktier, vurderinger af aktiver, regnskab, udarbejdelse af deklarationer med henblik på udlodning af overskud, levering af oplysninger og dokumentation til brug for de periodiske regnskaber og selvangivelser, statistiske indberetninger og angivelser af merværdiafgift (herefter »moms«) samt forberedelse af overskudsprognoser.</p>\r\n<p>27. Bank of New York forpligtede sig ligeledes til at levere andre tjenesteydelser, såsom databehandling, fondsafstemning, beregning og bogføring af fondsafgifter og -udgifter, registrering af virksomhedsbegivenheder, formidling af dagspriser til dele af pressen, udarbejdelse af skatte- og momsangivelser samt indberetninger til Bank of England, beregning af udbyttesatsen og anslået afkast, og besvarelserne af Inscape Investments Limited og/eller depositarens forespørgsler.</p>\r\n<p>57. Herefter skal indholdet af begrebet »forvaltning« af investeringsforeninger undersøges nærmere.</p>\r\n<p>58. I denne forbindelse skal det fastslås, at sjette direktivs artikel 13, punkt B, litra d), nr. 6, ikke indeholder nogen definition af dette begreb.</p>\r\n<p>59. Bestemmelsen skal således fortolkes ud fra den sammenhæng, i hvilken den optræder, og direktivets formål og opbygning, idet det bærende hensyn bag den fritagelse, som er indført ved bestemmelsen, særligt skal tages i betragtning (jf. i denne retning dom af 18.11.2004, sag C-284/03, Temco Europe, Sml. I, s. 11237, præmis 18, og dommen i sagen Fonden Marselisborg Lystbådehavn, præmis 28).</p>\r\n<p>60. Det bemærkes indledningsvis, at eftersom fritagelserne i sjette direktivs artikel 13 er undtagelser fra det almindelige princip om, at moms opkræves af enhver tjenesteydelse, der udføres mod vederlag af en afgiftspligtig person, skal de fortolkes strengt (jf. bl.a. dom af 12.6.2003, sag C-275/01, Sinclair Collis, Sml. I, s. 5965, præmis 23, og af 20.11.2003, sag C-8/01, Taksatorringen, Sml. I, s. 13711, præmis 36).</p>\r\n<p>61. Det fremgår videre af artikel 1, stk. 2, i direktiv 85/611, at investeringsinstitutters transaktioner består i kollektiv investering i værdipapirer af kapital tilvejebragt ved henvendelse til offentligheden. Med den kapital, som medlemmerne indbetaler ved køb af andele, opretter og administrerer investeringsinstitutterne for medlemmernes regning og mod vederlag porteføljer sammensat af værdipapirer (jf. dom af 21.10.2004, sag C-8/03, BBL, Sml. I, s. 10157, præmis 42).</p>\r\n<p>62. Således som generaladvokaten har anført i punkt 68 i forslaget til afgørelse, er formålet med den fritagelse af transaktioner, der er knyttet til forvaltningen af investeringsforeninger, der er fastsat i sjette direktivs artikel 13, punkt B, litra d), nr. 6, bl.a. at gøre det lettere for småinvestorer at investere i investeringsforeninger. Bestemmelsens nr. 6 har til formål at sikre, at momsordningen er skattemæssigt neutral i forhold til valget mellem direkte investeringer og investeringer gennem investeringsinstitutter.</p>\r\n<p>63. Det følger heraf, at de transaktioner, der er omfattet af denne fritagelse, er de transaktioner, der specifikt vedrører den virksomhed, som institutter for kollektiv investering i værdipapirer udøver.</p>\r\n<p>64. Ud over opgaver, der er knyttet til porteføljeforvaltning, er opgaver knyttet til administrationen af institutterne for kollektiv investering selv, såsom de opgaver, der er nævnt i bilag II til direktiv 85/611, som ændret, under overskriften »Administration«, som er opgaver, der specifikt vedrører virksomheden for institutter for kollektiv investering, således omfattet af anvendelsesområdet for sjette direktivs artikel 13, punkt B, litra d), nr. 6.</p>\r\n<p>65. Derimod omfatter denne bestemmelse ikke de opgaver, der udføres af depositaren for institutter for kollektiv investering, som dem, der er nævnt i artikel 7, stk. 1 og 3, og artikel 14, stk. 1 og 3, i direktiv 85/611. Disse opgaver vedrører nemlig ikke forvaltningen af institutter for kollektiv investering, men er knyttet til kontrollen med og overvågning af disses virksomhed, fordi formålet er at sikre, at forvaltningen af institutter for kollektiv investering sker i overensstemmelse med loven.</p>\r\n<p>66. Hvad angår tjenesteydelser, der er knyttet til den administrative og regnskabsmæssige forvaltning af investeringsforeninger, der leveres af en tredjepartsadministrator, bemærkes for det første, at på samme måde som de transaktioner, der er fritaget i henhold til sjette direktivs artikel 13, punkt B, litra d), nr. 3 og 5 (jf. dom af 5.6.1997, sag C-2/95, SDC, Sml. I, s. 3017, præmis 32), er forvaltning af investeringsforeninger som omhandlet i nævnte artikels nr. 6 defineret på grundlag af arten af de leverede tjenesteydelser og ikke på grundlag af tjenesteyderen eller ydelsesmodtageren.</p>\r\n<p>67. Endelig er det ifølge ordlyden af sjette direktivs artikel 13, punkt B, litra d), nr. 6, i princippet ikke udelukket, at forvaltning af investeringsforeninger kan anses for at bestå af flere særskilte tjenesteydelser, der således kan være omfattet af begrebet »forvaltning af investeringsforeninger« som omhandlet i denne bestemmelse, og som således er omfattet af den fritagelse, der er fastsat heri, selv om de leveres af en tredjepartsadministrator (jf. i denne retning for så vidt angår sjette direktivs artikel 13, punkt B, litra d), nr. 3, SDC-dommen, præmis 64, og for så vidt angår direktivets artikel 13, punkt B, litra d), nr. 5, dom af 13.12.2001, sag C-235/00, CSC Financial Services, Sml. I, s. 10237, præmis 23).</p>\r\n<p>69. Det følger heraf, at de tjenesteydelser vedrørende forvaltning, der leveres af en tredjepartsadministrator, i princippet er omfattet af anvendelsesområdet for sjette direktivs artikel 13, punkt B, litra d), nr. 6.</p>\r\n<p>70. For at kunne betegnes som fritagne transaktioner som omhandlet i sjette direktivs artikel 13, punkt B, litra d), nr. 6, skal de administrative og regnskabsmæssige tjenesteydelser, som leveres af en tredjepartsadministrator, imidlertid, set under ét, udgøre en særskilt helhed, der opfylder de specifikke og væsentlige funktioner for en ydelse som beskrevet i nævnte nr. 6 (jf. i denne retning for så vidt angår sjette direktivs artikel 13, punkt B, litra d), nr. 5, SDC-dommen, præmis 66, og CSC Financial Services-dommen, præmis 25).</p>\r\n<p>71. De tjenesteydelser, der leveres, skal således vedrøre de specifikke og væsentlige elementer ved investeringsforeninger. Den blotte levering af en faktisk eller teknisk tjenesteydelse, som f.eks. at et databehandlingssystem stilles til rådighed, er ikke omfattet af sjette direktivs artikel 13, punkt B, litra d), nr. 6 (jf. i denne retning for så vidt angår artikel 13, punkt B, litra d), nr. 3, SDC-dommen, præmis 66).</p>\r\n<p>72. Det skal herefter fastslås, at sjette direktivs artikel 13, punkt B, litra d), nr. 6, skal fortolkes således, at de administrative og regnskabsmæssige tjenesteydelser, som leveres af en tredjepartsadministrator, er omfattet af begrebet »forvaltning af investeringsforeninger« som omhandlet i denne bestemmelse, hvis de, set under ét, udgør en særskilt helhed og er specifikke og væsentlige for forvaltningen af investeringsforeninger.</p>\r\n<p>EU-domstolens dom i sag C-275/11, GfBk</p>\r\n<p>Sagen omhandler blandt andet afgrænsningen af begrebet \"Forvaltning af investeringsforeninger\" i henhold til Momssystemdirektivets artikel 135, stk.1, litra g, i relation til underleverandørydelser. I sagen udtalte EU-domstolen blandt andet :</p>\r\n<p>19. Med sit spørgsmål ønsker den forelæggende ret nærmere bestemt oplyst, om og under hvilke betingelser de ydelser vedrørende rådgivning om investering i værdipapirer, som af tredjemand leveres til et kapitalinvesteringsselskab, er omfattet af begrebet »forvaltning af investeringsforeninger« med henblik på den i sjette direktivs artikel 13, punkt B, litra d), nr. 6), fastsatte fritagelse.</p>\r\n<p>23. Det følger af det ovenfor anførte, at med henblik på at fastlægge, om de ydelser vedrørende rådgivning om investering i værdipapirer, som af tredjemand leveres til et kapitalinvesteringsselskab, er omfattet af begrebet »forvaltning af investeringsforeninger« med henblik på den i sjette direktivs artikel 13, punkt B, litra d), nr. 6), fastsatte fritagelse, skal det, således som generaladvokaten har anført i punkt 27-31 i forslaget til afgørelse, undersøges, hvorvidt den af tredjemand leverede tjenesteydelse vedrørende rådgivning om investering i værdipapirer har en tæt sammenhæng med den virksomhed, der er kendetegnende for et kapitalinvesteringsselskab, således at den opfylder de specifikke og væsentlige funktioner for forvaltningen af en investeringsforening.</p>\r\n<p>24. I denne henseende bemærkes, at ydelser, der består i til et kapitalinvesteringsselskab at anbefale køb og salg af formueaktiver, har en tæt sammenhæng med dette selskabs virksomhed, der, således som det er anført i denne doms præmis 22, består i at foretage kollektiv investering i værdipapirer af kapital tilvejebragt ved henvendelse til offentligheden.</p>\r\n<p>25. Den omstændighed, at tjenesteydelserne vedrørende rådgivning og information ikke er opregnet i bilag II til direktiv 85/611, som ændret ved direktiv 2001/107, er ikke til hinder for, at de bliver henført til den kategori af specifikke ydelser, der henhører under »forvaltning« af en investeringsforening som omhandlet i sjette direktivs artikel 13, punkt B, litra d), nr. 6), idet artikel 5, stk. 2, i direktiv 85/611, som ændret ved direktiv 2001/07, selv fremhæver, at listen i nævnte bilag »ikke er udtømmende«.</p>\r\n<p>26. Den omstændighed, at de af tredjemand leverede tjenesteydelser vedrørende rådgivning og information ikke medfører en ændring af foreningens juridiske og finansielle situation, er heller ikke til hinder for, at de er omfattet af begrebet »forvaltning« af en investeringsforening som omhandlet i sjette direktivs artikel 13, punkt B, litra d), nr. 6).</p>\r\n<p>27. Det skal således bemærkes, at Domstolen i Abbey National-dommens præmis 26, 63 og 64 har fastslået, at begrebet »forvaltning« af en investeringsforening ikke alene omfatter investeringsforvaltning, der indebærer udvælgelse og afsætning af den forvaltede formue, men også administrative og regnskabsmæssige tjenesteydelser, såsom beregning af overskud og prisen for andele eller aktier, vurderinger af aktiver, regnskab, udarbejdelse af deklarationer med henblik på udlodning af overskud, levering af oplysninger og dokumentation til brug for de periodiske regnskaber og selvangivelser, statistiske indberetninger og angivelser af moms samt forberedelse af overskudsprognoser. Det er derfor uden betydning, at det ligesom i hovedsagen påhvilede det pågældende kapitalinvesteringsselskab at gennemføre de anbefalinger om køb og salg af formueaktiver, som blev leveret af GfBk, efter at have kontrolleret, at de var i overensstemmelse med investeringsgrænserne.</p>\r\n<p>28. I øvrigt er det ifølge ordlyden af sjette direktivs artikel 13, punkt B, litra d), nr. 6), i princippet ikke udelukket, at forvaltning af investeringsforeninger kan anses for at bestå af flere særskilte tjenesteydelser, der således kan være omfattet af begrebet »forvaltning af investeringsforeninger« som omhandlet i denne bestemmelse, og som således er omfattet af den fritagelse, der er fastsat heri, selv om de leveres af en tredjepartsadministrator (Abbey National-dommen, præmis 67), forudsat at hver af nævnte tjenesteydelser opfylder de specifikke og væsentlige funktioner for forvaltningen af en investeringsforening. Som anført i denne doms præmis 24, er dette tilfældet for de anbefalinger om køb og salg af formueaktiver, som tredjemand leverer til et kapitalinvesteringsselskab.</p>\r\n<p>29. Det bemærkes endvidere, at det forhold, at tjenesteydelser vedrørende rådgivning og information bliver henført til den kategori af specifikke ydelser, der henhører under »forvaltning« af en investeringsforening som omhandlet i sjette direktivs artikel 13, punkt B, litra d), nr. 6), ikke kan tilsidesætte princippet om afgiftsneutralitet med henvisning til, at de rådgivningsydelser, der leveres til fysiske eller juridiske personer, som direkte investerer deres penge i værdipapirer, derimod pålægges moms.</p>\r\n<p>30. Det skal nemlig erindres, at de investorer, der direkte investerer deres formue i værdipapirer, ikke er momspligtige, og at formålet med den fritagelse af transaktioner, der er knyttet til den i sjette direktivs artikel 13, punkt B, litra d), nr. 6), fastsatte forvaltning af investeringsforeninger, er at gøre det lettere for småinvestorer at investere i værdipapirer gennem institutter for kollektiv investering ved at fjerne momsudgifterne, således at det fælles momssystems neutralitet sikres i forhold til valget mellem direkte investeringer i værdipapirer og sådanne investeringer gennem institutter for kollektiv investering (jf. Abbey National-dommen, præmis 62, og dom af 28.6.2007, sag C-363/05, JP Morgan Fleming Claverhouse Investment Trust og The Association of Investment Trust Companies, Sml. I, s. 5517, præmis 45).</p>\r\n<p>EU-Domstolens sag C-464/12, ATP PensionService</p>\r\n<p>Sagen omhandler blandt andet afgrænsningen af begrebet \"Forvaltning af investeringsforeninger\" i henhold til Momssystemdirektivets artikel 135, stk.1, litra g. I sagen udtalte EU-domstolen blandt andet :</p>\r\n<p>35. Østre Landsret har i forelæggelsesafgørelsens punkt 1.2 anført, at de ydelser, som Skatteministeriet og Landsskatteretten ikke har anset for momsfritaget, grundlæggende består af følgende:</p>\r\n<p>(1) registrering af arbejdsgivere, der skal indbetale pensionsbidrag, ud fra oplysninger modtaget fra arbejdsgiverne</p>\r\n<p>(2) oprettelse af konti i pensionskassens system hos ATP til lønmodtagerne (pensionskunderne) ud fra oplysninger modtaget fra arbejdsgiverne</p>\r\n<p>(3) tilrådighedsstillelse af faciliteter til brug ved indbetalinger fra arbejdsgiverne, således at indbetaling af det samlede pensionsbidrag for arbejdsgiverens lønmodtagere kan ske til pensionskassens konto i et pengeinstitut via en onlineservice (internettet) eller via indbetalingskort</p>\r\n<p>(4) modtagelse og registrering af indberetninger fra arbejdsgiverne om allokering af det samlede beløb til de enkelte lønmodtagere (herunder beregning og afregning af arbejdsmarkedsbidrag, som er direkte afledt af pensionsindbetalingen)</p>\r\n<p>(5) tilskrivning af pensionsbidraget på den enkelte pensionskundes konto i pensionskassens system hos ATP, herunder løbende ajourføring af kontoen med registrerede indbetalinger og afkast</p>\r\n<p>(6) registrering af manglende indbetalinger</p>\r\n<p>(7) meddelelse til pensionskunderne om indbetalt kapitalpensionsbidrag</p>\r\n<p>(8) udsendelse af kontoudskrifter«.</p>\r\n<p>62. Med det andet spørgsmål ønsker den forelæggende ret nærmere bestemt oplyst, om sjette direktivs artikel 13, punkt B, litra d), nr. 6), skal fortolkes således, at begrebet »forvaltning af investeringsforeninger« i denne bestemmelse omfatter en tjenesteydelse som den i hovedsagen omhandlede.</p>\r\n<p>61. Eftersom sjette direktivs artikel 13, punkt B, litra d), nr. 6), ikke indeholder en definition af begrebet »forvaltning af investeringsforeninger«, skal bestemmelsen fortolkes ud fra den sammenhæng, i hvilken den optræder, og direktivets formål og opbygning, idet det bærende hensyn bag den fritagelse, som er indført ved bestemmelsen, særligt skal tages i betragtning (jf. Abbey National-dommen, præmis 59).</p>\r\n<p>63. For det andet bemærkes, at det ifølge ordlyden af sjette direktivs artikel 13, punkt B, litra d), nr. 6), i princippet ikke er udelukket, at forvaltning af investeringsforeninger kan anses for at bestå af flere særskilte tjenesteydelser, der således kan være omfattet af begrebet »forvaltning af investeringsforeninger« som omhandlet i denne bestemmelse, og som dermed er omfattet af den fritagelse, der er fastsat heri, selv om de leveres af en tredjepartsadministrator (jf. Abbey National-dommen, præmis 67, og GfBk-dommen, præmis 28).</p>\r\n<p>65. For det fjerde har Domstolen præciseret, at de transaktioner, der er omfattet af denne fritagelse, er de transaktioner, der specifikt vedrører den virksomhed, som institutter for kollektiv investering udøver (jf. Abbey National-dommen, præmis 63). Hvad særligt angår de tjenesteydelser vedrørende forvaltning, som leveres af en tredjepartsadministrator, har Domstolen udtalt, at disse transaktioner set under ét skal udgøre en særskilt helhed samt udgøre specifikke og væsentlige elementer for forvaltningen af investeringsforeninger (jf. i denne retning Abbey National-dommen, præmis 70-72, og GfBk-dommen, præmis 21).</p>\r\n<p>70. De ydelser, hvis momsfritagelse er omtvistet i hovedsagen, er beskrevet i denne doms præmis 35. Visse af disse ydelser forekommer umiddelbart ikke at være af rent teknisk art, men realiserer pensionskundernes rettigheder over for pensionskasserne ved at oprette konti i pensionskassernes system og ved at tilskrive de indbetalte bidrag på disse konti. Disse ydelser vedrørende tilskrivning på pensionskundernes konti synes at bevirke, at den fordring, som arbejdstageren i denne henseende har over for sin arbejdsgiver, ændres til en fordring over for pensionskassen.</p>\r\n<p>71. Under disse omstændigheder er sådanne ydelser vedrørende kontotilskrivning væsentlige for forvaltningen af en investeringsforening.</p>\r\n<p>73. Hvad angår de andre ydelser, der er opregnet i denne doms præmis 35, synes de i det væsentlige at dreje sig om regnskabsmæssige ydelser og ydelser vedrørende kontooplysninger, som er omhandlet i bilag II til direktiv 85/611.</p>\r\n<p>74. Hvad angår ydelser som de i hovedsagen omhandlede forekommer det umiddelbart at være væsentligt - for den, der fører kundernes konti - at behandle de nødvendige oplysninger, der modtages fra arbejdsgiverne, eller at fastslå, om de indbetalte bidrag er utilstrækkelige. Den, der fører disse konti, forekommer endvidere at være bedst egnet til at kunne fastsætte det beløb, som arbejdsgiverne mangler at indbetale til pensionskasserne, eller til at udsende kontoudskrifter.</p>\r\n<p>75. Det påhviler dog den forelæggende ret, som råder over alle de oplysninger, der gør det muligt at undersøge hver af de i hovedsagen omhandlede transaktioner, at vurdere, om disse tjenesteydelser er omfattet af begrebet »forvaltning af investeringsforeninger« som omhandlet i sjette direktivs artikel 13, punkt B, litra d), nr. 6), således som det fortolkes i denne dom.</p>\r\n<p>76. Henset til disse forhold skal det andet spørgsmål herefter besvares med, at sjette direktivs artikel 13, punkt B, litra d), nr. 6), skal fortolkes således, at begrebet »forvaltning af investeringsforeninger« i denne bestemmelses forstand omfatter tjenesteydelser, hvorved et institut realiserer rettighederne for pensionskunder i en pensionskasse ved at oprette konti og ved at tilskrive de indbetalte bidrag på pensionskundernes konti i pensionsordningens system. Begrebet omfatter ligeledes regnskabsmæssige ydelser og ydelser vedrørende kontooplysninger, såsom dem, der er omhandlet i bilag II til direktiv 85/611.</p>\r\n<p>SKM2016. 205. SR</p>\r\n<p>Skatterådet kan bekræfte, at de beskrevne ydelser ikke kan anses som forvaltningsydelser i momsmæssig forstand og dermed ikke kan leveres momsfrit til investeringsforeninger, herunder pensionskasser i henhold til momslovens § 13, stk. 1, nr. 11, litra f.</p>\r\n<p>(. . .)</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>(. . .)</p>\r\n<p>Spørger har oplyst, at selskabet yder EDB-konsulentbistand af forskellig art til blandt andet pensionskasser og investeringsforeninger.</p>\r\n<p>Efter en samlet konkret vurdering af sagens faktiske forhold finder SKAT ikke, at de leverede ydelser er omfattet af det materielle anvendelsesområde for fritagelsesbestemmelsen i momslovens § 13, stk.1, nr. 11, litra f.</p>\r\n<p>Udfra det oplyste er det SKATs opfattelse, at der alene er tale om levering af rene tekniske tjenesteydelser og ikke ydelser der er specifikke for forvaltning af investeringsforeninger. Det er derfor SKATs opfattelse, at der er tale om momspligtige leverancer jf. momslovens § 4, stk.1, i de tilfælde, hvor ydelserne leveres til pensionskasser og investeringsforeninger, også i de tilfælde, hvor de pågældende er omfattet af fritagelsesbestemmelsens (§ 13, stk. 1, nr. 11, litra f) subjektive anvendelsesområde.</p>\r\n<p class=\"BilagtekstListe\">SKAT har lagt vægt på, at :</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der leveres rene tekniske løsninger, der bruges af kunderne</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Spørger har intet driftsansvar</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det er kunden der \"måned efter måned\" benytter de tekniske løsninger</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det er kunden, som \"trykker på knapperne\"</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det er alene kunden, som vedligeholder data</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Spørger har i øvrigt ingen indflydelse på investeringsbeslutninger</p>\r\n<p>SKAT finder ikke, at de i nærværende sag omhandlede ydelser kan sammenlignes med de ydelser, som leveres i SKM2007. 295. SR og SKM2013. 303. SR. I disse sager blev ydelserne ikke alene fundet, at være af ren faktisk eller teknisk art.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med Ja.</p>\r\n<p>\r\n   <span class=\"Italic\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder SKATs indstilling og begrundelse.</p>\r\n<p>SKM2013. 303. SR</p>\r\n<p>Skatterådet bekræfter, at spørgers påtænkte leverancer af forvaltningsydelser, som underleverandør til finansielle selskabers forvaltning og administration af investeringsforeninger, anses for momsfritagne efter momslovens § 13, stk. 1, nr. 11, litra f, om forvaltning af investeringsforeninger.</p>\r\n<p>(. . .)</p>\r\n<p>\"De leverede forvaltningsydelser består hovedsageligt i rådgivning om og gennemførelse af diskretionære investeringer af porteføljen på baggrund af et mandat fra investeringsforeningen og retningslinjer udstukket af investeringsforvaltningsselskabet. Som led i aftalen skal spørger rapportere til investeringsforvaltningsselskabet om de foretagne investeringer.\"</p>\r\n<p>(. . .)</p>\r\n<p>SKM2007. 295. SR</p>\r\n<p>Skatterådet fandt blandt andet, at en række ydelser måtte anses for omfattet af begrebet forvaltning af investeringsforeninger.</p>\r\n<p>\"</p>\r\n<p>Spørgsmål</p>\r\n<p>(. . .)</p>\r\n<p>7. Omfatter momsfritagelsen i momslovens § 13, stk. 1, nr. 11, litra f), A's forskellige ydelser, når disse leveres til investeringsforeninger? \"</p>\r\n<p>(. . .)</p>\r\n<p>Svar</p>\r\n<p>Spørgsmål 7 : Ja.</p>\r\n<p>\r\n   <span class=\"Bold\">\"</span>Beskrivelse af de faktiske forhold</p>\r\n<p>Kunderne vil kunne købe alle eller dele af de forskellige forvaltningsydelser.</p>\r\n<p>De forvaltningsydelser, som A ønsker at afsætte, består af 2 blokke.</p>\r\n<p>Blok 1</p>\r\n<p class=\"BilagtekstListe\">Den første blok består af de ydelser, der normalt indgår i værdipapiradministration som opgørelser, prissætning af positioner og corporate actions. Herudover tilbydes tillægsydelser knyttet op imod mid-office funktioner, f.eks. afkast- og risikomålinger samt rapporteringer. De centrale ydelser i denne ydelsesblok består af:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Opgørelse af værdipapirtransaktioner - Registrering af handler, komplettere med data, som er nødvendige for den administrative håndtering, evaluering, rapportering m.v. Sammenholde informationer med modparten og instruere kontoførende om levering eller modtagelse af værdipapirer mod betaling.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Afstemning af kasse og depot - Afstemning af positionens kasse og depot mod depotbankens beløb. Dette sker ved porteføljeberegning, som også medfører kontrol af, at handlen er udført. Endvidere foretages der opfølgning på differencer i forhold til depotbank, medmindre denne opgave varetages af en ekstern forvalter. Afstemningerne indebærer således kontoafstemninger af både betalinger og instrumenter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Performance control og calculation - Daglig registrering af markedsværdi og kasse samt analyse i forhold til indeks.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Håndtering af porteføljer - Opretholdelse af korrekt registrering af stamdata og corporate actions samt daglig prissætning. Ydelsen inkluderer nødvendig kvalitetskontrol og verificering af data fra forskellige kilder. Corporate actions indebærer opfølgning på ejerrettigheder knyttet til de finansielle instrumenter, som indgår i porteføljen, som f.eks. udbyttebetalinger, og er knyttet til vurdering af markedsværdien.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Systemforvaltning - Vedligeholdelse af øvrige referencedata og anden systemforvaltning med fejlhåndtering og opgradering af system.</p>\r\n<p>Selve værdipapirhandlerne kan enten gennemføres af kunden/ekstern forvalter eller af A.</p>\r\n<p>I førstnævnte tilfælde er kunden/den eksterne forvalter ansvarlig for handlens gennemførelse og kun herfor. A's ydelser består i at sikre, at transaktionen er gennemført korrekt og foretage opgørelsesinstruks mod f.eks. banken samt afstemning mod modpart.</p>\r\n<p>I sidstnævnte tilfælde gennemføres handelstransaktionen af A efter anmodning fra en forvalter. Der er tale om et tillæg til basisydelsen, jf. ovenfor, og tillægget består herudover af kunderapportering, regnskabsføring, risk og performance (risiko-, afkast- og fordelingsberegninger dagligt og månedligt), limit håndtering (i relation til regler, herunder fondsregler, og mandat) med notifikation til forvaltere og opdragsgivere.</p>\r\n<p>For fonde tilbydes ligeledes i tillæg beregning af nettoandelsværdi. Beregningen baserer sig på værdien af fondens samlede beholdning af finansielle instrumenter og kontante indskud på et givet tidspunkt fordelt på antallet af andele. Den beregnede andelsværdi kontrolleres mod eventuelle relevante indekser. Værdien rapporteres til slutkunder og eventuelt eksterne forvaltere samt forskellige instanser, herunder aviser og børser. Som tillægsydelser tilbydes fremskaffelse af materiale til brug for fondsrapportering, fremskaffelse og kvalitetssikring af myndighedsrapporteringer.</p>\r\n<p>A overvejer yderligere at tilbyde central dealing desk-funktioner, der vil bestå i etableringen af et internt mæglerbord for udførelse af ordrer fra forvaltere. Denne opgave kan dog eventuelt også blive placeret i et selvstændigt selskab, som så skal levere ydelsen som underleverandørydelse til A. A vil så videresælge denne ydelse som en del af ovennævnte ydelser.</p>\r\n<p>Blok 2</p>\r\n<p>Den anden blok består af ydelser tilknyttet andelsejerne. Disse ydelser omfatter verificering og gennemførelse af betalinger, håndtering af udbytte, herunder at instruere om udbetalinger, standardrapportering og systemforvaltning. Kundeydelser og ordreregistreringer forudsættes udført af opdragsgiver.</p>\r\n<p>I tillæg til denne basisydelse tilbydes opdragsgiver tilgang til andelshaverregister med oplysninger om kundernes transaktioner samt registrering af ordrer. For kundemidler kan der desuden tilbydes etablering og håndtering af nominee-konto hos ekstern bank eller lignende. Dette sidste indebærer håndtering, afstemning og føring af klientmiddelkonto samt kommunikation med ekstern bank eller lignende.\"</p>\r\n<p>(. . .)</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning 2016-1, afsnit D.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">5.11.9.3 Begrebet \"forvaltning af investeringsforeninger\"</span></p>\r\n<p>(. . .)</p>\r\n<p>Hvilke forvaltningsydelser er omfattet af momsfritagelsen?</p>\r\n<p>Fritagelsen omfatter ydelser, der er forbundet med sædvanlig formueforvaltning.</p>\r\n<p>Eksempler på momsfritagne forvaltningsydelser</p>\r\n<p>Nedenfor er der angivet en række eksempler på forvaltningsydelser, der er momsfritaget:</p>\r\n<p>Forvaltningsområde</p>\r\n<p>Eksempler på forvaltningsydelser</p>\r\n<p class=\"BilagtekstListe\">Investeringsforvaltning</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> rådgivning og beslutning om placering af midlerne</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> effektuering af køb og salg af værdipapirer for foreningen</p>\r\n<p class=\"BilagtekstListe\">Markedsføring</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> prospekt</p>\r\n<p class=\"BilagtekstListe\">Administration</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> juridisk bistand i forbindelse med fondsforvaltning</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> regnskabstjenesteydelser i forbindelse med fondsforvaltning</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> kundeforespørgsler</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> værdi- og prisfastsættelse (herunder selvangivelser)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> beregning af investeringsbevisernes indre værdi</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> kontrol med overholdelse af lovgivning</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> ajourføring af deltagerregister</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> udlodning af overskud</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> emission og indløsning af andele</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> kontraktetablering (herunder udsendelse af beviser)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> registrering</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> daglig administration af porteføljen, herunder bogholderi</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> udstedelse og indløsning af investeringsbeviser</p>\r\n<p class=\"BilagtekstListe\">Aktiviteter udført af andre, hvortil kompetencen er lovligt delegeret</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> afvikling af investeringsaktiviteterne</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> indkassering af dividender og renter</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> afstemning af positioner med korrespondenter</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> opbevaring af værdipapirer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> salg og rådgivning</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> opbevaring af investeringsbeviser, VP, prisstillergebyr og aktiebog</p>\r\n<p>Eksempler på momspligtige forvaltningsydelser</p>\r\n<p>Tjenesteydelser, der svarer til en depositars opgaver, som dem, der er nævnt i artikel 7, stk. 1 og 3, og artikel 14, stk. 1 og 3, i direktiv 85/611, (nu artikel 32, stk. 1 og 3 i Europa-Parlamentets og Rådets direktiv 2009/65/EF af 13. juli 2009 om samordning af love og administrative bestemmelser om visse institutter for kollektiv investering i værdipapirer (investeringsinstitutter)) er ikke er omfattet af momsfritagelsen af forvaltning af investeringsforeninger. Ydelserne er således momspligtige. Se EF-domstolens dom i sag C-169/04, Abbey National plc. II.</p>\r\n<p>(. . .)</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det forudsættes ved besvarelsen, at der ved spørgsmålet lægges særligt vægt på at få afklaret, hvorvidt de omhandlede ydelser eventuelt er omfattet af momsfritagelsen i momslovens § 13, stk.1, nr. 11, <span class=\"Italic\">litra f</span> - forvaltning af investeringsforeninger.</p>\r\n<p>I henhold til momslovens § 4, stk.1, skal der betales moms af varer og ydelser der leveres mod vederlag her i landet. De ydelser, der kan betegnes som forvaltning af investeringsforeninger er dog momsfritaget jf. momslovens § 13, stk.1, nr. 11, litra f.</p>\r\n<p>For at være omfattet af fritagelsesbestemmelsen er det således både en betingelse, at ydelsen kan betegnes som \"forvaltning\" og at ydelsen leveres til det der kan klassificeres som en \"investeringsforening\" i bestemmelsens forstand.</p>\r\n<p>EU-domstolen har i en række domme taget stilling til begrebet \"forvaltning\" af investeringsforeninger jf. Momssystemstemdirektivets artikel 135, stk.1, litra g, herunder om og i hvilket omfang ydelser, som leveres af underleverandører, kan omfattes af fritagelsesbestemmelsen.</p>\r\n<p>I sag C-169/04, Abbey National, præmis 63 og 64 har EU-domstolen anført, at de transaktioner, der er omfattet af fritagelsen er de transaktioner, der specifikt vedrører den virksomhed, som institutter for kollektiv investering i værdipapirer udøver. Ud over opgaver, der er knyttet til porteføljeforvaltning, er opgaver knyttet til administrationen af institutterne for kollektiv investering selv, såsom de opgaver, der er nævnt i bilag II til direktiv 85/611, omfattet af fritagelsens anvendelsesområde.</p>\r\n<p>EU-Domstolen har bemærket, at bilaget ikke er en udtømmende oplistning af fritagne forvaltningsydelser. Se EU-domstolens sag C-275/11, GfBk, præmis 25.</p>\r\n<p>EU-domstolen har i sag C-169/04, Abbey National, præmis 69-71 og i sag C-275/11, GfBk, præmis 28, endvidere udtalt, at fritagelsesbestemmelsen også omfatter forvaltningsydelser, der leveres af underleverandører. For at kunne betegnes som fritagne ydelser skal administrative og regnskabsmæssige tjenesteydelser, som leveres af en tredjepartsadministrator, imidlertid, set under ét, udgøre en særskilt helhed, der opfylder de specifikke og væsentlige funktioner for en fritagen forvaltningsydelse. De tjenesteydelser, der leveres, skal således vedrøre de specifikke og væsentlige elementer ved investeringsforeninger. Den blotte levering af en <span class=\"Italic\">faktisk eller</span> <span class=\"Italic\">teknisk tjenesteydelse</span>, som f.eks. at et databehandlingssystem stilles til rådighed, er ikke omfattet af fritagelsesbestemmelsen.</p>\r\n<p>Spørger har oplyst, at spørger leverer en række it-ydelser, såsom salg af softwarelicenser, salg af it-vedligeholdelsesydelser og salg af it-konsulentydelser.</p>\r\n<p>Det er oplyst, at spørger <span class=\"Italic\">ikke</span> i forhold til de omhandlede ydelser er ansvarlig for indsamling, registrering eller bearbejdning af konkrete kundedata.</p>\r\n<p>Det er således kunden selv der er ansvarlig for dette. I henhold til det oplyste består spørgers ydelser alene i, at rådgive og assistere kunden i forhold til opsætning og implementering af et relevant it-system, således at kunden herefter selv kan anvende systemet.</p>\r\n<p>Efter en samlet konkret vurdering finder SKAT ikke, at de leverede ydelser er omfattet af det materielle anvendelsesområde for fritagelsesbestemmelsen i momslovens § 13, stk.1, nr. 11, litra f.</p>\r\n<p>Udfra det oplyste er det SKATs opfattelse, at der alene er tale om levering af rene <span class=\"Italic\">tekniske</span> tjenesteydelser og ikke ydelser der er specifikke for forvaltning af investeringsforeninger. I lighed med de i SKM2016. 205. SR omhandlende forhold, stiller spørger alene tekniske løsninger (og rådgivning herom) til rådighed for andre.</p>\r\n<p>Dette ændres ikke af, at spørger i visse tilfælde må assistere med såkaldt datamigrering, når kunden skal have flyttet data fra det system som kunden hidtil har anvendt til \"it-produktet\".</p>\r\n<p>Af samme grund kan de omhandlede ydelser heller ikke anses for, at opfylde de væsentlige og specifikke funktioner for andre dele af fritagelsesbestemmelsen.</p>\r\n<p>Efter SKAT opfattelse er sagens omhandlende ydelser derfor ej heller omfattet af andre dele af fritagelsesbestemmelsen i momslovens § 13, stk.1, nr. 11.</p>\r\n<p>SKAT finder således, at spørger leverer momspligtige it-leverancer jf. momslovens § 4, stk.1.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med Ja.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at levering af de beskrevne ydelser -i kombinationer - ikke er fritaget for moms i henhold til momslovens § 13, stk. 1, nr. 11.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Se SKATs indstilling og begrundelse, spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Se SKATs indstilling og begrundelse, spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Ved besvarelsen af spørgsmål 2 lægges det til grund, at spørgsmål 1 besvares med Ja - det kan bekræftes, at sagens omhandlede ydelser, leveret enkeltvis, ikke er fritaget for moms jf. momslovens § 13, stk.1, nr. 11.</p>\r\n<p>I henhold til momslovens § 4, stk.1, skal der betales moms af varer og ydelser der leveres mod vederlag her i landet. Visse finansielle ydelser er dog fritaget for moms jf. momslovens § 13, stk.1, nr. 11, herunder de ydelser, der kan betegnes som forvaltning af investeringsforeninger jf. momslovens § 13, stk.1, nr. 11, litra f.</p>\r\n<p>EU-domstolen har i sag C-169/04, Abbey National, præmis 69-71 og i sag C-275/11, GfBk, præmis 28, udtalt, at fritagelsesbestemmelsen også omfatter for-valtningsydelser, der leveres af underleverandører. For at kunne betegnes som fritagne ydelser skal administrative og regnskabsmæssige tjenesteydelser, som leveres af en tredjepartsadministrator, imidlertid, set under ét, udgøre en særskilt helhed, der opfylder de specifikke og væsentlige funktioner for en fritagen for-valtningsydelse. De tjenesteydelser, der leveres, skal således vedrøre de specifikke og væsentlige elementer ved investeringsforeninger. Den blotte levering af en faktisk eller teknisk tjenesteydelse, som f.eks. at et databehandlingssystem stilles til rådighed, er ikke omfattet af fritagelsesbestemmelsen.</p>\r\n<p>SKAT har jf. besvarelsen af spørgsmål 1 fundet, at spørgers forskellige it-ydelser ikke er omfattet af momsfritagelsen i momslovens § 13, stk.1, nr. 11, herunder litra f. Det er opfattelsen, at de omhandlende tjenesteydelser alene kan anses for at være af teknisk (rådgivende) karakter.</p>\r\n<p>I det konkrete tilfælde finder SKAT ej heller at en leverance, der omfatter en flerhed af de beskrevne ydelser kan udgøre en særskilt helhed, der opfylder de specifikke og væsentlige funktioner for en fritagen finansiel ydelse, herunder forvaltningsydelse. SKAT finder, at der også i et sådant tilfælde alene vil være tale om, at stille en teknisk løsning (og rådgivning herom) til rådighed for andre.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 2 besvares med Ja.</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder SKATs indstilling og begrundelse.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/11/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20161016101"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN012771"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/01/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10161"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "16/11/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "16-0773032"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}