{
    "id": 174174,
    "title": "Bindende svar - Skattepligts indtræden - bopæl - ophold",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 10388 af 24/02/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bindende svar - Skattepligts indtræden - bopæl - ophold</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet bekræfter, at spørger ikke bliver fuldt skattepligtig ved ophold i Danmark. Spørger bor og arbejder til daglig i England som direktør. Spørger pendler mellem England og Danmark 3 weekender om måneden. Opholdende vil ikke overstige de absolutte grænser, og spørger udfører ikke arbejde under opholdende. Dog vil spørger i få tilfælde sporadisk besvare enkeltstående mails eller telefonopkald som vedrører emner af uopsættelig karakter, på samme måde som enhver ledende medarbejder undertiden forventes at gøre i løbet af enkelte weekends eller ferier, selvom virksomheden i øvrigt er lukket.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">SKM2015. 181. SR - Skatterådsmøde 24. februar 2015</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål </span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan SKAT bekræfte, at spørger ikke bliver fuldt skattepligtig til Danmark, når ægtefællen bor i Danmark, og spørger ikke udfører arbejde under sine ophold, men alene opholder sig her på grund af ferie eller lignende, når opholdendes varighed til enhver tid ikke overstiger 180 dage inden for en 12-måneders periode eller 3 måneder uafbrudt?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Kan SKAT bekræfte, at spørger ikke bliver fuldt skattepligtig, hvis spørger under sine ophold i Danmark udfører sporadisk arbejde for sin engelske arbejdsgiver i form af besvarelse af enkeltstående og ikke-planlagte e-mails, telefonopkald og SMS?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørger flyttede fra Danmark til USA med sin familie (ægtefælle og børn) i starten af 2010. Spørgers fulde skattepligt ophørte ved fraflytningen.</p>\r\n<p>Spørger har siden 1999 ejet sommerhus i Danmark, samt ejer to 100 % ejede anpartsselskaber, hvoraf det ene anpartsselskab er under lukning.</p>\r\n<p>I maj 2012 skifter spørger sit job i USA ud med en stilling som administrerende direktør for et selskab med 35 ansatte i England, og i efteråret 2012 flytter ægtefælle og børn til Danmark.</p>\r\n<p>Spørger har fast bopæl i England, hvor han også har sit daglige virke som direktør. Virksomheden i England, som spørger er direktør for, har ingen forretningsmæssige aktiviteter eller forbindelser i Danmark eller fokus på Danmark i øvrigt.</p>\r\n<p>De to 100 % personligt ejede anpartsselskaber som spørger ejer, driver alene passiv formuepleje. Det ene er under afvikling ved betalingserklæring. I det andet selskab er der alene en investering på ca. kr. 450.000 fordelt på et mindre antal porteføljeaktier, som ligger passivt i selskabet. Spørger har ingen indflydelse på de aktieselskaber der er investeret i, og spørger deltager på ingen måde, hverken i driften eller ledelsen af disse selskaber. Der foretages ingen aktive investeringer i form af køb og salg af aktier, og der arbejdes aldrig for eller på anpartsselskabet når spørger opholder sig i Danmark.</p>\r\n<p>Spørger påtænker at opholde sig hos sin familie i Danmark i ferier og weekender.</p>\r\n<p>For så vidt angår weekender, vil opholdene i Danmark normalt starte fredag med afrejse fra England enten morgen eller eftermiddag. Mandag morgen rejser spørger tilbage til England. Enkelte weekender vil spørger ankomme til Danmark torsdag morgen, og rejse tilbage til England søndag aften.</p>\r\n<p>Spørger forventer at afholde i gennemsnit 3 weekender i Danmark om måneden.</p>\r\n<p>Spørger er i henhold til sin ansættelseskontrakt berettiget til 6 ugers ferie. Spørger forventer at afholde ca. 3 ugers ferie i Danmark om året, og denne vil ligge i tilslutning til ovennævnte weekender.</p>\r\n<p>Spørgers ophold i Danmark vil på intet tidspunkt overstige 180 dage inden for 12 måneder, eller 3 måneder uafbrudt.</p>\r\n<p>Dog kan der opstå enkelte og uforudsete situationer, hvor det vil være nødvendigt at besvare e-mails, telefonopkald eller SMS vedrørende arbejdet. Der vil ikke være noget fast mønster, og der vil aldrig blive afholdt møder under spørgers ophold i Danmark.</p>\r\n<p>Om hyppigheden af at svare på enkeltstående og ikke-planlagte e-mails, telefonopkald og SMS, oplyser repræsentanten yderligere, at der udelukkende er tale om enkelstående og ikke regelmæssig, ikke tilbagevendende aktiviteter.</p>\r\n<p>Der vil således kun i få tilfælde blive svaret på sådanne e-mails mv., som vedrører emner af uopsættelig karakter, på samme måde som hvis der var tale om særlige, påtrængende situationer enhver ledende medarbejder undertiden kan forventes at skulle tage stilling til i løbet af enkelte weekender eller under ferieophold.</p>\r\n<p>Det oplyses yderligere at virksomheden er lukket i weekenden og ved specielle højtidsdage i England, samt at der er andre direktører ansat og ledende medarbejdere, der som hovedregel vil varetage opgaven. De fleste weekender vil der overhovedet ikke blive svaret på e-mails, SMS eller telefonopkald og opholdet i Danmark er helliget samvær med familien.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Det er repræsentantens opfattelse, at begge spørgsmål skal besvares med ja.</p>\r\n<p>\r\n   <span class=\"Underline\">Repræsentanten anfører for så vidt angår spørgsmål 1:</span>\r\n</p>\r\n<p>Kildeskattelovens § 7, stk. 1, som fastslår at personer, der erhverver bopæl her i landet uden samtidig at tage ophold her, først indtræder i fuld skattepligt i henhold til bestemmelsen i § 1, nr. 1, når der tages ophold her i landet. Som sådant anses kortvarigt ophold her i landet på grund af ferie eller lignende ikke som ophold.</p>\r\n<p>De planlagte ophold i Danmark er alene relaterede til besøg hos familie og ferier, og opholdene vil aldrig overskride de tidsmæssige grænser vedrørende uafbrudt ophold på 3 måneder eller over 180 dage inden for en 12 måneders periode.</p>\r\n<p>Spørger skal under opholdet i Danmark ikke stå til rådighed for sit firma og vil heller ikke foretage sig noget arbejde herfor i Danmark.</p>\r\n<p>Virksomheden i England er ikke i nogen henseende rettet mod Danmark og har ingen forretningsmæssige aktiviteter eller relationer til Danmark.</p>\r\n<p>Et 100 % ejet anpartsselskab besidder alene passiv formueinvestering, og der udføres intet arbejde herfor i Danmark, herunder ej heller mens spørger opholder sig i Danmark.</p>\r\n<p>\r\n   <span class=\"Underline\">Repræsentanten anfører for så vidt angår spørgsmål 2:</span>\r\n</p>\r\n<p>Praksis accepterer at en person i mindre omfang håndterer enkeltstående arbejdsopgaver uden at det kortvarige ophold mister sin karakter af ferie eller lignende.</p>\r\n<p>Derfor indtræder skattepligten ikke blot fordi man under sin ferie eller i forbindelse med weekender besvarer sporadiske telefonopkald, e-mails eller SMS, der vedrører spørgers arbejde i udlandet, hvis formålet med opholdet her i landet i øvrigt er ferie eller lignende, herunder samvær med ægtefælle og børn.</p>\r\n<p>Vi er opmærksomme på SKM2012. 311. LSR, men mener ikke at den pågældende sag er beskrivende for spørgers situation, som er mere i overensstemmelse med Stephen Kinnock-afgørelsen af 16. september 2010, samt SKM2014. 750. SR.</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at spørger ikke bliver fuldt skattepligtig til Danmark, som følge af, at ægtefællen erhverver bopæl i Danmark, når spørger ikke udfører arbejde under opholdende, men alene opholder sig her i landet på grund af ferie eller lignende, og opholdenes varighed til enhver tid ikke overstiger 180 dage inden for en 12-måneders periode eller 3 måneder uafbrudt?</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Kildeskattelovens § 1, stk. 1, nr. 1.</span>\r\n</p>\r\n<p>Pligt til at svare indkomstskat til staten i overensstemmelse med reglerne i denne lov påhviler personer, der har bopæl her i landet.</p>\r\n<p>\r\n   <span class=\"Underline\">Kildeskattelovens § 7, stk. 1.</span>\r\n</p>\r\n<p>For en person, der erhverver bopæl her i landet uden samtidig at tage ophold her, indtræder skattepligt i henhold til bestemmelsen i § 1, stk. 1, nr. 1, først, når han tager ophold her i landet. Som sådant ophold anses ikke kortvarigt ophold her i landet på grund af ferie eller lignende.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Juridisk Vejledning afsnit C.</span> <span class=\"Underline\">F.</span> <span class=\"Underline\">1.2.2.</span> <span class=\"Underline\">Skattepligten ved tilflytning</span></p>\r\n<p>For en person, der erhverver bopæl her i landet uden samtidig at tage ophold her, indtræder den fulde skattepligt først, når den pågældende tager ophold her i landet. Kortvarigt ophold her i landet på grund af ferie eller lignende, anses ikke for ophold i Danmark. Se KSL § 7, stk. 1.</p>\r\n<p>Det er denne regel, der afgør spørgsmålet om skattepligtens indtræden, når en person råder over en helårsbolig. Skattepligten indtræder således ikke kun fordi, den pågældende fx har de stærkeste personlige relationer til Danmark. (. . .)</p>\r\n<p>(. . .)</p>\r\n<p>\r\n   <span class=\"Underline\">Absolutte grænser for opholdets længde</span>\r\n</p>\r\n<p>Skattepligten indtræder ikke ved et kortvarigt ophold på grund af ferie eller lignende.</p>\r\n<p>Efter praksis anses et uafbrudt ophold her i landet af en varighed på mere end 3 måneder, eller samlede ophold på i alt mere end 180 dage inden for et tidsrum på 12 måneder, ikke for \"kortvarigt ophold på grund af ferie eller lignende\". Se skd. 1972.21.139.</p>\r\n<p>Overstiger opholdets længde disse grænser, indtræder skattepligten på det tidspunkt, hvor personen tager ophold her. Se KSL § 7, stk. 1.</p>\r\n<p>Ved beregning af opholdets varighed her i landet medregnes rejsedage (\"brudte døgn\") som hele dage.</p>\r\n<p>Ophold under de 3 måneder, eller 180 dage, udløser efter praksis ikke skattepligt for personer, medmindre de udøver erhvervsmæssige aktiviteter her i landet. Se nedenfor.</p>\r\n<p>Dette lægges til grund, hvor der er tale om personer, der anses for bosiddende i et andet land på grund af bopæl, familie, arbejde eller statsborgerskab. Her vil opholdene i Danmark naturligt have karakter af \"ferie eller lignende\". (. . .)</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Ifølge kildeskattelovens § 1, stk. 1, nr. 1, foreligger der fuld skattepligt for personer, der har bopæl her i landet.</p>\r\n<p>I praksis vil statuering af bopæl i henhold til kildeskattelovens bestemmelser være afhængig af, om den pågældende person har rådighed over en helårsbolig her i landet. Udgangspunktet er, at en sådan rådighed vil være en nødvendig og samtidig tilstrækkelig betingelse til at statuere bopæl.</p>\r\n<p>SKAT lægger ud fra det oplyst til grund, at ægtefællens bolig udgør en helårsbolig, der er til rådighed for spørger.</p>\r\n<p>Fuld skattepligt indtræder dog ikke ubetinget ved enhver erhvervelse af bopæl her i landet, idet kildeskattelovens § 7, stk. 1, fastslår, at personer, der erhverver bopæl her i landet uden samtidig at have ophold her, først bliver fuldt skattepligtige, når de tager ophold her i landet. Som sådant ophold anses ikke kortvarige ophold på grund af ferie eller lignende.</p>\r\n<p>Ifølge praksis anses et uafbrudt ophold her i landet af en varighed på mere end 3 måneder, eller samlede ophold på i alt mere end 180 dage inden for et tidsrum af 12 måneder, ikke for kortvarigt ophold på grund af ferie eller lignende.</p>\r\n<p>SKAT lægger ud fra det oplyste til grund, at spørgers samlede ophold vil udgøre mindre end 180 dage inden for 12 måneder og samlede ophold på 3 måneder i træk.</p>\r\n<p>Eftersom spørger ikke vil overskride de absolutte grænser for ophold i Danmark, og spørger ikke udfører arbejde under sine ophold i Danmark, vil der ikke indtræde fuldt skattepligt for spørger.</p>\r\n<p>Spørgers passive kapitalanbringelser i Danmark, findes under hensyn til det oplyste om omfanget og karakteren af investeringerne, ikke at have betydning for spørgsmålet om indtræden af skattepligt.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at spørger ikke bliver fuldt skattepligtig, hvis spørger under sit ophold i udfører sporadisk arbejde for sin engelske arbejdsgiver uden relation til Danmark i form af besvarelse af enkeltstående og ikke-planlagte e-mails, telefonopkald og SMS?</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Se under spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Juridisk Vejledning afsnit C.</span> <span class=\"Underline\">F.</span> <span class=\"Underline\">1.2.2.</span> <span class=\"Underline\">Skattepligten ved tilflytning</span></p>\r\n<p>(. . .)</p>\r\n<p>\r\n   <span class=\"Underline\">Erhvervsmæssig beskæftigelse</span>\r\n</p>\r\n<p>Der skal foretages en konkret vurdering af, om opholdet har det fornødne præg af ferie eller lignende.</p>\r\n<p>Hvis personen varetager et indtægtsgivende erhverv under opholdet her i landet indtræder skattepligten som udgangspunkt, fordi et sådant ophold ikke er et \"kortvarigt ophold på grund af ferie eller lignende\".</p>\r\n<p>Det gælder uanset om den pågældende udøver sit erhverv som fx lønmodtager, selvstændig erhvervsdrivende eller bestyrelsesmedlem.</p>\r\n<p class=\"BilagtekstListe\">I praksis er skattepligten indtrådt ved:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> 4 ugers arbejde i sommerferieperioden hos en dansk arbejdsgiver. Se SKM2002. 252. LR.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Første tjenesterejse i Danmark i forbindelse med en række planlagte/forventede tjenesterejser. Se SKM2006. 41. SR.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Deltagelse i 4 årlige bestyrelsesmøder i et selskab. Se SKM2009. 813. LSR.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Galleri fra sommerbolig. Se SKM2006. 212. SR.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> 80 årlige erhvervsbetingede overnatninger. Se TfS 1992, 198 LR.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Skattepligten indtræder på det tidspunkt, hvor den pågældende påbegynder sit arbejde. Se SKM2007. 353. SR og SKM2006. 41. SR.</p>\r\n<p>Som udgangspunkt er enhver form for arbejde uforeneligt med \"ferie eller lignende\", men når arbejdet her i landet er udtryk for enkeltstående og sporadiske indtægtsindtægtsgivende aktiviteter, medfører de ikke, at den fulde skattepligt indtræder, trods rådighed over en bolig her.</p>\r\n<p class=\"BilagtekstListe\">Eksempel</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En model udførte 7 dagslange fotosessions inden for en 12 måneders periode. Se SKM2012. 732. ØLR og Skatteministeriets kommentar SKM2013. 316. DEP.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En operasangers afholdelse af et enkeltstående arrangement. Se TfS 1997, 590 LSR.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> 14 dages forberedelse af undervisning af undervisningsmateriale mv. til brug for undervisning i Schweiz. Se SKM2002. 252. LR.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Medhjælp (ulønnet) på søns minkfarm i nogle uger om året. Se TfS 1990, 163 LSR.</p>\r\n<p>(. . .)</p>\r\n<p>(. . .)</p>\r\n<p>\r\n   <span class=\"Underline\">Besvarelse af e-mails og lignende</span>\r\n</p>\r\n<p>Skattepligten indtræder ikke, hvis personen under sin ferie eller i forbindelse med weekender kun besvarer sporadiske telefonopkald, e-mails og SMS, der vedrører arbejde, hvis formålet med opholdet her i landet i øvrigt er ferie eller lignende, herunder samvær med ægtefælle og børn.</p>\r\n<p>Omvendt må de arbejdsrelaterede aktiviteter ikke have karakter af løbende, regelmæssig varetagelse af et indtægtsgivende erhverv. Skattepligten indtræder, hvis den pågældende indretter sig efter at skulle arbejde under længere ophold, fordi længden af opholdet sammenholdt med den arbejdsmæssige aktivitet fører til, at opholdet her i landet ikke længere kan anses for et kortvarigt ophold på grund af ferie eller lignende. (. . .)</p>\r\n<p>(. . .)</p>\r\n<p>Hvis opholdets længde overstiger, hvad der normalt anses for ferie, og den pågældende samtidig under sit ophold står til rådighed for sit arbejde, og som følge heraf udfører arbejdsrelaterede opgaver, kan opholdet ikke længere anses for et kortvarigt ophold på grund af ferie eller lignende. De almindeligt gældende grænser for ophold her i landet gælder ikke, når den pågældende kombinerer opholdet med udøvelse af erhverv. Det gælder også, selvom arbejdet forsøges begrænset til det mest nødvendige.</p>\r\n<p>Eksempel</p>\r\n<p>Skatterådet fandt, at skattepligten indtrådte, selvom den pågældende i videst muligt omfang begrænsede sit arbejde under sit ophold her i landet. Det fremgik af sagen, at det væsentligste formål med opholdet i Danmark var ferie eller lignende, herunder samvær med ægtefælle og børn mv., men det kunne ikke afvises, at personen under sine ophold kunne blive nødt til at svare på telefoner, svare på e-mails mv.</p>\r\n<p>Skatterådet kom frem til, at skattepligten ville indtræde, fordi den pågældende spurgte til en meget lang periode (op til 3 måneder uafbrudt eller 180 dage sammenlagt). Kombinationen af opholdets længde og karakter førte til, at opholdet konkret ikke kunne anses for et kortvarigt ophold på grund af ferie eller lignende. Landsskatteretten stadfæstede Skatterådets afgørelse. Se SKM2012. 311. LSR. (. . .)</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Ifølge kildeskattelovens § 1, stk. 1, nr. 1, foreligger der fuld skattepligt for personer, der har bopæl her i landet.</p>\r\n<p>I praksis vil statuering af bopæl i henhold til kildeskattelovens bestemmelser være afhængig af, om den pågældende person har rådighed over en helårsbolig her i landet. Udgangspunktet er, at en sådan rådighed vil være en nødvendig og samtidig tilstrækkelig betingelse til at statuere bopæl.</p>\r\n<p>Det bemærkes, at der ikke i nærværende bindende svar, er taget stilling til, om spørger allerede er blevet fuldt skattepligtig til Danmark i perioden fra efteråret 2012, hvor familien flytter hjem til Danmark og spørger er påbegyndt arbejde i England og til nu.</p>\r\n<p>SKAT lægger ud fra det oplyst til grund, at ægtefællens bolig udgør en helårsbolig, der er til rådighed for spørger.</p>\r\n<p>Fuld skattepligt indtræder dog ikke ubetinget ved enhver erhvervelse af bopæl her i landet, idet kildeskattelovens § 7, stk. 1, fastslår, at personer, der erhverver bopæl her i landet uden samtidig at have ophold her, først bliver fuldt skattepligtige, når de tager ophold er i landet. Som sådant ophold anses ikke kortvarige ophold på grund af ferie eller lignende.</p>\r\n<p>Ifølge praksis anses et uafbrudt ophold her i landet af en varighed på mere end 3 måneder, eller samlede ophold på i alt mere end 180 dage inden for et tidsrum af 12 måneder, ikke for kortvarigt ophold på grund af ferie eller lignende.</p>\r\n<p>SKAT lægger ud fra det oplyste til grund, at spørgers samlede ophold vil udgøre mindre end 180 dage inden for 12 måneder og samlede ophold på 3 måneder i træk.</p>\r\n<p>Det er herefter spørgsmålet, om spørgers ophold her i landet har den fornødne karakter af ferie eller lignende.</p>\r\n<p>Praksis er forholdsvis restriktiv med hensyn til, hvad der kan betragtes som \"ferie eller lignende\", idet alle former for arbejde som udgangspunkt må anses for uforeneligt med \"ferie eller lignende\". Der henvises til den ovenfor anførte praksis, hvor der statueres skattepligt på grund af arbejde.</p>\r\n<p>Af SKATs juridiske vejledning, afsnit C. F. 1.2.2 om erhvervsmæssig beskæftigelse, følger det, at der skal foretages en konkret vurdering af forholdet. Videre følger det, at hvis en person varetager et indtægtsgivende erhverv under opholdet her i landet, indtræder skattepligten som udgangspunkt, fordi et sådant ophold ikke er et \"kortvarigt ophold på grund af ferie eller lignende\".</p>\r\n<p>Det vil sige, at enhver form for arbejde som udgangspunkt er uforeneligt med \"ferie eller lignende\", men når arbejdet her i landet er udtryk for enkeltstående og sporadiske indtægtsindtægtsgivende aktiviteter, medfører de ikke, at den fulde skattepligt indtræder, trods rådighed over en bolig her.</p>\r\n<p>Det er SKATs opfattelse, at spørgers ophold i Danmark kan anses for kortvarige ophold på grund af ferie eller lignende.</p>\r\n<p>SKAT henser til det oplyste om spørgers ophold i Danmark, herunder at spørger alene påtænker at opholde sig hos sin familie i Danmark i ferier og weekender.</p>\r\n<p>For så vidt angår weekender, vil opholdene i Danmark normalt starte fredag med afrejse fra England enten morgen eller eftermiddag. Mandag morgen rejser spørger tilbage til England. Enkelte weekender vil spørger ankomme til Danmark torsdag morgen, og rejse tilbage til England søndag aften. Det fremgår yderligere, at spørger forventer at afholde i gennemsnit 3 weekender i Danmark om måneden. Endelig er det oplyst, at spørger er berettiget til 6 ugers ferie. Spørger forventer at afholde ca. 3 ugers ferie i Danmark om året, og denne vil ligge i tilslutning til ovennævnte weekender.</p>\r\n<p>Spørger udfører ikke fast og tilbagevendende arbejde under sine ophold, men blot enkeltstående og sporadiske aktiviteter, når han tjekker mails m.v. Det er derfor SKATs opfattelse, at skattepligten ikke indtræder ved spørgers ophold i Danmark.</p>\r\n<p>Spørgers passive kapitalanbringelser i Danmark, findes under hensyn til det oplyste om omfanget og karakteren af investeringerne, ikke at have betydning for spørgsmålet om indtræden af skattepligt.</p>\r\n<p>SKAT bemærker i øvrigt, at afgørelsen i SKM2012. 311. LSR, hvor en klager blev anset for skattepligtig, adskiller sig fra spørgers situation, idet klageren under sine ophold i Danmark var nødsaget til at besvare mails og telefonopkald, da disse aktiviteter var en nødvendig del af klagerens ledelsesfunktioner. Klager udførte derfor arbejde i Danmark.</p>\r\n<p>Videre blev kombinationen af opholdets længde (op til 3 måneder uafbrudt eller 180 dage sammenlagt i Danmark) samt opholdets karakter, tillagt vægt ved Landsskatterettens afgørelse i SKM2012. 311. LSR. I nærværende bindende svar vil spørger pendle mellem England og Danmark. Herudover er arbejdet sporadisk, og har ikke karakter af distancearbejde. Derfor kan resultatet af denne afgørelse, ikke overføres til nærværende sag.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 2 besvares med \"ja\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder SKATs indstilling og begrundelse.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/09/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20151038801"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN012171"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/01/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10388"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/02/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "14-4986454"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}