{
    "id": 197083,
    "title": "Erasmus+ studerende - fuld og begrænset skattepligt",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 10351 af 19/12/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Erasmus+ studerende - fuld og begrænset skattepligt</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet kunne bekræfte, at udenlandske studerende, som modtager et månedligt stipendium i henhold til Erasmus+ programmet, ikke er fuldt skattepligtige af stipendiet, hvis de studerer på kandidatniveau eller derunder. Men ph.d.-studerende er fuldt skattepligtige.</p>\r\n   <p class=\"TekstGenerel\">Udenlandske studerende, som modtager et månedligt stipendium i henhold til Erasmus+ programmet, er ikke begrænset skattepligtige af stipendiet.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 19. december 2017 - SKM2018. 15. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Er studerende, som modtager et månedligt stipendium i henhold til Erasmus+ programmet, fuldt skattepligtige af stipendiet?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Er studerende, som modtager et månedligt stipendium i henhold til Erasmus+ programmet, begrænset skattepligtige af stipendiet?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Se indstilling og begrundelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Nej</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørger (Universitet A) har oplyst følgende:</p>\r\n<p>Som indehaver af et Erasmus Charter for Higher Education administrerer Universitet A de EU-midler, som tildeles os gennem Styrelsen for Forskning og Uddannelse, i forbindelse med EU Kommissionens Erasmus+ Program. Der er alene tale om en administrationsordning.</p>\r\n<p>Som en del af Erasmus+ programmets Key Action 1 er det muligt at udsende eller modtage studerende til eller fra deltagende institutioner, således at de studerende kan gennemføre et praktik- og/eller et studieophold i udlandet. I henhold til programmet kan Universitet A modtage studerende fra program- og partnerlande, som inkluderer lande både inden for og uden for EU.</p>\r\n<p>De studerende kan i forbindelse med Erasmus+ programmet modtage et EU-stipendium som tilskud til dækning af merudgifterne forbundet med deres ophold i udlandet. Størrelsen af tilskuddet beror på landets leveomkostninger. Varigheden af indkommende studerendes studieophold i Danmark udgør mellem 3 – 12 måneder, hvorfor den studerendes ophold i Danmark normalt vil være af tilsvarende varighed.</p>\r\n<p>Ved mobilitetsprojekter, som involverer mobilitet programlandene imellem – andre EU lande, Island, Liechtenstein, Norge, Makedonien og Tyrkiet – varetages håndteringen af betalingen af stipendiet for udgående studerende altid af den sendende institution. Da institutioner i partnerlande ikke har mulighed for anmode om et Erasmus Charter for Higher Education, har de heller ikke ret til at administrere EU-midlerne, som tildeles igennem Erasmus+ programmet. Ved mobilitetsprojekter, som involverer mobilitet til/fra partnerlande, varetager Universitet A derfor håndteringen af betalingen af EU-stipendiet for både indkommende og udgående mobilitet.</p>\r\n<p>Studerende fra tilskudsberettigede partnerlande modtager et individuelt tilskudsbeløb på 850 EUR pr. måned som tilskud til deres merudgifter i forbindelse med opholdet i Danmark. EU-tilskuddet udbetales af Universitet A til den studerende i henhold til en Grant Agreement mellem Styrelsen for Forskning og Uddannelse (’National Agency’) og Universitet A.</p>\r\n<p>På baggrund af aftalen indgås der en grant agreement mellem Universitet A og den enkelte studerende.</p>\r\n<p>Universitet A indberetter stipendierne til SKAT i forbindelse med udbetaling. Stipendierne kan være skattefrie efter ligningslovens § 7K, stk. 5, hvis den pågældende studerende kommer fra et partnerland, som ligeledes er på Skatterådets liste over udviklingslande. Stipendiaterne er dog ofte ikke omfattet af ligningslovens § 7K, stk. 5, fordi stipendiaten ikke kommer fra et udviklingsland. Det er i disse tilfælde derfor relevant at vide, om stipendiet er begrænset skattepligtigt for stipendiaten, hvis vedkommende ikke er fuldt skattepligtig til Danmark (hvilket ofte ikke vil være tilfældet).</p>\r\n<p>Universitet A har tidligere i forbindelse med Erasmus+ fået oplyst fra Styrelsen for Forskning og Uddannelse, at stipendier som udgangspunkt er skattepligtige. Ved en anmodning om uddybning i forhold til begrundelse har Styrelsen for Forskning og Uddannelse henvist til SKAT.</p>\r\n<p>I langt de fleste tilfælde vil det dreje sig om bachelor- og kandidatstuderende, men forespørgslen omfatter også ph.d.-studerende.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>I henhold til kildeskattelovens § 8, stk. 2, indtræder den fulde skattepligtig for personer, der som turister eller i studieøjemed tager ophold her i landet, som under deres ophold ikke driver selvstændig erhvervsvirksomhed her, og som vedvarende er indkomstskattepligtige til deres hjemland efter reglerne for derboende personer, først når opholdet i Danmark med eller uden afbrydelse har strakt sig over mere end 365 dage inden for et samlet tidsrum af 2 år.</p>\r\n<p>Stipendier til studerende i henhold til Erasmus+ programmet har en varighed af mellem 3-12 måneder, hvorefter de udenlandske studerende almindeligvis vender tilbage til deres hjemland. De studerendes ophold i Danmark er i studieøjemed, og af midlertidig karakter af under 2 års varighed, hvorfor de efter Universitet A's opfattelse som udgangspunkt vil opfylde betingelserne i kildeskattelovens § 8, stk. 2, jf. f.eks. Skatterådets bindende svar af 20. oktober 2015 i sag 14-4271310.</p>\r\n<p>Selvom stipendiaten ikke måtte være fuldt skattepligtig til Danmark, jf. kildeskattelovens § 8, stk. 2, vil stipendiaten kunne være begrænset skattepligtig af en eventuel indkomst, jf. kildeskattelovens § 2.</p>\r\n<p>Der er i kildeskattelovens § 2, stk. 1, nr. 1-29, anført en række forskellige indkomstarter som er begrænset skattepligtige, herunder en række stipendier til dækning af leveomkostninger.</p>\r\n<p>Det er dog Universitet A’s opfattelse, at et Erasmus+ stipendie ikke er et stipendie, som ydes i henhold til universitetsloven (kildeskatteloven § 2, stk. 1, nr. 27) eller et stipendie som ydes efter lov om stipendier til visse udenlandske studerende ved korte og mellemlange videregående uddannelser (kildeskatteloven § 2, stk. 1, nr. 28), eller som i øvrigt er omfattet af nogle af de øvrige indkomstarter anført i kildeskattelovens § 2, stk. 1, nr. 1-29, hvorfor der efter Universitet A’s opfattelse ikke er hjemmel til indeholdelse og beskatning af de pågældende stipendier.</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at studerende, som modtager et månedligt stipendium i henhold til Erasmus+ programmet, ikke er fuldt skattepligtige af stipendiet.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Der foreligger som udgangspunkt fuld skattepligt efter kildeskattelovens § 1, stk. 1, nr. 1, for personer, der har bopæl her i landet.</p>\r\n<p>I praksis vil skattepligten efter bopælskriteriet være afhængig af, om personen har rådighed over en helårsbolig her i landet. Udgangspunktet er, at en sådan rådighed vil være en nødvendig og samtidig en tilstrækkelig betingelse for at statuere bopæl.</p>\r\n<p>Det lægges til grund, at de studerende har rådighed over en helårsbolig her i landet i form af et kollegieværelse eller lignende og har taget ophold i denne. Derfor er de studerende som udgangspunkt fuldt skattepligtige efter kildeskattelovens § 1, stk. 1, nr. 1, jf. § 7.</p>\r\n<p>Men personer, der i studieøjemed tager ophold her i landet og i øvrigt opfylder betingelserne i kildeskattelovens § 8, stk. 2, anses ikke for skattepligtige efter kildeskattelovens § 1, stk. 1, nr. 1, selvom de under opholdet råder over en boligfacilitet, der kan benyttes som helårsbolig. De bliver først fuldt skattepligtige, når de har opholdt sig 365 dage her i landet indenfor et samlet tidsrum af to år.</p>\r\n<p>”Ophold i studieøjemed” efter kildeskattelovens § 8, stk. 2, omfatter ikke personer, der efter afsluttet uddannelse påbegynder en specialuddannelse eller videreuddannelse indenfor deres fag. Dette følger af Den juridiske vejledning, 2017-2, afsnit C. F. 1.3.6. Ifølge administrativ praksis betyder det, at kun uddannelser til og med kandidatniveau er omfattet af reglen.</p>\r\n<p>SKAT finder, at de udenlandske studerende på de Erasmus+ uddannelser, der er på kandidatniveau eller derunder, ikke er fuldt skattepligtige. De opfylder efter det oplyste betingelserne i kildeskattelovens § 8, stk. 2, da de er her i landet i studieøjemed, og deres ophold her ikke strækker sig over mere end 365 dage inden for et samlet tidsrum af 2 år. Det forudsættes, at de opfylder de øvrige betingelser i kildeskattelovens § 8, stk. 2. Det er bl.a. en betingelse, at de pågældende ”vedvarende er indkomstskattepligtige til deres hjemland efter reglerne for derboende personer”, hvilket kan kræves dokumenteret af skattevæsenet i Danmark.</p>\r\n<p>SKAT finder, at de udenlandske studerende på de Erasmus+ uddannelser, der er på ph.d.-niveau, er fuldt skattepligtige. ”Ophold i studieøjemed” efter kildeskattelovens § 8, stk. 2, omfatter ikke personer, der efter afsluttet uddannelse påbegynder en specialuddannelse eller videreuddannelse indenfor deres fag. De opfylder således ikke betingelserne i kildeskattelovens § 8, stk. 2. De er dermed fuldt skattepligtige efter kildeskattelovens § 1, stk. 1, nr. 1, jf. § 7. Der henvises til SKM2017. 495. SR og SKM2017. 496. SR, hvor Skatterådet fandt, at to tyske ph.d.-studerende var fuldt skattepligtige til Danmark, da de ikke var omfattet af kildeskattelovens § 8, stk. 2.</p>\r\n<p>Stipendier til de ph.d.-studerende er som udgangspunkt skattepligtige efter statsskattelovens § 4, forudsat der er tale om studerende, der er fuldt skattepligtige.</p>\r\n<p>Ligningslovens § 7 K fritager visse typer legater og stipendier fra beskatning.</p>\r\n<p>Bestemmelsen kan dog ikke finde anvendelse på de omhandlede Erasmus stipendier til de ph.d.-studerende, jf. SKM2017. 496. SR.</p>\r\n<p>Anvendelsen af ligningslovens § 7 K, stk. 1, forudsætter, at legatet/stipendiet anvendes til studierejser og studieophold i udlandet. Af CIRK. Nr. 72 af d. 17. april 1996 fremgår det i afsnit 2.11.1, at bestemmelsen ikke finder anvendelse for studierejser i Danmark. Bestemmelsen kan således ikke anvendes af de udenlandske Erasmus studerende.</p>\r\n<p>Ligningslovens § 7 K, stk. 4, der vedrører legater til dækning af omkostninger ved videnskabelige arbejder, kan heller ikke finde anvendelse, da bestemmelsen ikke omfatter legater eller stipendier, som anvendes til dækning af ph.d.-studerendes private udgifter til kost og logi mv.</p>\r\n<p>Afhængig af den pågældende DBO, vil stipendiemidlerne, som en ph.d.-studerende modtager, og som hidrører fra kilder uden for Danmark, efter omstændighederne ikke kunne beskattes her i landet, selv om de er omfattet af den fulde skattepligt, jf. SKM2017. 495. SR og SKM2017. 496. SR.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med ”Se indstilling og begrundelse”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at studerende, som modtager et månedligt stipendium i henhold til Erasmus+ programmet, ikke er begrænset skattepligtige af stipendiet.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>De omhandlede stipendiemidler til Erasmus-studerende er kun omfattet af begrænset skattepligt her til landet, hvis de er omfattet af den udtømmende opremsning af indkomstarter i kildeskattelovens § 2, stk. 1.</p>\r\n<p>De relevante bestemmelser i kildeskattelovens § 2, stk. 1, er følgende:</p>\r\n<p>(…)</p>\r\n<p>nr. 13) Erhverver indkomst her fra landet i form af stipendier, der udbetales i henhold til lov om statens uddannelsesstøtte.</p>\r\n<p>nr. 27) Erhverver stipendium til dækning af leveomkostninger efter lov om universiteter (universitetsloven).</p>\r\n<p>Nr. 28) Erhverver stipendium til dækning af leveomkostninger efter lov om stipendier til visse udenlandske studerende ved korte og mellemlange videregående uddannelser.</p>\r\n<p>(…)</p>\r\n<p>Styrelsen for Forskning og Uddannelse, som hører under Uddannelses- og Forskningsministeriet, har oplyst til SKAT, at der med hensyn til stipendierne til Erasmus+ studerende ikke er tale om stipendiemidler, der udbetales med hjemmel i universitetsloven eller lov om stipendier til visse udenlandske studerende ved korte og mellemlange videregående uddannelser, sådan som det forudsættes i kildeskattelovens § 2, stk. 1, nr. 27 og 28. Spørger har samme opfattelse.</p>\r\n<p>Stipendiemidlerne udbetales med hjemmel i EU's uddannelsesprogram, Erasmus+, og finansloven. SKAT forudsætter på denne baggrund, at der heller ikke er tale om indkomst her fra landet i form af stipendier, der udbetales i henhold til lov om statens uddannelsesstøtte, da disse er begrænset skattepligtige efter kildeskattelovens § 2, stk. 1, nr. 13).</p>\r\n<p>Da administrationen af såvel universitetsloven som lov om stipendier til visse udenlandske studerende ved korte og mellemlange videregående uddannelser hører under Uddannelses- og Forskningsministeriet, har SKAT lagt Styrelsen for Forskning og Uddannelses oplysninger herom til grund.</p>\r\n<p>SKAT kan på denne baggrund bekræfte, at de omhandlede stipendiemidler ikke er omfattet af den begrænsede skattepligt i kildeskattelovens § 2, stk. 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 2 besvares med ”Nej”.</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder indstilling og begrundelse fra SKAT.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag og praksis, spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Kildeskattelovens § 1.</span>\r\n</p>\r\n<p>Pligt til at svare indkomstskat til staten i overensstemmelse med reglerne i denne lov påhviler:</p>\r\n<p>1) personer, der har bopæl her i landet,</p>\r\n<p>2) personer, der uden at have bopæl her i landet opholder sig her i et tidsrum af mindst 6 måneder, heri medregnet kortvarige ophold i udlandet på grund af ferie eller lignende</p>\r\n<p>\r\n   <span class=\"Underline\">Kildeskattelovens § 7.</span>\r\n</p>\r\n<p>For en person, der erhverver bopæl her i landet uden samtidig at tage ophold her, indtræder skattepligt i henhold til bestemmelsen i § 1, nr. 1, først, når han tager ophold her i landet. Som sådant ophold anses ikke kortvarigt ophold her i landet på grund af ferie eller lignende.</p>\r\n<p>\r\n   <span class=\"Underline\">Kildeskattelovens § 8.</span>\r\n</p>\r\n<p>For de i § 1, nr. 2, nævnte personer indtræder skattepligten fra begyndelsen af det ophold her i landet, der begrunder skattepligten.</p>\r\n<p>Stk. 2. For personer, der som turister eller i studieøjemed tager ophold her i landet, som under deres ophold ikke driver selvstændig erhvervsvirksomhed her, og som vedvarende er indkomstskattepligtige til deres hjemland efter reglerne for derboende personer, indtræder skattepligt i henhold til § 1, nr. 2, først, når opholdet her med eller uden afbrydelse har strakt sig over mere end 365 dage inden for et samlet tidsrum af 2 år.</p>\r\n<p>\r\n   <span class=\"Underline\">Ligningslovens § 7 K.</span>\r\n</p>\r\n<p>Legater, som er betinget af, at de anvendes til studierejser i udlandet, Færøerne eller Grønland, medregnes ikke ved indkomstopgørelsen for modtageren, i det omfang de medgår til dækning af sædvanlige udgifter til rejse mellem Danmark og studiestedet. Legater, som er betinget af, at de anvendes til studierejser i udlandet, på Færøerne eller i Grønland, medregnes ikke ved indkomstopgørelsen for modtageren, i det omfang de medgår til dækning af sædvanlige omkostninger til logi, kost og småfornødenheder på studiestedet, jf. stk. 2.</p>\r\n<p>Stk. 4. Legater er indkomstskattefri, såfremt de er betinget af, at de anvendes til dækning af omkostninger ved videnskabelige arbejder, herunder en højere uddannelsesinstitutions udgifter til ph.d.-studerendes studier.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2017.</span> <span class=\"Underline\">496.</span> <span class=\"Underline\">SR</span>¬</p>\r\n<p>Skatterådet kunne ikke bekræfte, at spørgers ph.d.-legat, som var udbetalt fra Tyskland, ville være omfattet af skattefriheden i ligningslovens § 7K.</p>\r\n<p>Skatterådet kunne bekræfte, at det følger af dobbeltbeskatningsoverenskomsten mellem Danmark og Tyskland, at Danmark ikke kan beskatte legatet.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2017.</span> <span class=\"Underline\">495.</span> <span class=\"Underline\">SR</span>¬</p>\r\n<p>Skatterådet kunne bekræfte, at spørger, som var ph.d.-studerende fra Tyskland, ikke skulle betale skat i Danmark af det stipendium, hun ville modtage fra en fond i Tyskland. Hun var fuldt skattepligtig, men Danmark kunne ikke beskatte legatet som følge af dobbeltbeskatningsoverenskomsten mellem Danmark og Tyskland.</p>\r\n<p>\r\n   <span class=\"Underline\">TfS 1996, 168SKM</span>\r\n</p>\r\n<p>Told- og Skattestyrelsens afgørelse af 22. december 1995, j.nr. 99/95-4061-00301</p>\r\n<p>Stipendium – EU – Dobbeltbeskatning – Italien - studerende</p>\r\n<p>Told- og Skattestyrelsen udtalte, at udbetaling af EU-midler efter reglerne om statens uddannelsesstøtte til en italiener, der var tildelt et PhD-stipendium ved et universitet i Danmark, ikke medførte, at stipendiet hidrørte fra kilder i Danmark. Beskatningsretten tilkom derfor ikke Danmark.</p>\r\n<p>DBO Italien, Art. 21.</p>\r\n<p>Told- og Skattestyrelsen har på en forespørgsel om udbetaling af EU-midler, der sker efter reglerne i Lov om statens uddannelsesstøtte, udtalt, at der er tale om beløb, der hidrører fra kilder udenfor Danmark, og som derfor ikke skal beskattes i Danmark.</p>\r\n<p>Der var tale om en italiener, som var blevet tildelt et PhD-stipendium ved et universitet i Danmark. Universitetet havde søgt og fået en godkendelse fra EU til finansiering af den pågældendes forskeruddannelse. Midlerne gik dels til et PhD-stipendium, som blev udbetalt efter reglerne i Lov om statens uddannelsesstøtte, og dels til dækning af driftsomkostninger i forbindelse med den pågældendes ophold.</p>\r\n<p>Told- og Skattestyrelsen udtalte, at beløbene hidrører fra kilder udenfor Danmark, da midlerne kommer fra EU og er personrelaterede. At udbetalingen sker efter reglerne i Lov om statens uddannelsesstøtte, betyder i den konkrete situation ikke, at stipendiet kommer fra kilder i Danmark. Beskatningsretten til det pågældende stipendium vil derfor ikke tilkomme Danmark efter den dansk-italienske dobbeltbeskatningsoverenskomst, art. 21.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, spørgsmål 2</span>\r\n</p>\r\n<p>Kildeskattelovens § 2, stk. 1 (uddrag):</p>\r\n<p class=\"BilagtekstListe\">Pligt til at svare indkomstskat til staten påhviler endvidere personer, der ikke er omfattet af § 1, og dødsboer, der behandles i udlandet, jf. dødsboskattelovens § 1, stk. 3, for så vidt de pågældende personer eller dødsboer:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> nr. 13) Erhverver indkomst her fra landet i form af stipendier, der udbetales i henhold til lov om statens uddannelsesstøtte.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> nr. 27) Erhverver stipendium til dækning af leveomkostninger efter lov om universiteter (universitetsloven).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Nr. 28) Erhverver stipendium til dækning af leveomkostninger efter lov om stipendier til visse udenlandske studerende ved korte og mellemlange videregående uddannelser</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "12/01/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20171035101"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN013258"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "12/01/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10351"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/12/2017"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "17-1277724"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}