{
    "id": 183204,
    "title": "Bindende svar - Virksomhedsordningen - lån i blandet benyttede ejendomme - udlån til kontrolleret selskab - sikkerhedsstillelse som led i forretningsmæssige dispositioner",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9595 af 15/03/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bindende svar - Virksomhedsordningen - lån i blandet benyttede ejendomme - udlån til kontrolleret selskab - sikkerhedsstillelse som led i forretningsmæssige dispositioner</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Som led i et begyndende generationsskifte havde spørger og spørgers søn uden indskud og uden gave etableret et interessentskab med hver 50 pct. ejerandel. Interessentskabet skulle forpagte og drive spørgers landbrugsejendom på 308 ha. og sønnens nyerhvervede nabolandbrugsejendom på 24 ha. Spørgers svinebesætning, kartoffelleveringsrettigheder og beholdninger var i forbindelse med etableringen overdraget til interessentskabet ved et uforrentet anfordringslån på 6,6 mio. kr. uden sikkerhed, hvorved der skattemæssigt opstod et udlån til sønnen på 3,3 mio. kr. Spørger havde finansieret sønnens kontante køb af nabolandbrugsejendommen ved et 1,5 pct. forrentet anfordringslån på 4,7 mio. kr. uden sikkerhed, som efterfølgende var nedbragt til 2,2 mio. kr. efter sønnens hjemtagelse af realkreditlån.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet kunne bekræfte, at spørgers kaution for såvel sønnens realkreditlån som interessentskabets kassekredit eller yderligere gæld til finansiering af interessentskabets erhvervsmæssige udgifter ikke ville blive anset for sikkerhedsstillelse omfattet af virksomhedsskattelovens § 10, stk. 6.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet kunne ikke bekræfte, at spørgers udlån til sønnen ved dels etableringen af interessentskabet og dels købet af nabolandbrugsejendommen kunne placeres i spørgers virksomhedsordning. Spørger anses ikke at ville have ydet tilsvarende lån og vilkår til tredjemand. Begge udlån ansås at tilgodese private hensyn og interesser, hvorfor et beløb svarende til udlånet ansås for hævet i hæverækkefølgen, jf. virksomhedsskattelovens § 5, stk. 1.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet kunne bekræfte, at spørgers sikkerhedsstillelse med sine to tilgodehavender hos sønnen for sønnens andel af interessentskabets gæld ikke var omfattet af virksomhedsskattelovens § 10, stk. 6, idet der var tale om sikkerhedsstillelse med private aktiver, som ikke indgik i spørgers virksomhedsordning.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 15. marts 2016 - SKM2016. 278. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet bekræfte, at spørgers kaution for sønnens kreditforeningslån ved køb af landbrugsejendom, som skal lejes ud til det fælles I/S, ikke anses som en sikkerhedsstillelse omfattet af virksomhedsskattelovens § 10, stk. 6?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Hvis spørgsmål 1 besvares med Nej:¬Kan Skatterådet bekræfte, at hvis kautionen i stedet for stilles gennem I/S'et, vil kautionen ikke anses som en sikkerhedsstillelse omfattet af virksomhedsskattelovens § 10, stk. 6?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Kan Skatterådet bekræfte, at spørgers kaution for I/S'ets kassekredit eller senere optaget gæld i I/S'et ikke anses som en sikkerhedsstillelse omfattet af virksomhedsskattelovens § 10, stk. 6?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Kan Skatterådet bekræfte, at udlån fra spørger til sønnen ved dels stiftelsen af I/S´et og dels køb af naboejendommen kan placeres i spørgers virksomhedsordning?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Kan Skatterådet bekræfte, at hvis spørger stiller sikkerhed med dels sit tilgodehavende i I/S'et og dels sit tilgodehavende hos sønnen for sønnens erhvervsmæssige gæld i form af sønnens andel af lån i I/S'et, vil dette ikke anses som en sikkerhedsstillelse omfattet af virksomhedsskattelovens § 10, stk. 6?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Bortfalder</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Ja, se begrundelsen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Nej</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Faderen, 67 år, og sønnen, 22 år, har startet en fælles landbrugsproduktion op i et interessentskab, I/S NN, med virkning fra den 1. januar 2015. I I/S´et indgår en slagtesvinebesætning, beholdninger og driften af omkring 380 ha. jord med byg, hvede, kartofler og frøgræs som de helt centrale produktioner med en forventet omsætning svarende til faderens tidligere omsætning, som i 2014 androg 21 mio. kr. fordelt med 17 mio. kr. på svin og 4 mio. kr. på planteprodukter. De to deltager hver  med 50 % ejerskab af I/S´et.</p>\r\n<p>Faderen ejer fortsat sine landbrugsejendomme (offentlig ejendomsværdi 42,2 mio. kr.) og lejer jorden, bygningerne og maskinerne ud til I/S´et.</p>\r\n<p>Faderen solgte ved købsaftale af 26. marts 2015 følgende til I/S'et:</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"660\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"247px\">\r\n                     </col>\r\n                     <col width=\"247px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Besætning</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">2.651.240 kr.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Kartoffelleveringsrettigheder</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">1.910.340 kr.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Underline\">Beholdninger</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Underline\">2.048.263 kr.</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Underline\">I alt</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Underline\">6.609.843 kr.</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>Købesummen er mellem faderen og I/S'et berigtiget ved et rente- og afdragsfrit anfordringslån af 26. marts 2015 på 6.609.843 kr.</p>\r\n<p>Ifølge I/S-kontrakten af 27. februar 2015 er faderens og sønnens respektive arbejds- og ansvarsområder henholdsvis stalden og markbruget. Af § 16 fremgår, at alle væsentlige beslutninger i I/S'et skal træffes i fællesskab, men at sønnen dog har den bestemmende indflydelse i I/S'et. Årsresultatet skal fordeles forlods med 96.000 kr. til hver for ovennævnte arbejde, herefter forlods 200.000 kr. til sønnen og derefter ligelig fordeling af over- og underskud.</p>\r\n<p>Interessenterne hæfter personligt, solidarisk og ubegrænset i forhold til tredjemand og indbyrdes i forhold til deres interessentskabsandel. Ifølge interessentskabskontraktens § 10 kan ingen interessent uden den anden interessents tilladelse have et mindre eller større beløb på kapitalkontoen end det, der var på åbningstidspunktet.</p>\r\n<p>I/S'et er stiftet uden indskudskapital. De to interessenter har hver en ideel andel på 50 % af aktiverne og 50 % af gælden, herunder af I/S'ets gæld til faderen på 6.609.843 kr. Efter det skattemæssige transparensprincip for I/S'er har sønnen altså skattemæssigt en gæld til faderen på 50 % af 6.609.843 kr. (fuld fremmedfinansiering), mens faderen skattemæssigt har et tilsvarende tilgodehavende hos sønnen og en egenkapital i I/S'et på samme beløb.</p>\r\n<p>Sønnen har den 24. februar 2015 af et dødsbo købt en naboejendom på x-vej, til kontant 4.700.000 kr. med overtagelse den 1. marts 2015 (18 ha. Agerjord 2.225.000 kr., 6 ha. Skov 300.000 kr., driftsbygninger 700.000 kr., stuehus 700.000 kr., i alt fast ejendom for 3.925.000 kr., betalingsrettigheder 89.000 kr., kartoffelleveringsrettigheder 486.000 kr. og driftsmidler 200.000 kr.). Denne ejendom drives også af I/S´et. Sønnen lejer jorden og bygningerne ud til I/S på tilsvarende vis, som faderen lejer sin jord og sine bygninger ud til I/S´et, hvor hele driften af landbrugsejendommene foregår.</p>\r\n<p>Ifølge forpagtningsaftale af 26. marts 2015 skal I/S'et betale årlig forpagtningsafgift til faderen på 1.232.000 kr. for 308 ha. jord (4.000 kr. pr. ha. inkl. betalingsrettigheder), 672.000 kr. for driftsbygninger og 150.000 kr. for driftsmidler, i alt 2.054.000 kr. ekskl. moms og til sønnen på 96.000 kr. for 24 ha. jord (4.000 kr. pr. ha. inkl. betalingsrettigheder), 4.000 kr. for driftsbygninger og 50.315 kr. for kartoffelleveringsrettigheder, i alt 150.315 kr. ekskl. moms.</p>\r\n<p>Sønnens ejendomskøb er finansieret således:</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"660\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"247px\">\r\n                     </col>\r\n                     <col width=\"247px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">YY Kredit</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">2.482.000 kr.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Underline\">Lån fra Spørger.</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Underline\">2.218.000 kr.</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Underline\">I alt</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Underline\">4.700.000 kr.</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>Faderen har oprindelig finansieret sønnens ejendomskøb ved et afdragsfrit anfordringslån på 4.700.000 kr. til udbetaling 1. marts 2015, som efter hjemtagelsen af kreditforeningslånet i YY kredit i april 2015 er ændret til 2.218.000 kr. med en uændret rente på 1,5 %. Kreditforeningslånet blev hjemtaget som et 30 årigt og indtil 2024 afdragsfrit F3 rentetilpasningslån med pant i ejendommen og med en rente på 0,0857 %.</p>\r\n<p>YY kredit har stillet krav om, at faderen kautionerer for kreditforeningslånet i sønnens ejendom og kassekreditten til I/S´et.</p>\r\n<p>Kassekreditten har et maksimum på 1.500.000 kr. Kassekreditten er givet til at kunne rumme de udsving, der kommer i forbindelse med driften af produktionen. Faderen havde en tilsvarende kassekredit, da han selv drev ejendommen. Der er ikke i 2015 etableret yderligere lån i I/S'et, og der er heller ikke forventninger hertil, idet virksomheden har et positivt cashflow, som blandt andet hidrører fra en stor kartoffelproduktion. Der er ikke forventninger om optagelse af andre lån i I/S'et, medmindre der skal købes en ejendom mere eller foretages andre større investeringer i bedriften som f.eks. en ny mejetærsker til 1 mio. kr.</p>\r\n<p>Faderen havde ultimo 2014 en regnskabsmæssig formue på 15,3 mio. kr. i virksomheden og 1,5 mio. kr. (stuehus) i privat regi, i alt 16,8 mio. kr. Faderen er ugift og har to børn. I 2014 androg virksomhedens skattemæssige resultat ved anvendelse af virksomhedsordningen 0,5 mio. kr. efter renter og løn til sønnen på 0,3 mio. kr. Indskudskontoen og kapitalafkastgrundlaget androg ultimo 2014 henholdsvis ca. 4,7 og 5,6 mio. kr. Der er ikke noget opsparet overskud i virksomhedsordningen. Virksomhedens aktiver var hverken pr. 10. juni 2014 eller ultimo 2014 stillet til sikkerhed for gæld udenfor virksomhedsordningen.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Ja, kautionen for sønnens kreditforeningslån er ikke en sikkerhedsstillelse omfattet af virksomhedsskattelovens § 10, stk. 6.</p>\r\n<p>Følgende fremgår af § virksomhedsskattelovens § 10, stk. 6, jf. lov nr. 992 af 16. september 2014 (L200):</p>\r\n<p>\"Stilles aktiver i virksomhedsordningen til sikkerhed for gæld, der ikke indgår i virksomhedsordningen, anses det laveste beløb af enten gældens kursværdi eller sikkerhedsstillelsens størrelse for overført til den skattepligtige, jf. dog stk. 7-9. Opgørelsen af beløbet sker på det tidspunkt, hvor der stilles sikkerhed.\"</p>\r\n<p>Spørger henviser til, at denne bestemmelse ifølge virksomhedsskattelovens § 10, stk. 7, ikke finder  anvendelse, hvis sikkerhedsstillelsen er foretaget som led i en sædvanlig forretningsmæssig disposition, jf. herom betænkningen af 8. september 2014 (L200). (. . .)</p>\r\n<p>Spørger henviser endvidere til Skatteministerens svar på spørgsmål 247, SAU alm. del 2014-15 (gengivet nedenfor under SKATs indstilling og begrundelse/Spørgsmål 1/Praksis). Heraf fremgår, at udgangspunktet er, at en personlig kaution ikke i sig selv er nok til, at der vil være tale om en sikkerhedsstillelse i relation til virksomhedsskattelovens § 10, stk. 6.</p>\r\n<p>(. . .)</p>\r\n<p>I nærværende situation er der tale om, at der er etableret en subsidiær hæftelse (i form af en personlig kaution) for sønnens gæld i den landbrugsejendom, sønnen skal udleje til I/S'et.</p>\r\n<p>Sikkerhedsstillelsen i form af faderens kaution for ca. 2,5 mio. kr. er etableret efter krav fra sønnens kreditgiver, YY kredit.</p>\r\n<p>Det skal påpeges, at det for tiden er meget vanskeligt at få finansieret køb af landbrugsvirksomhed, så start af et I/S som dette og et køb af naboejendom, hvor det er sønnen, der skal købe ejendommen, kan kun lade sig gøre, hvis faderen stiller sin kapital til rådighed for sønnen (eller evt. en medarbejder). Det er den eneste mulighed for at en ung landmand kan komme i gang med at drive en landbrugsvirksomhed. (. . .)</p>\r\n<p>Det er således tale om helt almindelige erhvervsmæssige vilkår, dette I/S bliver startet op på, og det er helt almindelige erhvervsmæssige vilkår i landbruget for køb af en landbrugsejendom lige nu, da en ung landmand ikke får lov til at starte på en landbrugsejendom uden, at have kautioner med for gælden.</p>\r\n<p>Det er efter finanskrisen sædvanligt, at en kreditgiver i en sådan situation anmoder den anden interessent om at stille sikkerhed, f.eks. i form af en personlig kaution. Som nævnt kræver YY kredit, at faderen kautionerer for lånene og kassekreditten til I/S'et og kreditforeningslånet i den landbrugsejendom, som sønnen køber, og som skal bruges erhvervsmæssigt i I/S'et, hvor faderen deltager.</p>\r\n<p>Dette krav om kaution er ikke usædvanligt. Det er givet, at YY kredit ville stille et tilsvarende krav, selvom medinteressenten havde været f.eks. en medarbejder, der i et glidende generationsskifte skulle overtage virksomheden på sigt, eller hvis medinteressenten havde været en helt uafhængig 3. mand.</p>\r\n<p>Det er derfor vores opfattelse, at sikkerhedsstillelsen i form af kautionen er undtaget fra beskatning efter reglerne i virksomhedsskattelovens § 10, stk. 7, idet der klart er tale om en forretningsmæssigt begrundet kaution.</p>\r\n<p>Det bemærkes, at der i nærværende situation ikke er tale om spekulation i virksomhedsskattelovens regler, idet kravet om kaution er sket i forbindelse med en normal forretningsmæssig disposition, nemlig etablering af et I/S i forbindelse med et glidende generationsskifte.</p>\r\n<p>Hvis SKAT - mod forventning - skulle finde, at der er tale om en sikkerhedsstillelse, der ikke er omfattet af virksomhedsskattelovens § 10, stk. 7, er det vores opfattelse, at der ikke er tale om en sikkerhedsstillelse, der har en værdi for kreditor.</p>\r\n<p>Således har YY Kredit sikkerhed i forvejen for beløbet 2,5 mio. kr. i form af pant i landbrugsejendommen. Ejendommen er handlet til 4,7 mio. kr. (inkl. rettigheder) i 2015, og YY kredit har 1. prioritet i ejendommen for lånet på 2,5 mio kr.</p>\r\n<p>YY kredits pant ligger således inden for 55 % af landbrugsejendommens handelsværdi, når rettighederne indregnes i handelsværdien.</p>\r\n<p>Selv i tilfælde af et eventuelt kommende tvangssalg er YY Kredits sikkerhed i ejendommen så høj, at YY Kredit givet ikke vil lide tab.</p>\r\n<p>Det gøres derfor gældende, at værdien af kautionen for kreditgiver YY Kredit er lig 0, idet YY kredit i forvejen har fuld dækning for sit udestående på 2,5 mio. kr.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>Ja, kautionen for I/S'ets kassekredit er ikke en sikkerhedsstillelse omfattet af virksomhedsskattelovens § 10, stk. 6.</p>\r\n<p>Udgangspunktet er, at en personlig kaution ikke skal anses som en sikkerhedsstillelse i forhold til virksomhedsskattelovens § 10, stk. 6. Det kan dog være tale om sikkerhedsstillelse, såfremt den skattepligtige kan få mulighed for kredit i privatsfæren på grund af kautionen jf. eksempelvis SKM2015. 693. SR og SKM2015. 616. SR.</p>\r\n<p>Formålet med kautionen overfor I/S'ets kassekredit er at sikre finansieringsgrundlag til selskabets drift. Formålet med kautionen er således på ingen måde at omgå virksomhedsordningens formål eller skaffe kredit i privatsfæren.</p>\r\n<p>På grund af selskabsformen hæfter faderen i forvejen personligt, solidarisk og ubegrænset for al gæld i I/S'et. En kaution for selskabets kassekredit vil således ikke forøge denne hæftelse. Der henvises til, at Skatteministeriet i høringsskemaet til L200 har bekræftet, at den solidariske hæftelse i et I/S ikke anses som en sikkerhedsstillelse i forhold til VSL § 10, stk. 6. Det, at I/S'et er et skattetransparent selskab og dermed ikke i skatteretlig henseende er en selvstændig juridisk enhed, kan ikke føre til andre konklusioner, idet faderen i forvejen hæfter solidarisk for gæld beliggende i I/S'et og denne hæftelse derfor aldrig vil blive forøget ved en kaution.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 4</span>\r\n</p>\r\n<p>Ja, udlånene kan placeres i virksomhedsordningen, idet de er erhvervsmæssigt begrundede.</p>\r\n<p>Der henvises til SKM2014. 129. SR, hvor Skatterådet afgjorde, at et udlån fra en hovedaktionær til et selskab var erhvervsmæssigt og dermed ikke udgjorde en hævning i virksomheden.   Skatterådet skrev blandt andet i sin begrundelse, at når udlånet sker til et selskab, som kreditor har erhvervsmæssig forbindelse til i 2013 og samhandel med i 2014, er der tale om et erhvervsmæssigt udlån. Udlånet anses derfor ikke for hævet af spørger, jf. virksomhedsskatteloven § 5, men er et erhvervsmæssigt aktiv.</p>\r\n<p>Der kan endvidere henvises til SKM2014. 764. SR. Sagen drejer sig om et I/S bestående af 25 personer, der ønskes omdannet til et partnerselskab (P/S). Mellem de 25 interessenter er det aftalt, at de som minimum har samme indestående på kapitalkonto/egenkapital, i alt X kr. Der er imidlertid ingen øvre grænse, så nogen af interessenterne har en betydelig større kapitalkonto.</p>\r\n<p>Ved omdannelse fra I/S til P/S indskyder alle selskabsdeltagerne samme kapital via deres virksomhedsordning, altså X kr. De selskabsdeltagere, der indskyder mere end X kr. af de midler, de har opsparet i virksomhedsordningen, får det overskydende beløb registreret som en fordring på P/S'et. Både minimumsindbetalingen på X kr. og de ekstra indbetalinger fra nogle af selskabsdeltagerne, skal bruges til at finansiere den løbende drift af den virksomhed der overføres til partnerselskabet.</p>\r\n<p>Spørgsmålet i sagen var, om det overskydende indskud af midler, opsparet i virksomhedsordningen, skulle anses for at være en privat hævning i den enkelte partners virksomhedsordning. Skatterådet svarede, at det ikke var en privat hævning med nogenlunde følgende begrundelse:</p>\r\n<p>Civilretligt etableres kapitalkontiene som et udlån mellem partneren og partnerselskabet. På grund af P/S'ets skattemæssige transparens, er der skattemæssigt ikke tale om et udlån til P/S'et, men derimod et udlån til de øvrige deltagere i P/S'et. Da kapitalkontiene og dermed lånet skal bruges til P/S'ets driftsfinansiering, er der tale om et erhvervsmæssigt udlån, der er erhvervsmæssigt begrundet i P/S'ets forhold. Udlånet fra partnerens virksomhedsordning skal derfor ikke anses for at være en privat hævning. (Skatterådet bemærker, at det er forudsat, at kontoen i partnerselskabet ikke stilles til sikkerhed for partnerens private lån.)</p>\r\n<p>Formålet med udlånet til sønnen er at sikre virksomhedens vækst og fremtidige driftsgrundlag. Da I/S'et er skatteretligt transparent og dermed ikke eksisterer skatteretligt betragtes et udlån til I/S'et for at være sket til sønnen direkte. Udlånet til I/S'et sker dog for at finansiere dennes drift. Samtidig ydes lånet til købet af ejendommen, for at I/S'et har mulighed for at leje de nødvendige bygninger og jord. Der er således samhandel mellem far og søn og den nye ejendom indgår i denne samhandel.</p>\r\n<p>Ifølge retspraksis og forarbejderne til virksomhedsskatteordningen jf. FT 1985/86, tillæg A spalte 2634, kan en virksomhed, som drives i virksomhedsskatteordningen, foretage erhvervsmæssige udlån.</p>\r\n<p>Lånene til sønnen bliver ydet for at kunne indgå et driftssamarbejde. Et sådan driftssamarbejde bliver mere og mere normalt i landbruget, både mellem familie og mellem naboer og andre, som har en sammensætning, hvor et samarbejde vil være optimalt. Et samarbejde giver nogle stordriftsfordele i forhold til maskinsammensætningen, opbevaringsmuligheder osv. således at alt kan udnyttes bedst muligt. Det må således anses for forretningsmæssigt begrundet, at der ydes et lån til, at samarbejdet kan komme i gang.</p>\r\n<p>Et samarbejde kræver dog, at begge indbringer noget i samarbejdet, normalvis begge en form for bygninger og noget jord, evt. maskiner og andet. Ejendommen, som der blev ydet et lån til, er således indkøbt udelukkende for at indgå i driftssamarbejdet. Såfremt ejendommen ikke blev købt med dette formål, ville et lån til at erhverve ejendommen ikke have været på tale. Ejendommen ligger ligeledes perfekt til samarbejdet og til at sikre fremtidsgrundlaget for virksomheden. Ligeledes ville lånet til I/S'et aldrig være ydet, såfremt driftsfællesskabet, med de goder dette nu giver, ikke blev etableret.</p>\r\n<p>Det bør således lægges til grund, at lånene har et erhvervsmæssigt formål, og derfor kan indgå i spørgers virksomhedsordning.</p>\r\n<p>SPØRGERS HØRINGSSVAR:</p>\r\n<p>I SKATs indstilling opgøres størrelsesforholdet mellem spørgerens og sønnens landbrugsejendomme til 93 % og 7 %. SKAT anfører i begrundelsen, at naboejendommen kun indgår med en vægt på 7 %. SKAT finder bl.a. på den baggrund, at udlånet ikke udspringer af virksomhedens interesse men af private hensyn og interesser.</p>\r\n<p>Handlen og udlånet udspringer alene af virksomhedens interesser. YY Kredit bville kun være med til at starte på et glidende generationsskifte med en lille del af virksomheden, hvis det blev i I/S, hvor der var samhandel og samarbejde mellem spørgers og sønnens virksomheder. Hvis far og søn drev virksomheden sammen i 5 år skulle YY Kredit ikke hensætte til tab på sønnen, som de skal på andre nyetablerede, der ikke tidligere har drevet virksomhed. Det skal YY Kredit kreditheller ikke, når sønnen overtager hele virksomheden. Så aftalen udspringer af et direkte krav fra YY kredits side, og ikke ud fra deres egne ønsker. Familien ville hellere have ventet nogle år, og så solgt hele virksomheden på én gang fra far til søn.</p>\r\n<p>Der er således en klar forretningsmæssig begrundelse i denne måde at foretage samarbejdet og samhandelen mellem spørgeren og sønnen på, for at have en chance for at kunne få solgt virksomheden på et tidspunkt.</p>\r\n<p>Det er vanskeligt at beskrive, hvor svært det er at få landbrug finansieret i dag, når der ikke er tale om et landbrug med en gæld på langt over 100 % af landbrugsvirksomhedens aktiver, hvor banken har store tab på at komme af med landbruget. Alle øvrige landbrug er stort set umulige at få finansieret, hvis ikke sælger er med til at yde en meget stor del af finansieringen, og køber starter op i det \"små\" og viser, at han kan drive en del af virksomheden eller hele virksomheden med opbakning fra sælger.</p>\r\n<p>Det er derfor slet ikke relevant at se på, hvor stor en del, det drejer sig om, herunder om det er 7 %. Man ser jo heller ikke på hvor dyr en maskine eller hvor dyr en bil, man har købt til virksomheden. Nej, man ser på, om maskinen er erhvervsmæssigt anvendt, og man ser på, hvor stor en andel af bilen, der er anvendt erhvervsmæssigt.</p>\r\n<p>Her er hele udlånsbeløbet anvendt til at købe en virksomhed, der skal anvendes erhvervsmæssigt, og som det jo også fremgår af svarene på de øvrige spørgsmål, netop ikke er ydet for at få penge ud til privatforbrug.</p>\r\n<p>Hele samarbejdet er aftalt på opfordring og krav fra YY Kredit om, at faderen finansierer den første del af generationsskiftet, for at banken vil være med til at finansiere den anden og sidste del af generationsskiftet om 3-4 år, når sønnen skal overtage resten af virksomheden. Spørgers udlån til sønnen og I/S'et vil ophøre efter 3-4 år, hvor spørger ønsker at sælge bedriften og sin ejendom til sønnen. På det tidspunkt vil sønnen også være over 25 år og faderen vil være over 70 år, så det er et særdeles relevant og fornuftigt tidsforløb og et klart forretningsmæssigt begrundet forløb og aftaler, der er udformet her. Der er kun et mellem step med et I/S, da det er et krav fra banken, for at kunne få handelen til at lykkes.</p>\r\n<p>Der er således ingen private hensyn i denne sag og ingen private interesser i denne sag. Spørgers repræsentant sidder i disse dage med en helt tilsvarende sag med en kartoffelavler på omkring 70 år med en lille gæld på ejendommen. Denne sælger har ingen børn, der vil overtage ejendommen, så det bliver en medhjælper, der som \"nær medarbejder\" skal købe ejendommen. I denne anden sag bliver sælger på helt tilsvarende vis nødt til at lade en del af sine penge stå i ejendommen og endvidere at sætte prisen meget kraftigt ned og lade skatten stå i ejendommen, der skal sælges med succession for overhovedet at have en chance for at sælge ejendommen.</p>\r\n<p>Det er således ikke \"familieforhold\" eller usædvanlige forhold ejendommen sælges under eller at I/S´et er startet op på. Det er det \"muliges kunst\" lige nu, hvor alle banker siger: \"Vi skal have færre landbrugskunder\" og \"Vi har lidt så store tab på landbrug, at vi ikke vil finansiere nye unges indtræden i erhvervet, da vi bare risikerer endnu større tab på de unge, der ingen egenkapital har. Så sælger må ned i pris, må lade sine penge stå og må finansiere køber til en rente på 0 %, som også er det, sælger kan få i banken, og det sælger kan låne til på et kortrentelån som F1.</p>\r\n<p>Spørger er derfor ikke enig i SKATs indstilling, herunder argumentationen i begrundelserne og slet ikke, at de 7 % og 93 % kan have den afgørende betydning, som de har i SKATs indstilling og begrundelse.</p>\r\n<p>Udlånet skal kunne placeres i virksomhedsordningen, idet det aktuelt er kravet til sælger, at han finansierer en ung mand, der skal med ind og drive ejendommen i en periode i et I/S for at kunne overtage ejendommen senere. Med de særlige rente- og udlånsvilkår, der er til landbrug lige nu, er kravene fra bankerne og kreditforeningerne, at sælger lader penge stå til en rente på 0 %, idet de ikke vil finansiere den yderste del af købsprisen.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 5</span>\r\n</p>\r\n<p>Ja, en sikkerhedsstillelse med virksomhedsaktiver for sønnens andel af lån i I/S'et er ikke en sikkerhedsstillelse omfattet af virksomhedsskattelovens § 10, stk. 6.</p>\r\n<p>Faderen vil kunne komme til at stille sikkerhed med det tilgodehavende, der fremkommer ved hans overdragelse af besætning, beholdninger og kartoffelleveringsretter til I/S'et. Endvidere vil han kunne komme til at stille sikkerhed med sin andel af I/S'ets aktiver. Begge sikkerhedsstillelser vil kunne ske for gæld for medinteressentens (sønnens) erhvervsmæssige gæld i form af sønnens andel af lån i I/S'et.</p>\r\n<p>Det er vores opfattelse, at en sådan sikkerhedsstillelse vil være omfattet af bestemmelsen i virksomhedsskattelovens § 10, stk. 7, idet der klart er tale om forretningsmæssigt begrundet sikkerhedsstillelse.</p>\r\n<p>Der henvises til, at det i forbindelse med lovbehandlingen og efterfølgende svar på spørgsmål til Skatte- og afgiftsudvalget blev præciseret, at sikkerhedsstillelser i I/S'er, f.eks. mellem far og søn, ikke er omfattet af virksomhedsskattelovens § 10, stk. 6.</p>\r\n<p>Følgende fremgår af svar i høringsskema af 11. august 2014:</p>\r\n<p>\"Det bedes desuden bekræftet, at solidarisk hæftelse i et I/S ikke anses for sikkerhedsstillelse. Samtidig bedes konsekvenserne beskrevet for både de fuldt og begrænset hæftende deltagere i K/S og P/S.</p>\r\n<p>Svar:</p>\r\n<p>Det kan bekræftes, at den solidariske hæftelse for medinteressenter mv. i skattetransparente selskaber ikke i sig selv anses for sikkerhedsstillelse\"</p>\r\n<p>Ud fra Skatteministeriets svar kan det konkluderes, at den sikkerhedsstillelse med virksomhedsaktiver, som faderen måtte påtage sig for medinteressentens (sønnens) erhvervsmæssige gæld, der indgår i I/S'et, ikke vil udløse beskatning efter virksomhedsskattelovens § 10, stk. 6, hos faderen.</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at spørgers kaution for sønnens kreditforeningslån ved køb af landbrugsejendom, som skal lejes ud til det fælles I/S, ikke anses som en sikkerhedsstillelse omfattet af virksomhedsskattelovens § 10, stk. 6.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Virksomhedsskattelovens § 10, stk. 6-7, som vedtaget ved lov nr. 992 af 16. september 2014 (L200)</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 6.</span> Stilles aktiver i virksomhedsordningen til sikkerhed for gæld, der ikke indgår i virksomhedsordningen, anses det laveste beløb af enten gældens kursværdi eller sikkerhedsstillelsens størrelse for overført til den skattepligtige, jf. dog stk. 7-9. Opgørelsen af beløbet sker på det tidspunkt, hvor der stilles sikkerhed.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk.</span> 7. Stk. 6 finder ikke anvendelse, hvis sikkerhedsstillelsen er foretaget som led i en sædvanlig forretningsmæssig disposition.</p>\r\n<p>Bestemmelserne har virkning for sikkerhedsstillelse, der foretages fra og med den 11. juni 2014, jf. lov nr. 992 af 16. september 2014, § 3, stk. 3.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Skatteministerens svar af 18. december 2014 til SAU på spørgsmål 247 (2014-15 alm. del)</span>\r\n</p>\r\n<p>(. . .)</p>\r\n<p>Det er udgangspunktet, at det forhold, at der er stillet en personlig kaution, i sig selv ikke er nok til, at aktiver, der indgår i virksomhedsordningen, anses for at være stillet til sikkerhed for gæld, der ikke indgår i ordningen.</p>\r\n<p>Det er dog opfattelsen, at ud fra en konkret vurdering vil en kaution i særlige tilfælde kunne indebære, at virksomhedens aktiver er stillet til sikkerhed for gæld, der ikke indgår i virksomhedsordningen. Dette følger af en fortolkning virksomhedsskattelovens § 10, stk. 6, som den er gengivet oven for, og formålet med lovgivningen, som er at hindre en utilsigtet udnyttelse af virksomhedsordningen.</p>\r\n<p>Der kan således være tale om et arrangement i et pengeinstitut, der har en karakter, hvor der efter en konkret vurdering er en klar sammenhæng mellem muligheden for kredit i privatsfæren og indestående på virksomhedens driftskonto eller lignende. Fx kan kreditten være opnået ved at stille krydsende kautioner. I sådan en situation vil kautionerne kunne anses for at udgøre en sikkerhedsstillelse, hvis der ikke er stillet særskilt privat sikkerhed for den gæld, der kautioneres for.</p>\r\n<p>\r\n   <span class=\"Underline\">Skatteministerens svar af 4. maj 2015 til SAU på spørgsmål 591 (2014-15 alm. del):</span>\r\n</p>\r\n<p>En situation med krydsende kautioner, som der henvises til i mit svar på spørgsmål 247, kan være følgende eksempel.</p>\r\n<p>To selvstændigt erhvervsdrivende (A og B) driver hver deres virksomhed og anvender virksomhedsordningen. Begge ønsker at begrænse hævningerne af virksomhedens over-skud ved i stedet at optage privat gæld til finansiering af det løbende privatforbrug. Deres respektive pengeinstitutter stiller dog krav om, at der skal stilles sikkerhed for den private gæld.</p>\r\n<p>A og B aftaler derfor indbyrdes, at de hver især stiller indestående på driftskontoen i hver deres respektive virksomheder, til sikkerhed for den andens private gæld. Sikkerhedsstillelsen sker ved kaution, hvorved A kautionerer for B's private gæld og omvendt.</p>\r\n<p>Som det også fremgår af mit svar på SAU alm. del spørgsmål 247, er det opfattelsen, at der herved kan være tale om et arrangement, der har en sådan karakter, at der efter en konkret vurdering er en klar sammenhæng mellem muligheden for kredit i privatsfæren og indestående på virksomhedens driftskonto, som er muliggjort ved at stille krydsende kautioner.</p>\r\n<p>SKM2015. 528. SR</p>\r\n<p>Skatterådet kunne ikke bekræfte, at der ikke sker beskatning efter reglerne i virksomhedsskattelovens § 10, stk. 6, hvis spørger kautionerer for en driftskredit på 5.000.000 kr., som personlig kaution, i et nystiftet anpartsselskab.</p>\r\n<p>SKM2015. 566. SR</p>\r\n<p>Skatterådet kunne bekræfte, at kaution for selskabers låneoptagelse ikke skulle anses for sikkerhedsstillelser efter virksomhedsskattelovens § 10, stk. 6, da der ved kautionen ikke blev stillet nogen kreditfacilitet til rådighed for spørger.</p>\r\n<p>SKM2015. 616. SR</p>\r\n<p>Skatterådet kunne bekræfte, at spørger kunne stille selvskyldnerkaution overfor långiver i et selskab der var ejet af spørger, uden at der skulle ske beskatning efter virksomhedsskattelovens § 10, stk. 6.</p>\r\n<p>Den stillede kaution forudsattes ikke at indgå som led i et arrangement, der helt eller delvist har som formål at skaffe kredit for spørger i privatsfæren.</p>\r\n<p>SKM2015. 693. SR</p>\r\n<p>Skatterådet kunne bekræfte, at et pengeinstituts krav om personlig kaution for et selskabs gælds- og kautionsforpligtelser, ikke medfører, at en kautionist i virksomhedsordningen beskattes.</p>\r\n<p>SKM2015. 772. SR</p>\r\n<p>Skatterådet kunne bekræfte, at spørgers kaution for en bankgæld i et af spørger ejet anpartsselskab, ikke ville være en sikkerhedsstillelse omfattet af virksomhedsskattelovens § 10, stk. 6, idet kautionen ikke fandtes at indgå som et led i et arrangement, der helt eller delvist havde som formål at skaffe kredit for spørger i privatsfæren.</p>\r\n<p>SKM2015. 787. SR</p>\r\n<p>Skatterådet kunne bekræfte, at et pengeinstituts krav om personlig kaution for et selskabs gælds- og kautionsforpligtelser, ikke medfører, at en kautionist i virksomhedsordningen beskattes.</p>\r\n<p>SKM2016. 18. SR</p>\r\n<p>Skatterådet kunne bekræfte, at spørgers kaution for sønnens bankengagementer ikke ville begrænse hans muligheder for opsparing i virksomhedsordningen iht. lov nr. 992 af 16/09/2014 § 3 stk. 5. Som sagen foreligger oplyst finder SKAT, at den stillede kaution ikke er indgået som led i et arrangement, der helt eller delvist har som formål at skaffe kredit for spørger i privatsfæren.</p>\r\n<p>SKM2016. 48. SR</p>\r\n<p>Skatterådet kunne bekræfte, at en personlig kaution ikke betragtes som en ny sikkerhedsstillelse i situationer, der ikke medfører mulighed for kredit i privatsfæren.</p>\r\n<p>SKM2016. 96. SR</p>\r\n<p>Skatterådet bekræftede, at der ikke ville ske beskatning efter reglerne i virksomhedsskattelovens § 10, stk. 6, hvis spørger kautionerede for 1 mio. kr. vedrørende stillede arbejdsgarantier i et af ham 100 pct. ejet selskab.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Spørgers søn har købt en landbrugsejendom for 4,7 mio. kr. med henblik på, at ejendommens drift sammen med driften af spørgers egen meget større nabolandbrugsejendom kan indgå i deres nystiftede I/S. Opstarten af I/S'et er finansieret ved spørgers salg af besætning, rettigheder og beholdninger for 6,6 mio. kr. på et anfordringslån.</p>\r\n<p>Sønnens køb af landbrugsejendom er finansieret ved størst muligt kreditforeningslån på 2,5 mio.kr. og dernæst anfordringslån fra spørger på 2,2 mio. kr.</p>\r\n<p>Sønnens opstart af landbrugsvirksomhed er således fuld fremmedfinansieret uden eget indskud.</p>\r\n<p>Kreditforeningslånet har pant som 1. prioritet i landbrugsejendommen. Der blev ved optagelsen af kreditforeningslånet endvidere stillet krav om kaution fra spørgers side. Spørger har en regnskabsmæssig formue på 16,3 mio. kr., som i altovervejende grad består af aktiver i virksomhedsordningen.</p>\r\n<p>Ifølge virksomhedsskattelovens § 10, stk. 6, skal beløb anses for overført til spørger, hvis aktiver i virksomhedsordningen stilles til sikkerhed for gæld, der ikke indgår i spørgers virksomhedsordning.</p>\r\n<p>Formålet med indførelsen af virksomhedsskattelovens § 10, stk. 6, var at hindre, at skatteydere, der anvendte virksomhedsordningen, i stedet for at hæve overskud i virksomheden til privatforbrug, lod dette indestå i virksomheden til lav virksomhedsbeskatning, og i stedet etablerede en gæld i privatsfæren med sikkerhed i virksomhedsaktiverne. Skatteyderne kunne på denne baggrund opretholde overskud i virksomhedsordningen, uagtet at de reelt var anvendt til privatforbrug.</p>\r\n<p>Der stilles ved kautionen ikke direkte sikkerhed i aktiver i virksomhedsordningen, men sønnens kreditforeningslån er muliggjort ved spørgers kaution, hvis værdi i altovervejende grad kan henføres til spørgers aktiver i virksomhedsordningen.</p>\r\n<p>Som det fremgår af Skatteministerens svar på 247 er \"udgangspunktet, at det forhold, at der er stillet en personlig kaution, i sig selv ikke er nok til, at aktiver, der indgår i virksomhedsordningen, anses for at være stillet til sikkerhed for gæld, der ikke indgår i ordningen\".</p>\r\n<p>Når en kaution alligevel efter en konkret vurdering i visse tilfælde kan medføre, at der anses at foreligge en overførsel efter virksomhedsskattelovens § 10, stk. 6, vil dette typisk skyldes, at der er sammenhæng mellem den stillede kaution, og muligheden for kredit i privatsfæren.</p>\r\n<p>I Skatteministerens svar på spørgsmål 591 er beskrevet et eksempel på en sådan sammenhæng ved et arrangement med krydsende kautioner. I SKM2015. 228. SR fandtes der også at være en sådan sammenhæng, idet etablering af kredit i et selskab mod kaution via et stiftertilgodehavende fandtes at kunne finansiere privatforbrug.</p>\r\n<p>I en række andre tilfælde af kaution for selskabsgæld har Skatterådet bekræftet, at en personlig kaution ikke betragtes som en ny sikkerhedsstillelse i situationer, der ikke medfører mulighed for kredit i privatsfæren, jf. SKM2015. 566. SR, SKM2015. 616. SR, SKM2015. 693. SR, SKM2015. 772. SR, SKM2015. 787. SR, SKM2016. 48. SR og SKM2016. 96. SR.</p>\r\n<p>Skatterådet har i SKM2016. 18. SR bekræftet at en faders kautionsforpligtelse på 9,6 mio. kr. for en søns bankengagement, indgået i forbindelse med sønnens køb af en nabolandbrugsejendom og med udsigt til et nærmere beskrevet erhvervsmæssigt samarbejde, ikke kunne anses for en sikkerhedsstillelse omfattet af de nye regler i virksomhedsskatteloven. Det blev herved forudsat, at den stillede kaution ikke indgår som led i et arrangement, der helt eller delvist har som formål at skaffe kredit for spørger i privatsfæren.</p>\r\n<p>I nærværende sag kautionerer spørger for sønnens kreditforeningslån. Lånet har delvist finansieret sønnens køb af en landbrugsejendom.</p>\r\n<p>Det er SKATs opfattelse, at kautionen efter de oplyste faktiske forhold ikke kan anses at indgå i et arrangement eller på anden måde medvirke til at tilvejebringe muligheder for kredit i privatsfæren hos hverken spørger eller spørgers søn.</p>\r\n<p>SKAT kan på den baggrund bekræfte, at spørgers kaution for sønnens kreditforeningslån ved køb af landbrugsejendom ikke anses som en sikkerhedsstillelse, herunder sikkerhedsstillelse omfattet af virksomhedsskattelovens § 10, stk. 6.</p>\r\n<p>Undtagelsesreglen i virksomhedsskattelovens § 10, stk. 7, om sikkerhedsstilelse foretaget som led i en sædvanlig forretningsmæssig disposition er dermed ikke relevant.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgsmål 2</span>\r\n</p>\r\n<p>Hvis spørgsmål 1 besvares med Nej:</p>\r\n<p>Det ønskes bekræftet, at hvis kautionen i stedet for stilles gennem I/S'et, vil kautionen ikke anses som en sikkerhedsstillelse omfattet af virksomhedsskattelovens § 10, stk. 6.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Besvarelsen af spørgsmål 2 bortfalder, da spørgsmål 1 er besvaret med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgsmål 3</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at spørgers kaution for I/S'ets kassekredit eller senere optaget gæld i I/S'et ikke anses som en sikkerhedsstillelse omfattet af virksomhedsskattelovens § 10, stk. 6.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Der henvises til det under spørgsmål 1 anførte lovgrundlag.</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>Der henvises til de under spørgsmål 1 anførte forarbejder.</p>\r\n<p>\r\n   <span class=\"Underline\">Skatteministeriets svar til Foreningen Danske Revisorer i høringsskema af 11. august 2014 til lovforslag af 11. juni 2014 (L200)</span>\r\n</p>\r\n<p>Det bedes desuden bekræftet, at solidarisk hæftelse i et I/S ikke anses for sikkerhedsstillelse. Samtidig bedes konsekvenserne beskrevet for både de fuldt og begrænset hæftende deltagere i K/S og P/S.</p>\r\n<p>Svar:</p>\r\n<p>Det kan bekræftes, at den solidariske hæftelse for medinteressenter mv. i skattetransparente selskaber ikke i sig selv anses for sikkerhedsstillelse.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Der henvises til den under spørgsmål 1 anførte praksis.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Banken har udover kautionen for sønnens kreditforeningslån, jf. spørgsmål 1, også stillet krav om, at spørger kautionerer for I/S'ets kassekredit.</p>\r\n<p>Kassekreditten har et maksimum på 1,5 mio. kr. Kassekreditten anvendes til finansiering af udsving i interessentskabets løbende drift, som efter det oplyste samlet set har et positivt cashflow. Det er oplyst, at spørger havde en tilsvarende kassekredit før etableringen af I/S'et, og at I/S'et forventes at have uændret omsætning.</p>\r\n<p>Det er oplyst, at der ikke i løbet af 2015 er etableret yderligere lån i I/S'et, og at der heller ikke er forventninger hertil, medmindre der skal købes en ejendom mere eller foretages andre større investeringer i bedriften som f.eks. en ny mejetærsker til 1 mio. kr.</p>\r\n<p>Det lægges til grund ved besvarelsen, at såvel I/S'ets kassekredit som eventuel senere optaget gæld i I/S'et, som oplyst, alene anvendes til finansiering af erhvervsmæssige udgifter i I/S'et i form af løbende driftsudgifter, større eller mindre nyerhvervelser mv.</p>\r\n<p>Spørger har allerede i kraft af interessentskabskontrakten en personlig, solidarisk og ubegrænset hæftelse for eksisterende og ny gæld i I/S'et. Denne solidariske hæftelse for sønnens andel af I/S'ets gæld kan ikke i sig selv anses for en sikkerhedsstillelse, jf. Skatteministeriets høringssvar af 11. august 2014.</p>\r\n<p>Spørgers kaution for I/S'ets gæld udgør heller ikke i sig selv en sikkerhedsstillelse, jf. herom besvarelsen af spørgsmål 1.</p>\r\n<p>Det er SKATs opfattelse, at en kaution for dels I/S'ets kassekredit og dels eventuel senere optaget gæld i I/S'et til finansiering af de oplyste formål, ikke kan anses at indgå i et arrangement eller på anden måde medvirke til at tilvejebringe muligheder for kredit i privatsfæren hos hverken spørger eller spørgers søn.</p>\r\n<p>SKAT kan på den baggrund bekræfte, at spørgers kaution for I/S'ets gæld og senere optaget gæld i I/S'et ikke anses som en sikkerhedsstillelse omfattet af virksomhedsskattelovens § 10, stk. 6.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 3 besvares med \"Ja, se begrundelsen\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 4</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at udlån fra spørger til sønnen ved dels stiftelsen af I/S´et og dels køb af naboejendommen kan placeres i spørgers virksomhedsordning.</p>\r\n<p>Virksomhedsskattelovens § 1, stk. 1</p>\r\n<p>Skattepligtige personer, der driver selvstændig erhvervsvirksomhed, kan anvende virksomhedsordningen efter reglerne i dette afsnit på indkomst fra virksomheden. (. . .)</p>\r\n<p>Virksomhedsskattelovens § 5, stk. 1</p>\r\n<p class=\"BilagtekstListe\">Overførsel af værdier fra virksomheden til den skattepligtige anses for fortaget i nedennævnte rækkefølge:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kapitalafkast efter § 7, der vedrører det forudgående indkomstår, og som overføres til den skattepligtige inden fristen for indgivelse af selvangivelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Overskud efter fradrag af kapitalafkast (resterende overskud) efter § 10, stk. 1, der vedrører det forudgående indkomstår, og som overføres til den skattepligtige inden fristen for indgivelse af selvangivelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Overskud i det pågældende år:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Kapitalafkast efter § 7, der overføres til den skattepligtige inden udløbet af fristen for indgivelse af selvangivelse for indkomståret.</p>\r\n<p class=\"BilagtekstListe\">Overskud efter fradrag af kapitalafkast (resterende overskud) efter § 10, stk. 1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Opsparet overskud</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6.</span> Indestående på indskudskonto</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Lovforslag L107 1985/86 (virksomhedsskatteloven)</span>\r\n</p>\r\n<p>Særlige bemærkninger til lovforslagets § 11:</p>\r\n<p>Virksomheden kan ikke yde \"lån\" til den skattepligtiges ægtefælle eller til nært beslægtede. Virksomheden er ikke et selvstændigt retssubjekt. Et eventuelt lån vil derfor anses for ydet af den skattepligtige. Hvis den skattepligtige finansierer långivningen ved at hæve beløb i virksomheden, sker hævningen i den sædvanlige prioriteringsorden efter § 5.</p>\r\n<p>\r\n   <span class=\"Underline\">Skatteministerens besvarelse af spørgsmål 49 og 89 til SAU i forbindelse med behandlingen af L107 1985/86 (virksomhedsskatteloven)</span>\r\n</p>\r\n<p>Svar på spørgsmål 49:</p>\r\n<p>Efter forslaget skal den skattepligtige regnskabsmæssigt adskille virksomhed og privatøkonomi. Dvs. at de aktiver, der indskydes i virksomheden og dermed indgår på indskudskonto og kapitalafkastgrundlag, skal være til brug for virksomheden. Private aktiver kan således ikke indskydes i virksomheden. (. . .)\"</p>\r\n<p>Svar på spørgsmål 89:</p>\r\n<p>Da virksomheden ikke er et selvstændigt retssubjekt, kan der ikke fra virksomheden ydes lån, når dette ikke har erhvervsmæssig karakter. Hvis den skattepligtige finansierer privat långivning ved at hæve beløbet i virksomheden, sker hævningen efter prioritetsorden i § 5. Virksomheden kan dog godt give kredit til personer, som har en erhvervsmæssig tilknytning til virksomheden, f.eks. varedebitorer. Endvidere kan virksomheden placere ledig kapital som bankindskud, i obligationer m.v.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning 2016-1, afsnit C.</span> <span class=\"Underline\">C.</span> <span class=\"Underline\">5.2.2.4 om Erhvervsmæssige aktiver</span></p>\r\n<p>Som hovedregel er det kun erhvervsmæssige aktiver, der kan indgå i virksomheden. Det er derfor nødvendigt at dele aktiverne op i en erhvervsmæssig og en privat del. (. . .)</p>\r\n<p>(. . .)</p>\r\n<p>Private aktiver kan ikke indgå i virksomhedsordningen.</p>\r\n<p>(. . .)</p>\r\n<p>Eksempler på private aktiver, der ikke kan indgå i ordningen: (. . .), udlån, (. . .).</p>\r\n<p>(. . .)</p>\r\n<p>Fordringer kan indgå i virksomheden, hvis de har karakter af fx periodiske lån, og når de er et normalt led i virksomhedens drift. Derimod kan fordringer, der har karakter af private udlån, og andre private aktiver ikke indgå i virksomheden.</p>\r\n<p>(. . .)</p>\r\n<p>SKM2001. 201. LR</p>\r\n<p>En skattepligtig havde stort opsparet overskud og likviditet i virksomhedsordningen og ville udlåne 500.000 kr. til datteren og dennes samlever til finansiering af huskøb. Lånet ydes på armslængdevilkår (afdragsfrit i 10 år med 6% i rente, herefter 8% og afdrag over 5 år med sikkerhed i tinglyst pantebrev i ejendommen). Formålet var at opnå en bedre renteindtægt end ved bankindskud, at spare registreringsudgifter for datteren og samleveren og at mindske deres startydelse.</p>\r\n<p>Uanset den bedre forrentning fandt Ligningsrådet, at udlånet ikke var erhvervsmæssigt men udelukkende beroede på de nære familiemæssige relationer. Udlånet var en privat disposition og derfor en hævning i hæverækkefølgen.</p>\r\n<p>SKM2006. 555. LSR</p>\r\n<p>Der blev ikke godkendt udlån i virksomhedsordningen i et tilfælde, hvor udlånet måtte anses for ydet for at tilgodese skatteyders interesser i et af ham kontrolleret selskab, der drev anden virksomhed</p>\r\n<p>Landsskatteretten fandt, \"at der ikke kan foretages udlån af virksomhedens midler i virksomhedsordningen, hvis udlånet er ydet for at tilgodese skatteyderens private interesser f.eks. i et af ham kontrolleret selskab, der driver en anden virksomhed, jf. lovens § 1, stk. 1. I så fald anses beløbet for privat hævet i virksomheden, jf. lovens § 5, idet aktivet ikke har relation til skatteyderens erhvervsmæssige virksomhed. Klageren har foretaget en betydelig opsparing til foreløbig beskatning i virksomhedsordningen forud for omdannelsen og udlånet. Der sker først endelig beskatning af denne opsparing, når pengene hæves, jf. virksomhedsskattelovens § 5. Klagerens virksomhed driver ikke næring med udlån af penge, men klageren har bestemmende indflydelse på selskabets dispositioner, herunder optagelsen af det omhandlede lån, og det kan ikke antages, at klageren ville have udlånt pengene til en anden lejer af ejendommen. Det lægges ved afgørelsen til grund, at det primært har været klagerens ønske om at stille likvide midler til rådighed for selskabet, der har været begrundelsen for at yde det omhandlede lån. Lånet er ydet af klageren som anpartshaver og ikke af hans tilbageværende virksomhed, hvis eneste aktivitet efter omdannelsen består i udlejning af ejendommen. Selskabet driver en anden type virksomhed. Under disse omstændigheder kan bestemmelsen i lovens § 1, stk. 2 ikke føre til et andet resultat. Klageren er berettiget til at foretage udlån til sit selskab, men han kan ikke frigøre kontante beløb i virksomhedsordningen til private investeringer uden at dette anses for en hævning i virksomhedsordningen, jf. virksomhedsskattelovens § 5. Klageren kan således ikke drage personlig nytte af midlerne på konto for opsparet overskud, før der er sket endelig beskatning heraf\".</p>\r\n<p>SKM2010. 96. LSR</p>\r\n<p>En anmodning om ændring af selvangivet opsparet overskud i virksomhedsordningen som følge af et udlån var med rette ikke imødekommet, idet udlånet var uden forbindelse med den virksomhed, der var drevet i virksomhedsordningen.</p>\r\n<p>Det fremgår bl.a. af Landsskatterettens begrundelse, at: \"Klagerens udlejningsvirksomhed driver ikke næring med pengeudlån, men virksomheden kan dog foretage erhvervsmæssige udlån, uden at dette betragtes som en privat hævning i henhold til virksomhedsskattelovens § 5. Det forudsætter imidlertid, at udlånet har tilknytning til virksomhedens drift. Der kan eksempelvis være tale om debitorfinansiering og udlån af midlertidig karakter til forretningsforbindelser. Der kan derimod ikke foretages udlån af virksomhedens midler, hvis udlånet er ydet for at tilgodese klagerens private investeringsinteresser. I så fald anses beløbet for privat hævet i virksomheden, idet aktivet ikke har relation til den erhvervsmæssige virksomhed.\"</p>\r\n<p>SKM2013. 505. HR</p>\r\n<p>En læges udlån til eget investeringsselskab blev med henvisning til lovforarbejderne anset for \"overførsel af værdier fra virksomheden til den skattepligtige\" i henhold til virksomhedsskattelovens § 5, idet udlånet ikke havde erhvervsmæssig karakter. Højesteret fandt, at der var tale om privat långivning uden tilknytning til lægevirksomhedens aktiviteter.</p>\r\n<p>SKM2014. 129. SR</p>\r\n<p>Spørger driver personlig virksomhed i et 50 % ejet I/S, hvor der i 2013 udlejes maskiner til et via spørgers holdingselskab 50 % ejet B ApS, som driver planteavl og forpagter jorden af spørgers ikke interesseforbundne kompagnon. Fra 2014 vil B ApS blive opløst, hvorefter forpagtning og planteavl vil foregå i I/S'et. Afgrøderne sælges uændret til et af spørger via holdingselskabet 50 % ejet A ApS, som ejer bygninger og produktionsanlæg til forarbejdning og eksport af afgrøderne.</p>\r\n<p>Skatterådet kan bekræfte, at spørger fra sin virksomhed under virksomhedsordningen kan foretage udlån til A ApS, uden om hæverækkefølgen i virksomhedsskattelovens § 5, når lånet skal anvendes til produktionen i A ApS.</p>\r\n<p>Det fremgår af begrundelsen, at det er Skatterådets opfattelse., \"at da udlånet sker til et selskab, som den virksomhed, der foretager udlånet har en erhvervsmæssig forbindelse til i 2013, og fra 2014 har samhandel med, er udlånet et erhvervsmæssigt udlån. Udlånet anses derfor ikke for hævet af spørger, jf. virksomhedsskatteloven § 5, men er et erhvervsmæssigt aktiv.\"</p>\r\n<p>Det forelå i sagen oplyst, at der er tale om lån på sædvanlige forretningsmæssige betingelser og vilkår.</p>\r\n<p>SKM2014. 764. SR</p>\r\n<p>Spørger påtænker at blive omdannet til et P/S, og i den forbindelse overgår en del af den enkelte partners kapitalkonto i det nuværende I/S til at blive udlån til P/S'et. Partnerne i P/S'et driver virksomhed i virksomhedsordningen. Skatterådet kan bekræfte, at udlån fra en partner i denne forbindelse, ikke skal anses for at være en privat hævning, men er et erhvervsmæssigt udlån. Tilsvarende kan Skatterådet bekræfte, at såfremt der efterfølgende fra partnerne udlånes yderligere beløb til driftsfinansiering, anses dette heller ikke for en privat hævning.</p>\r\n<p>Det forelå i sagen oplyst, at alle udlån fra partnere til partnerselskabet vil blive ydet på sædvanlige forretningsmæssige betingelser og markedsvilkår.</p>\r\n<p>SKM2015. 610. SR (påklaget til Landsskatteretten)</p>\r\n<p>Skatterådet blev anmodet om at bekræfte, at den fordring på ca. 11 mio. kr., der opstod ved salg af dels minkbesætning på ca. 3 mio. kr. og dels minkskind på ca. 8 mio. kr. til et af overdrageren nystiftet selskab, kunne forblive i virksomhedsordningen.</p>\r\n<p>Selskabet vil leje bygningerne, minkbure samt maskiner til pelsningen mm. af den personlige virksomhed. Selskabet vil indkøbe foder m.m. og vil ansætte personale til pasningen af minkene. Selskabet vil fremover sælge skindene på Copenhagen Fur. Det vil dog være den personlige virksomhed, der vil foretage pelsningen, indkøbe materialer til dette arbejde m.m. Selskabet vil betale et fast beløb for at få udført dette arbejde til den personlige virksomhed.</p>\r\n<p>Af Skatterådets afgørelse og begrundelse fremgår bl.a.:</p>\r\n<p>\"Det er Skatterådets opfattelse, at et tilgodehavende fra salg af virksomhedens aktiver eller fra et (del)salg af virksomheden som udgangspunkt kan indgå i virksomhedsordningen, medmindre tilgodehavendet er usædvanligt ved handel mellem ikke-interesseforbundne parter, men må antages at udspringe af interessefællesskabet.</p>\r\n<p>Det er Skatterådets opfattelse, at den del af finansieringen, der kan henføres til de minkskind, som ved overdragelsen lå på lager ved Copenhagen Fur, reelt har karakter af en driftskredit, der er stillet til rådighed for selskabet. Denne del af finansieringen anses for et privat udlån og skal derfor behandles som en hævning i virksomhedsordningen.</p>\r\n<p>På den anden side er det også Skatterådets opfattelse, at en fuld sælgerfinansiering af minkdyrene med en passende forrentning og afdragstid på 3-5 år er sædvanlig ved handel mellem ikke interesseforbundne parter i mink-branchen. Denne del af tilgodehavendet i selskabet vil derfor kunne forblive i virksomhedsordningen. (. . .)\"</p>\r\n<p>SKM2015. 728. LSR</p>\r\n<p>En mellemregning på anfordringsvilkår og til markedsrente, der forventedes etableret i forbindelse med en påtænkt overdragelse af en næringsvirksomhed med køb og salg af ejendomme til overdragerens to børn, ansås for en hævning i virksomhedsskatteordningen for overdrageren. Det gjorde ikke nogen forskel, om mellemregningen sikredes ved udstedelse af ejerpantebrev fra køber.</p>\r\n<p>Landsskatteretten anså såvel 1) sælgerfinansiering af den fulde overdragelsessum som alternativt 2) sælgerfinansiering af den del, der lå ud over sædvanlig realkreditbelåning for ikke at være et erhvervsmæssigt udlån, men for 1) et privat begrundet udlån / 2) et udlån primært båret af private interesser, idet en lignende aftale 1) ikke er sædvanlig i forhold til en uafhængig køber / 2) normalt ikke ville være accepteret i forbindelse med et salg til en uafhængig køber.</p>\r\n<p>SKM2016. 15. SR</p>\r\n<p>Opsparet likviditet i virksomhedsordningen blev planlagt anvendt til ved udlån at finansiere køb af erhvervsejendomme med henblik på at opnå bedre afkast end af bankindestående og obligationer.</p>\r\n<p>Skatterådet kunne ikke bekræfte, at lån ydet mod pant i fast ejendom kunne indgå i virksomhedsordningen. Virksomhedens midler ville dog, uden at det blev anset for en hævning, kunne anbringes i lagerbeskattede andele i et investeringsselskab omfattet af aktieavancebeskatningslovens § 19, jf. virksomhedsskattelovens § 1, stk. 2, der i stedet forestod udlånsaktiviteten.</p>\r\n<p>SKM2016. 42. SR</p>\r\n<p>En skattepligtig drev tandlægevirksomhed fra lejede lokaler i et 50 % ejet I/S. I/S'et påtænkte pga. utilfredshed med det eksisterende lejeforhold at stifte et af interessenterne ejet ejendomsselskab, som skulle erhverve byggegrund og opføre ejendom til udlejning på markedsvilkår til den virksomhed, som blev drevet i I/S'et/virksomhedsordningen.</p>\r\n<p>Skatterådet kunne ikke bekræfte, at spørger uden om hæverækkefølgen i virksomhedsskattelovens § 5, kunne udlåne beløb til ejendomsselskabet til finansiering af grundkøb og byggeudgifter ud over 60 % realkreditfinansiering.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Spørgers søn var i 2014 fuldtidsansat i spørgers landbrugsvirksomhed. Sønnen erhverver ved transaktionerne i foråret 2015 ejendomsret til dels nabolandbrugsejendommen ved køb fra tredjemand og dels 50 % af spørgers besætning, kartoffelleveringsrettigheder og beholdninger ved indtræden i det fællesejede I/S, hvori driften af spørgers og sønnens landbrugsejendomme placeres.</p>\r\n<p class=\"BilagtekstListe\">Der er tale om starten på et generationsskifte, hvor spørger, som den allerede etablerede og formuende person af de to</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> efter krav fra banken kautionerer for kreditforeningslånet i sønnens nabolandbrugsejendom,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> efter krav fra banken kautionerer for I/S'ets kassekredit, som har samme størrelse, som da spørger i 2014 drev landbrugsvirksomheden i eget regi,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> foretager udlån på 4,7 mio. kr. til sønnens kontante køb af nabolandbrugsejendommen, herunder fast ejendom, betalings- og kartoffelleveringsrettigheder og driftsmidler, som en måned senere efter hjemtagelse af kreditforeningslånet på 2.482.000 kr. nedsættes til et lån på 2.218.000 kr., uændret som et afdragsfrit anfordringslån uden sikkerhed med en rente på 1,5 %, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> sælger besætning, kartoffeltegninger og beholdninger til I/S'et på et rente- og afdragsfrit anfordringslån på 6.609.843 kr. uden sikkerhed, hvorved 50 % af beløbet i realiteten udlånes til sønnen, idet I/S'et skattemæssigt er transparent.</p>\r\n<p>Sønnens opstart af landbrugsvirksomhed er således fuld fremmedfinansieret uden eget indskud.</p>\r\n<p>Størrelsesforholdet mellem spørgers og sønnens landbrugsejendomme illustreres af den forpagtningsafgift, som I/S'et betaler til de to interessenter:</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"660\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"124px\">\r\n                     </col>\r\n                     <col width=\"124px\">\r\n                     </col>\r\n                     <col width=\"124px\">\r\n                     </col>\r\n                     <col width=\"124px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Forpagtningsafgift i tkr.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Spørger</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Sønnen</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">I alt</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Jord inkl. betalingsrettigheder</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">1.232</div>\r\n                        <div class=\"TabelTekst2\">(308 ha.)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">96</div>\r\n                        <div class=\"TabelTekst2\">(24 ha.)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">1.328</div>\r\n                        <div class=\"TabelTekst2\">(332 ha.)</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Driftsbygninger</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">672</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">4</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">676</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Driftsmidler</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">150</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">150</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Kartoffelleveringsrettigheder</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">50</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">50</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">I alt</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">2.054</div>\r\n                        <div class=\"TabelTekst2\">(93 %)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">150</div>\r\n                        <div class=\"TabelTekst2\">(7 %)</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">2.204</div>\r\n                        <div class=\"TabelTekst2\">(100 %)</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>Sønnen har erhvervet ejendomsret til nabolandbrugsejendommen og til 50 % af I/S'et med en ifølge vedtægterne bestemmende indflydelse i I/S'et uden gave fra spørger og uden eget indskud.</p>\r\n<p>Det ønskes bekræftet, at de to udlån til sønnen, jf. pkt. 3 og 4 ovenfor, kan placeres i spørgers virksomhedsordning.</p>\r\n<p>Efter SKATs opfattelse kan følgende udledes af ovennævnte præjudikater, sammenholdt med praksis i øvrigt:</p>\r\n<p>Ledig kapital i virksomhedsordningen kan placeres i bankindskud, obligationer m.v., jf. bl.a. SKM2016. 15. SR.</p>\r\n<p>Hvis der ikke drives næring med udlånsvirksomhed, anses egentlige udlån fra virksomhedsordningen som udgangspunkt for udsprunget af private interesser, herunder private investeringsinteresser. Udlån anses derfor for hævet i virksomhedsordningen og udlånt fra privatsfæren, jf. bl.a. SKM2001. 201. LR, SKM2010. 96. LSR og SKM2013. 505. HR.</p>\r\n<p>I tilfælde, hvor udlånet er ydet for at tilgodese virksomhedens interesser, vil udlånet kunne forblive i virksomhedsordningen. Ved vurderingen heraf henses til, om lånet er ydet på armlængdevilkår, herunder om virksomheden ville have ydet et tilsvarende lån til tredjemand, jf. bl.a. SKM2006. 555. LSR og SKM2016. 42. SR.</p>\r\n<p>Er udlånet udsprunget af erhvervsmæssig samhandel (f.eks. tilgodehavender for salg af varer eller tjenesteydelser, virksomhedsaktiver eller hele virksomheden), kan udlånet forblive i virksomhedsordningen. Dette er dog betinget af, at forrentning og betalingsvilkår ikke afviger væsentligt fra, hvad der er sædvanligt i den pågældende branche, jf. bl.a. SKM2015. 610. SR og SKM2015. 728. LSR.</p>\r\n<p>I den konkrete situation er der ikke tale om, at ledig kapital i virksomhedsordningen placeres i massegældsbreve, som f.eks. obligationer, investeringsbeviser el. lign., jf. pkt. A ovenfor. Der er tale om egentlige udlån.</p>\r\n<p>Der drives ikke næring med udlånsvirksomhed i virksomhedsordningen, jf. pkt. B ovenfor.</p>\r\n<p>\r\n   <span class=\"Underline\">Udlånet til sønnens køb af landbrugsejendom</span>\r\n</p>\r\n<p>Dette udlån udspringer ikke direkte af erhvervsmæssig samhandel, jf. pkt. D ovenfor. Der er således ikke tale om sælgerfinansiering/ydet kredit ved salg af virksomhed, enkeltaktiver, varer eller tjenesteydelser som et sædvanligt led i virksomhedens drift.</p>\r\n<p>Ved afgørelsen af, om udlånet til sønnen på oprindeligt 4.700.000 kr., senere ændret til 2.218.000 kr., kan placeres i virksomhedsordningen, er det derfor afgørende, om udlånet har den fornødne erhvervsmæssige tilknytning til den virksomhed, der drives i virksomhedsordningen, altså om lånet er ydet i virksomhedens interesse og om lånet er ydet på armslængdevilkår, herunder om virksomheden ville have ydet et tilsvarende lån til tredjemand, jf. pkt. C ovenfor.</p>\r\n<p>Spørger har fungeret som \"bank\" for sønnen. Spørger har lagt ud for sønnen i et omfang, som svarer til, at spørger selv havde købt naboejendommen som tillæg til sin virksomhed. Spørger har finansieret den fulde kontante betaling på 4,7 mio. kr. for naboejendommen Sønnen har ikke præsteret nogen kontant udbetaling på ejendommen.</p>\r\n<p>Uanset, at det eventuelt kan være i virksomhedens interesse at påbegynde et generationsskifte i relation til drift og ejerskab, og at naboejendommen herved indgår i I/S'ets drift - i øvrigt mod betaling af en dertil svarende forpagtningsafgift og med en vægt på kun 7 % - er det SKATs opfattelse, at udlånet ikke udspringer af virksomhedens interesse men af private hensyn og interesser.</p>\r\n<p>Det er således SKATs opfattelse, at formålet med udlånet har været at stille likvide midler til rådighed for sønnen og at dette er sket i et omfang, som ikke ville have fundet sted overfor en tredjemand, herunder en medarbejder eller en ekstern køber/låntager, som ikke havde haft familiemæssige relationer til spørger.</p>\r\n<p>Det er SKATs opfattelse, at udlånet, såvel det oprindelige lån på 4.700.000 kr. som det reducerede lån på 2.218.000 kr., ved udstedelsen som et afdragsfrit anfordringslån med en rente på 1,5 % ikke er udstedt på sædvanlige forretningsmæssige vilkår. En låntager vil normalt ikke acceptere et vilkår om, at långiver kan kræve lånet indfriet på anfordring. En långiver vil normalt ikke acceptere, at der ikke bliver afdraget på lånet, at der ikke stilles sikkerhed for lånet og at lånet kun forrentes med 1,5 % henset til den manglende sikkerhed, det manglende kapitalindskud fra låntagers side og det forhold, at lånet har finansieret ejendommens købspris i intervallet 62 % (2.218.000 kr./4.014.000 kr.) - 100 % samt køb af leveringsrettigheder 486.000 kr. og driftsmidler 200.000, hvor der normalt opkræves en betydelig højere rente.</p>\r\n<p>Det er således SKATs opfattelse, at udlånet ikke er ydet på armslængde vilkår og at spørger ikke ville have ydet et tilsvarende lån til tredjemand.</p>\r\n<p>De økonomiske fordele, som er ydet til sønnen, ses i øvrigt ikke at være økonomisk opvejet ved øvrige forhold i det begyndende generationsskifte.</p>\r\n<p>De to afgørelser, som spørger henviser til, SKM2014. 129. SR og SKM2014. 764. SR, kan efter SKATs opfattelse ikke anvendes analogt, allerede af den grund, at begge afgørelser drejer sig om lån mellem uafhængige parter i et ikke kontrolleret miljø uden familiemæssige relationer, i øvrigt til finansiering af produktion og drift, hvor det i begge sager foreligger oplyst, at der er tale om lån på sædvanlige forretningsmæssige betingelser og vilkår.</p>\r\n<p>\r\n   <span class=\"Underline\">Udlånet ved salg af aktiver til interessentskabet</span>\r\n</p>\r\n<p>Uanset om der anses at være tale om salg af enkeltaktiver eller salg af en virksomhed udskilt af en bestående virksomhed, indgår selve salgssummen i virksomhedsordningen, jf. henholdsvis virksomhedsskattelovens § 6, stk. 1, eller § 15, stk. 3.</p>\r\n<p>Ved afgørelsen af, om sælgerfinansieringen, udlånet til sønnen på 50 % af 6.609.843 kr., skattemæssigt kan placeres i virksomhedsordningen eller er en hævning, er det afgørende, om lånet er ydet på armslængdevilkår, herunder om virksomheden ville have ydet et tilsvarende lån ved salg til tredjemand, jf. pkt. D ovenfor.</p>\r\n<p>Salget af virksomhedens omsætningsaktiver til I/S'et i form af besætning, kartoffelleveringsrettigheder og beholdninger for 6,6 mio. kr. er sket på et rente- og afdragsfrit anfordringslån uden sikkerhed.</p>\r\n<p>Det er SKATs opfattelse, at hver enkelt af følgende forhold: 1) rentefrihed, 2) afdragsfrihed, 3) ingen sikkerhed, 4) krav om indfrielse på anfordring, i sig selv medfører, at det skattemæssige lån til sønnen (på 50 % af 6,6 mio. kr.) ikke kan anses for ydet på armslængde vilkår. Spørger kan ikke anses at ville have solgt de pågældende aktiver på lignende vilkår til tredjemand.</p>\r\n<p>Der henvises til SKM2015. 728. LSR, hvor en eller flere næringsejendomme i forbindelse med et generationsskifte blev påtænkt overdraget til sælgerens to børn ved enten fuld sælgerfinansiering eller ved delvis sælgerfinansiering (ud over sædvanlig realkreditbelåning), i begge tilfælde på anfordringsvilkår og rente på markedsvilkår med sikkerhed i ejerpantebrev. Landsskatteretten anså ikke fuld sælgerfinansiering for sædvanlig i forhold til en uafhængig køber. Landsskatteretten anså heller ikke anfordringsvilkår ved delvis sælgerfinansiering for normalt at ville blive accepteret af en uafhængig køber. I begge finansieringstilfælde ansås der derfor ikke at foreligge et erhvervsmæssigt begrundet udlån men et privat begrundet lån, som ikke kunne indgå i virksomhedsordningen, dette uagtet at der blev stillet sikkerhed og opkrævet markedsrente.</p>\r\n<p>Der henvises endvidere til SKM2015. 610. SR, hvor Skatterådet fandt, at fuld sælgerfinansiering ved salg af en virksomheds minkbesætning med en passende forrentning og en afdragstid på 3-5 år er sædvanlig ved handel mellem ikke interesseforbundne parter i minkbranchen.</p>\r\n<p>\r\n   <span class=\"Underline\">Sammenfatning vedr.</span> <span class=\"Underline\">de to udlån</span></p>\r\n<p>Sammenfattende er det med de ovennævnte begrundelser SKATs opfattelse, at de to udlån ikke kan anses at have den fornødne erhvervsmæssige tilknytning til virksomheden til, at udlånet kan placeres i virksomhedsordningen, jf. virksomhedsskattelovens § 1, stk. 1, modsætningsvis.</p>\r\n<p>De to udlån anses at tilgodese spørgers private hensyn og interesser, hvorfor et beløb svarende til udlånet skal anses for hævet i hæverækkefølgen jf. virksomhedsskattelovens § 5 og SKM2013. 505. HR.</p>\r\n<p>SKATS BEMÆRKNINGER TIL HØRINGSSVARET:</p>\r\n<p>\r\n   <span class=\"Underline\">Udlånet til sønnens køb af landbrugsejendom</span>\r\n</p>\r\n<p>SKAT bemærker, at sønnen har erhvervet nabolandbrugsejendommen fra tredjemand mod kontant betaling af købesummen, altså uden sælgerfinansiering fra tredjemand.</p>\r\n<p>Det er sønnen, der ejer nabolandbrugsejendommen. Interessentskabet betaler forpagtningsafgift for anvendelsen af ejendommen, som i øvrigt kun indgår i interessentskabets drift med en vægt på 7 % og derfor har underordnet driftsmæssig betydning i forhold til spørgers egen landbrugsejendom, som spørger fortsat ejer 100 %. Sønnens nabolandbrugsejendom er således ikke en del af interessentskabets aktiver. Dermed indgår der ikke en andel af ejendommen i virksomheden under spørgers virksomhedsordning. Ejendommens resultat tilfalder udelukkende sønnen. Sønnen har ikke selv præsteret en kontant udbetaling for ejendommen.</p>\r\n<p>Det er uændret SKATs opfattelse, at spørgers finansiering af sønnens fulde kontante købesum for nabolandbrugsejendommen på anfordringslån med en rente på 1,5 % uden sikkerhed ikke kan anses for foretaget i interesse af den virksomhed, som spørger driver under virksomhedsordningen.</p>\r\n<p>Der henvises til SKATs ovenstående begrundelse for, at lånet ikke anses for udstedt på sædvanlige forretningsmæssige vilkår.</p>\r\n<p>Det er uændret SKATs opfattelse, at spørger ikke kan antages at ville have ydet lån af tilsvarende omfang og vilkår til tredjemand. Det er uændret SKATs opfattelse, at spørger har fungeret som bank for sønnen og at spørgers udlån til sønnens erhvervelse af nabolandbrugsejendommen udelukkende udspringer af familieforholdet og dermed af private hensyn og interesser.</p>\r\n<p>Der henvises i øvrigt til ovennævnte SKM2016. 42. SR, hvor en skattepligtig drev virksomhed fra lejede lokaler i et 50 % ejet I/S med en kompagnon. I/S'et påtænkte pga. utilfredshed med det eksisterende lejeforhold at stifte et af interessenterne ejet ejendomsselskab, som skulle opføre en ejendom til udlejning på markedsvilkår til I/S'et. Skatterådet kunne ikke bekræfte, at spørger uden om hæverækkefølgen i virksomhedsskattelovens § 5, kunne udlåne beløb til ejendomsselskabet til finansiering af 50 % andel af anskaffelsessummen ud over realkreditfinansiering. Der var altså som i nærværende sag tale om finansiering af anskaffelse af en ejendom, som skulle udlejes til interessentskabet. Skatterådet anså det for afgørende, at spørgers virksomhed ikke kunne antages at ville tilbyde en tilsvarende finansiering, hvis ejendommen blev anskaffet af en uafhængig tredjemand.</p>\r\n<p>\r\n   <span class=\"Underline\">Udlånet ved salg af aktiver til interessentskabet</span>\r\n</p>\r\n<p>Sønnen har ved etableringen af I/S'et erhvervet ejendomsret til 50 % af I/S'et med en ifølge vedtægterne bestemmende indflydelse i I/S'et uden gave fra spørgerens side og uden eget indskud.</p>\r\n<p>Det foreligger oplyst, at I/S'et straks fra etableringen har haft et positivt cashflow, altså et øjeblikkeligt (likviditets)overskud, som bl.a. skyldes, at I/S'et ikke skal betale (afdrag og) renter af spørgers tilgodehavende i I/S'et.</p>\r\n<p>Banken har på realkreditvilkår og med pantesikkerhed finansieret en del af sønnens anskaffelsessum for nabolandbrugsejendommen og banken har finansieret en uændret kassekredit til nu interessentskabet (før spørger), i begge tilfælde med krav om kaution fra spørger. Banken har ikke på anden måde deltaget i finansieringen af virksomhedens ejerskifte.</p>\r\n<p>Det ses ikke dokumenteret, at der fra bankens side har været stillet krav om, at spørgers tilgodehavende i I/S'et ikke måtte etableres på markedsvilkår med hensyn til afdragsprofil, sikkerhed og forrentning, herunder krav om at spørgers tilgodehavende ikke måtte forrentes. Et sådant krav ville også forekomme meningsløst, når henses til, at spørger med stor formue har kautioneret for den kassekredit i interessentskabet, som ville skulle betale renten.</p>\r\n<p>Det ses heller ikke dokumenteret, at det skulle være et sædvanligt vilkår ved handel med landbrugsejendomme eller landbrugsvirksomheder, at der ydes fuld sælgerfinansiering på anfordringsvilkår, uden sikkerhed og uden krav om afdrag og renter. Tværtimod er sønnens køb af nabolandbrugsejendommen et eksempel på det modsatte,</p>\r\n<p>Der henvises til SKATs ovenstående begrundelse for, at udlånet ved salg af aktiver til interessentskabet ikke anses for udstedt på sædvanlige forretningsmæssige vilkår.</p>\r\n<p>Det er uændret SKATs opfattelse, at spørger ikke kan antages at ville have solgt virksomhedens omsætningsaktiver til tredjemand på anfordringsvilkår, uden sikkerhed og uden krav om afdrag og rente, jf. bl.a. ovennævnte SKM2015. 610. SR og SKM2015. 728. LSR.</p>\r\n<p>\r\n   <span class=\"Underline\">Sammenfatning vedr.</span> <span class=\"Underline\">de to udlån</span></p>\r\n<p>Der henvises i øvrigt til SKATs fulde begrundelser og sammenfatning ovenfor vedr. de to udlån.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 4 besvares med \"Nej\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 5</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at hvis Spørger stiller sikkerhed med dels sit tilgodehavende i I/S'et og dels sit tilgodehavende hos sønnen for sønnens erhvervsmæssige gæld i form af sønnens andel af lån i I/S'et, vil dette ikke anses som en sikkerhedsstillelse omfattet af virksomhedsskattelovens § 10, stk. 6.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Der henvises til det under spørgsmål 1 anførte lovgrundlag.</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>Der henvises til de under spørgsmål 1 og 3 anførte forarbejder.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Der henvises til den under spørgsmål 1 anførte praksis.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Virksomhedsskattelovens § 10, stk. 6, angår en situation, hvor aktiver i virksomhedsordningen stilles til sikkerhed for gæld, der ikke indgår i virksomhedsordningen.</p>\r\n<p>Spørgers tilgodehavende i I/S'et og tilgodehavende hos sønnen kan skattemæssigt ikke placeres i virksomhedsordningen, jf. besvarelsen af spørgsmål 4.</p>\r\n<p>Hvis disse tilgodehavender civilretligt stilles til sikkerhed for sønnens erhvervsmæssige gæld, herunder sønnens andel af lån i I/S'et, f.eks. I/S'ets kassekredit fremtidige driftsmiddellån el.lign., vil spørger derfor stille et privat aktiv, placeret i privat regi, til sikkerhed for gæld, der ikke indgår i spørgers virksomhedsordning.</p>\r\n<p>Forholdet er dermed ikke omfattet af virksomhedsskattelovens § 10, stk. 6.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 5 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltrådte SKATs indstilling og begrundelse.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/06/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20160959501"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN012644"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/01/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9595"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/03/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "15-0958713"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}