{
    "id": 202799,
    "title": "Moms på fast ejendom - interessenters udtagning af byggegrunde",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9666 af 29/05/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Moms på fast ejendom - interessenters udtagning af byggegrunde</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet afviser at besvare et spørgsmål, om hvorvidt interessenternes interne handel med ideelle andele, for at opnå personligt ejerskab til en byggegrund fra interessentskabet til privat benyttelse, er moms fritaget.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet bekræfter, at interessenterne kan anvende reglerne om udtagningsmoms, jf. momslovens § 5, stk. 1, når interessenterne opnår personligt ejerskab til en byggegrund fra interessentskabet til privat benyttelse.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet kan ikke bekræfte, at der kun skal beregnes moms af 75 % af grundlaget.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet bekræfter, at grundlaget for beregning af moms, jf. momslovens § 5, stk. 1, er den faktiske anskaffelsessum tillagt omkostninger til byggemodning.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 29. maj 2018 - SKM2018. 293. SR</p>\r\n<p>Afgørelsen offentliggøres i redigeret form.</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet bekræfte, at interessenternes interne handel med ideelle andele, for at opnå personligt ejerskab til en byggegrund fra interessentskabet til privat benyttelse, er moms fritaget?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Såfremt Skatterådet svarer benægtende til spørgsmål 1. Kan interessenterne anvende reglerne om udtagningsmoms, jf. momslovens § 5, stk. 1, når interessenterne opnår personligt ejerskab til en byggegrund fra interessentskabet til privat benyttelse?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Såfremt Skatterådet svarer benægtende til spørgsmål 1. Kan Skatterådet bekræfte, at der kun skal beregnes moms af 75 % af grundlaget?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Såfremt Skatterådet svarer benægtende til spørgsmål 1. Kan Skatterådet bekræfte, at grundlaget for beregning af moms, jf. momslovens § 5, stk. 1, er den faktiske anskaffelsessum tillagt omkostninger til byggemodning?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Afvises</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Nej</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørger er et interessentskab med fire interessenter.</p>\r\n<p>Interessentskabet blev stiftet i forbindelse med erhvervelsen af en landbrugsejendom.</p>\r\n<p>Ejendommen har siden stiftelsen af interessentskabet været bortforpagtet til landbrugsdrift.</p>\r\n<p>Interessentskabet er frivillig momsregistret for udlejning af fast ejendom.</p>\r\n<p>Bygningsparcellen inkl. et større areal er frasolgt.</p>\r\n<p>Der er der udstykket et antal byggegrunde fra ejendommen. Bortset fra fire er alle disse byggegrunde afhændet til tredje mand. De sidste 4 grunde ønsker interessenterne selv at eje. To af interessenterne har på nuværende tidspunkt planer om at opføre et parcelhus på grunden til egen benyttelse. De sidste 2 interessenter vil sandsynligvis ikke bygge på grunden i den nærmeste fremtid.</p>\r\n<p>Derudover vil der sandsynligvis blive udstykket yderligere et antal byggegrunde på restejendommen. For samtlige byggegrunde beregnes anskaffelsessummen inklusive vej- og fællesarealer.</p>\r\n<p>Interessenterne anser de fire byggegrunde, som påtænkes udtaget, for at udgøre værdimæssigt samme beløb, selvom de ikke har samme areal, idet der er taget højde for byggegrundenes beliggenhed.</p>\r\n<p>Den faktiske anskaffelsessum er inklusive omkostninger til byggemodning.</p>\r\n<p>Ved udtagning af grundene til privat benyttelse, erlægges der ikke vederlag mellem interessenterne.   Interessenterne anser blot areal til videresalg for reduceret.</p>\r\n<p>Omkostninger til tinglysning afholdes af interessenterne personligt og er interessentskabet uvedkommende.</p>\r\n<p>Supplerende er det oplyst, at området efter vedtagelsen af lokalplanen er overgået til byzone.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Bemærkninger til spørgsmål 1</span>\r\n</p>\r\n<p>Den juridiske strukturering af samarbejdet mellem interessenterne er formaliseret i form af et interessentskab, som reguleres efter lov om visse erhvervsdrivende virksomheder.   Interessentskabet er struktureret således, at hver interessent ejer en ideel andel af interessentskabet på 25 %.</p>\r\n<p>Det er vores opfattelse, at som følge af den valgte virksomhedsform, så ejer hver interessent gennem sin ideelle andel af interessentskabet en ideel andel af en grund. Vi mener derfor at handlen vil være omfattet af momslovens § 13, stk. 1, nr. 11, litra e, momsfritaget transaktion.</p>\r\n<p>Dette begrunder vi med, at handlen medfører, at hver interessent, skal afstå en ideel andel af interessentskabet til de andre interessenter og anskaffe ideelle andele, for at der kan opnås ejerskab til en hel grund. I henhold til praksis er handel med interessent andele momsfritaget efter § 13, stk. 1, nr. 11, litra e, se bl.a. SKM2002. 377. LSR¬</p>\r\n<p>Subsidiært</p>\r\n<p>Som følge af at hver interessent ejer en ideel andel af en grund, sker der i praksis en udlejning fra interessenten til interessentskabet. En udlejning som er momsfri, eftersom at interessenterne ikke er frivillig momsregistret for udlejning af ejendommen til interessentskabet. Som vederlag for denne udlejning har interessenterne modtaget en ideel andel af resultatet i interessentskabet. Dette medføre efter vores opfattelse af handlen vil være omfattet af momslovens § 13 stk. 2., eftersom interessenterne ikke har benytte grunden i en momspligtig virksomhed.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgers høringssvar</span>\r\n</p>\r\n<p>Det fremføres i begrundelsen, at interessenterne ikke ejer en ideel andel af interessentskabets aktiver, hverken selskabsretsligt eller i momslovens henseende.</p>\r\n<p>Selskabsloven lovbekendtgørelse nr. 1089 af 14/09/2015 omfatter jf. §1 kun kapitalselskaber og regulerer ikke for interessentskaber, efter som et interessentskab ikke er organiseret på kapitalandele. Kapitalandele svarer til en andel af selskabets formue, hvor interessentskabsandel giver ejendomsret til en ideel andel af aktiver og passiver, hvilket efter vores opfattelse er en væsentlig forskel i dette tilfælde.</p>\r\n<p>Som fremført i vores anmodning, så reguleres interessentskaber kun i Lov om visse erhvervsdrivende virksomheder, lovbekendtgørelse nr. 1295 af 15/11/2013. I praksis reguleres alt vedrørende interessentskaber efter de aftaler – skriftlige, som mundtlige – der er indgået mellem interessenterne, herunder ejerskab til de enkelte aktiver som indgår i interessentskabet og i det her tilfælde, aftalen om, at hver interessent ejer en byggegrund.</p>\r\n<p>Vi må derfor fastholde, at der vil være tale om en momsfri transaktion omfattet af momslovens § 13 stk. 1 nr. 11.</p>\r\n<p>§ 13. Følgende varer og ydelser er fritaget for afgift:</p>\r\n<p>11) Følgende finansielle aktiviteter:</p>\r\n<p>e) <span class=\"Italic\">Transaktioner</span>, herunder forhandlinger, med undtagelse af forvaring og forvaltning, i forbindelse med værdipapirer, bortset fra <span class=\"Underline\">varerepræsentativer og dokumenter, der giver bestemte rettigheder, herunder brugsrettigheder, over fast ejendom, samt andele og aktier, når besiddelsen heraf retligt eller faktisk sikrer rettigheder som ejer eller bruger over en fast ejendom eller en del af en fast ejendom.</span></p>\r\n<p>Eftersom den omhandlede transaktion, vil sikre rettigheder som ejer over en del af en fast ejendom og i den sidste ende ejerskab til en hel ejendom/byggegrund.</p>\r\n<p>Medhensyn til begrundelsens henvisning til momsloven, så reguler momsloven kun hvem, hvad og hvor man er afgiftspligtig, ikke ejerskab. Som tidligere nævnt, så reguleres ejerskabet, i en sammenslutning som et interessentskab, kun i de aftaler der indgås mellem interessenterne.</p>\r\n<p>\r\n   <span class=\"Underline\">Bemærkninger til spørgsmål 2</span>\r\n</p>\r\n<p>Det er vores opfattelse, at som følge af den valgte virksomhedsform, så ejer hver interessent gennem sin ideelle andel af interessentskabet en ideel andel af hele ejendommen. Udtagning af jordstykker til privat benyttelse svarer til værdien af deres ideelle andel, idet der ikke sker intern afregning interessenterne imellem.</p>\r\n<p>Interessentskabets jordstykke udgør blot et mindre areal efter udtagning byggegrunde til eget brug.</p>\r\n<p>Grundene udtages til privat benyttelse, og der skal derfor beregnes udtagnings moms af anskaffelsessummen jf. Momslovens § 5, stk. 1.</p>\r\n<p>\r\n   <span class=\"Underline\">Bemærkninger til Spørgsmål 3</span>\r\n</p>\r\n<p>Eftersom hver interessent ejer en ideel andel af hver grund, må den ideelle andel anses for, at være udtaget allerede på tidspunktet for stiftelsen af interessentskabet, hvorfor der ikke skal beregnes moms af denne del af grunden. Dette bevirker, at der kun skal beregnes moms af 75 % af momsgrundlaget for grunden.</p>\r\n<p>\r\n   <span class=\"Underline\">Bemærkninger til Spørgsmål 4</span>\r\n</p>\r\n<p>Ved opgørelse af skattepligtig avance på byggegrunde, skal den faktiske anskaffelsessum opgøres.</p>\r\n<p>Anskaffelsessummen opgøres som den andel af den faktiske anskaffelsessum, der kan henføres til de afståede arealer.</p>\r\n<p>Jf. Momslovens § 5 stk. 1 sidestilles udtagning af ”varer” fra virksomheden med levering mod vederlag, såfremt der er opnået fuld fradragsret ved indkøb og fremstilling af de pågældende varer.</p>\r\n<p>Her har der ikke været fradrag for køb af varen/byggegrunden, idet arealet ikke var omfattet af momspligt ved erhvervelsen, som fandt sted inden 1. januar 2011.</p>\r\n<p>Spørger løfter imidlertid moms af byggeomkostningerne jf. gældende ret, idet byggegrundene anvendes i interessentskabets momspligtige virksomhed.</p>\r\n<p>Grundlaget for udtagning til beregning af moms må således udgøre den faktiske anskaffelsessum på arealet tillagt omkostningerne til byggemodning.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgers høringssvar</span>\r\n</p>\r\n<p>Vi går ud fra, at Skatterådet er enig med os i, at der kun skal beregnes udtagningsmoms på den del af grundlaget, hvorpå interessentskabet har kunne hjemtage moms på. Købet af landbrugsjorden / byggegrunden var momsfrit, hvorfor der kun er opnået fradragsret for div. udgifter som til museumsudgravninger, undersøgelser, revisor mv., desuagtet vil forholdet stadig, efter vores opfattelse være omfattet af momslovens § 5.</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at interessenternes interne handel med ideelle andele, for at opnå personligt ejerskab til en byggegrund fra interessentskabet til privat benyttelse, er momsfritaget.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Et interessentskab, som driver selvstændig økonomisk virksomhed, er i momsretlig henseende en afgiftspligtig person, jf. momslovens § 3, stk. 1.</p>\r\n<p>I selskabsretlig henseende er den enkelte deltager i et interessentskab alene berettiget til en ideel andel af interessentskabets værdier og har således ikke direkte ejendomsret over interessentskabets aktiver.</p>\r\n<p>Spørgsmålet forudsætter, at hver interessent ejer en ideel andel af interessentskabets aktiver. Dette er imidlertid ikke tilfældet hverken i selskabsretlig eller momsretlig henseende.</p>\r\n<p>Interessenterne ejer derimod en ideel andel af interessentskabet. Det er imidlertid ikke andelen af selskabet, som er genstand for transaktionen.</p>\r\n<p>Spørgsmålet må afvises, jf. skatteforvaltningsloven § 24, stk. 2, da der ikke er overensstemmelse mellem spørgsmålet og de oplyste faktiske forhold.</p>\r\n<p>\r\n   <span class=\"Underline\">Bemærkninger til spørgers høringssvar</span>\r\n</p>\r\n<p>SKAT fastholder, at et interessentskab i momsretlig henseende anses for en afgiftspligtig person. Momsretligt er det således interessentskabet som sådant, der står for transaktionen.</p>\r\n<p>Det er derimod ikke de enkelte interessenter, som sælger ideelle andele i momsretlig henseende. Derfor må spørgsmålet afvises.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 afvises.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Såfremt Skatterådet svarer benægtende til spørgsmål 1, ønskes det bekræftet, at interessenterne kan anvende reglerne om udtagningsmoms, jf. momslovens § 5, stk. 1, for at opnå personligt ejerskab til en byggegrund fra interessentskabet til privat benyttelse.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Interessentskabet har forestået byggemodning og udstykning af byggegrundene. Interessentskabet driver således selvstændig økonomisk virksomhed, jf. momsloven § 3, stk. 1.</p>\r\n<p>I overensstemmelse hermed har interessentskabet taget fradrag for udgifterne til byggemodning.</p>\r\n<p>Fire af byggegrundene overdrages fra interessentskabet til de respektive interessenter.</p>\r\n<p>SKAT er enig i, at reglerne om udtagningsmoms, jf. momslovens § 5, stk. 1, finder anvendelse i denne situation, idet byggegrundene i relation til bestemmelsen er at betragte som varer, som udtages af interessentskabet.</p>\r\n<p>SKAT bemærker vejledende, at momspligten ved udtagning påhviler interessentskabet, som er den afgiftspligtige person, jf. momslovens § 3, stk. 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 2 besvares med ja.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>Såfremt Skatterådet svarer benægtende til spørgsmål 1, ønskes det bekræftet, at der kun skal beregnes moms af 75 % af grundlaget.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Idet der henvises til begrundelse i spørgsmål 1, er det interessentskabet, som ejer byggegrundene inden udtagningen.</p>\r\n<p>SKAT finder således ikke, at momsen skal beregnes af 75 % af momsgrundlaget. Momsen skal beregnes af hele momsgrundlaget.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 3 besvares med nej.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 4</span>\r\n</p>\r\n<p>Såfremt Skatterådet svarer benægtende til spørgsmål 1, ønskes det bekræftet, at grundlaget for beregning af moms, jf. momslovens § 5, stk. 1, er den faktiske anskaffelsessum tillagt omkostninger til byggemodning.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det fremgår af momslovens § 28, stk. 1, at afgiftsgrundlaget er indkøbsprisen eller fremstillingsprisen.</p>\r\n<p>SKAT er derfor enig med spørger i, at afgiftsgrundlaget er anskaffelsessummen tillagt udgifter til byggemodning.</p>\r\n<p>\r\n   <span class=\"Underline\">Bemærkninger til spørgers høringssvar</span>\r\n</p>\r\n<p>Det er fortsat SKATs opfattelse, at afgiftsgrundlaget er anskaffelsessummen tillagt udgifter til byggemodning (det vil sige indkøbspris eller fremstillingspris, jf. momslovens § 28, stk. 1).</p>\r\n<p>Ved lov nr. 520 af 12. juni 2009 blev der indført moms på fast ejendom med virkning fra 1. januar 2011. Loven indeholder overgangsregler vedrørende udgifter til byggemodning mv, som var afholdt inden lovens ikrafttrædelse. Loven indeholder imidlertid ikke overgangsregler for fast ejendom, som er erhvervet inden lovens ikrafttrædelse.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 4 besvares med ja.</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder SKATs indstilling og begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Skatteforvaltningsloven § 24, stk. 2</span>\r\n</p>\r\n<p>Told- og skatteforvaltningen respektive Skatterådet kan i øvrigt i særlige tilfælde afvise at give et bindende svar, hvis spørgsmålet er af en sådan karakter, at det ikke kan besvares med fornøden sikkerhed eller andre hensyn taler afgørende imod en besvarelse.</p>\r\n<p>\r\n   <span class=\"Underline\">Momsloven § 3, stk. 1,</span>\r\n</p>\r\n<p>Afgiftspligtige personer er juridiske eller fysiske personer, der driver selvstændig økonomisk virksomhed.</p>\r\n<p>\r\n   <span class=\"Underline\">Momsloven § 4, stk. 1</span>\r\n</p>\r\n<p>Der betales afgift af varer og ydelser, der leveres mod vederlag her i landet. Ved levering af en vare forstås overdragelse af retten til som ejer at råde over et materielt gode. Levering af en ydelse omfatter enhver anden levering.   (---)</p>\r\n<p>\r\n   <span class=\"Underline\">Momsloven § 5, stk. 1</span>\r\n</p>\r\n<p>Med levering mod vederlag sidestilles udtagning, herunder anvendelse, af varer fra virksomheden, såfremt der er opnået fuld eller delvis fradragsret ved indkøb, fremstilling m.v. af de pågældende varer. Det gælder, når udtagning sker til privat brug for virksomhedens indehaver eller for dennes personale eller til vederlagsfri overdragelse eller i øvrigt til formål, som ikke vedrører den registreringspligtige virksomheds levering af varer og ydelser. Udtagning af reklameartikler og lign. til en værdi af mindre end 100 kr., ekskl. afgift, og vareprøver sidestilles ikke med en levering.</p>\r\n<p>\r\n   <span class=\"Underline\">Momslovens § 13, stk. 1, nr. 9</span>\r\n</p>\r\n<p>Følgende varer og ydelser er fritaget for afgift:</p>\r\n<p>9)    Levering af fast ejendom. Fritagelsen omfatter dog ikke:</p>\r\n<p>a) Levering af en ny bygning eller en ny bygning med tilhørende jord.</p>\r\n<p>b) Levering af en byggegrund, uanset om den er byggemodnet, og særskilt levering af en bebygget grund.</p>\r\n<p>11) Følgende finansielle aktiviteter:</p>\r\n<p>e) Transaktioner, herunder forhandlinger, med undtagelse af forvaring og forvaltning, i forbindelse med værdipapirer, bortset fra varerepræsentativer og dokumenter, der giver bestemte rettigheder, herunder brugsrettigheder, over fast ejendom, samt andele og aktier, når besiddelsen heraf retligt eller faktisk sikrer rettigheder som ejer eller bruger over en fast ejendom eller en del af en fast ejendom.</p>\r\n<p>\r\n   <span class=\"Underline\">Momsloven § 28, stk. 1 og 4</span>\r\n</p>\r\n<p>For varer og ydelser, hvoraf der skal betales afgift ved udtagning efter § 5, stk. 1-3, er afgiftsgrundlaget indkøbsprisen eller fremstillingsprisen, jf. dog stk. 3, heri ikke indbefattet værdien af den afgiftspligtige persons eget arbejde og afgiften efter denne lov, men medregnet andre afgifter som anført i § 27, stk. 2, nr. 1. Har virksomheden selv indført varen fra steder uden for EU, anses en i overensstemmelse med reglerne i § 32, stk. 1, fastsat værdi som indkøbsprisen. 1. pkt. finder tilsvarende anvendelse for varer og ydelser, hvoraf der skal betales afgift ved udtagning efter § 5, stk. 4, når udtagningen sker til privat brug for virksomhedens indehaver eller dennes personale.</p>\r\n<p>Stk. 4. For aktiver, hvoraf der skal betales afgift ved udtagning efter § 8, stk. 2, fastsættes afgiftsgrundlaget på den i stk. 1 anførte måde. For aktiver, der er undergivet værdiforringelse, reduceres afgiftsgrundlaget med 20 pct. for hvert påbegyndt regnskabsår efter anskaffelses- eller fremstillingstidspunktet.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning D.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">3.1.2.2 Hvilke personer kan være momspligtige?</span></p>\r\n<p>----</p>\r\n<p>Momspligtige personer (afgiftspligtige personer) er både juridiske og fysiske personer.</p>\r\n<p class=\"BilagtekstListe\">En afgiftspligtig person kan derfor også være enhver form for selskabs- og virksomhedsdannelse, fx:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> aktieselskab</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> anpartsselskab</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> interessentskab</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> enkeltmandsfirma</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> konkursbo</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> forening</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> fond.</p>\r\n<p>---</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/08/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20180966601"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN013476"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/08/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9666"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/05/2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "17-1900756"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}