{
    "id": 201990,
    "title": "Retserhvervelse - skattepligt - udenlandsk indkomst",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9422 af 29/05/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Retserhvervelse - skattepligt - udenlandsk indkomst</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Den 1. juli 2016 flyttede spørger til Danmark med sin familie og blev i den forbindelse fuldt skattepligtig til Danmark. Spørger solgte i 2014 aktier i to unoterede østrigske selskaber og var på daværende tidspunkt ikke fuldt skattepligtig til Danmark. Størstedelen af salgssummen blev udbetalt i forbindelse med aftalens indgåelse, men en del blev deponeret på en konto (Escrow account I) i 5 år til sikkerhed for eventuelle indsigelser i forbindelse med købet. Endelig blev et beløb deponeret på en anden konto (Escrow account II), hvor frigivelsen af beløbet var betinget af spørgers yderligere 2 års ansættelse i selskabet eller et koncernforbundet selskab. Derudover havde spørger ret til eventuelle milepælsbetalinger. Skatterådet kan bekræfte, at spørger ikke er skattepligtig til Danmark af beløbet på Escrow account I. Skatterådet kan også bekræfte, at spørger ikke er skattepligtig til Danmark af beløbet på Escrow account II. Skatterådet kan dog ikke bekræfte at fremtidige milepælsbetalinger skal beskattes som aktieindkomst.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 29. maj 2018 - SKM2018. 259. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan det bekræftes, at A ikke er skattepligtig til Danmark af den del af salgssummen, som var en del af den aftalte faste salgssum, men hvor en del af salgssummen blev hensat på en såkaldt “Escrow account”, der først kommer til udbetaling efter indsigelsesperiodens udløb, hvilket er 5 år efter aftalens indgåelse (Indestående på Escrow account I.)?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Kan det bekræftes, at A ikke er skattepligtig til Danmark af den del af salgssummen, som var en del af den aftalte faste salgssum, men hvor en del af salgssummen blev hensat på en såkaldt “Escrow account”, der først kom til udbetaling i januar 2017 (Indestående på Escrow account II.)?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Kan det bekræftes, at eventuelle fremtidige milepælsbetalinger skal beskattes som aktieindkomst</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Nej</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>A ejede aktier i to unoterede østrigske selskaber. Aktierne blev solgt ultimo 2014.</p>\r\n<p>A har arbejdet og boet i Østrig siden 2011, men blev først omfattet af fuld skattepligt til Østrig i 2013, hvor hans familie flyttede til Østrig. Forud for dette har A siden 2000 boet i Tyskland.</p>\r\n<p>As familie flyttede til Danmark 1. juli 2016.</p>\r\n<p>A arbejdede i Østrig til november 2015, og fra december 2015 til december 2016 arbejdede han i Tyskland for det selskab, der havde erhvervet aktierne, jf. umiddelbart nedenfor. Han blev boende i Østrig indtil 1. juli 2016 og pendlede mellem Østrig og Tyskland.</p>\r\n<p>Efter at familien flyttede til Danmark 1. juli 2016, pendlede A mellem Danmark og Tyskland indtil december 2016. I ugens løb boede han dog i en lejlighed i Tyskland, der blev stillet til rådighed af arbejdsgiver.</p>\r\n<p>I december 2014 solgte A aktier i følgende to selskaber, jf. bilag.</p>\r\n<p>H1 – et selskab med begrænset hæftelse hjemmehørende i Østrig. A ejede 2,55% af aktierne i dette selskab. H1 blev stiftet den 8. maj 2010.</p>\r\n<p>H2 – et selskab med begrænset hæftelse hjemmehørende i Østrig. A ejede 20,50% af aktierne i dette selskab. H2 blev stiftet den 3. februar 2014.</p>\r\n<p>Begge selskaber driver virksomhed inden for medicinalindustrien med forskning og udvikling af lægemidler.</p>\r\n<p>I henhold til salgsaftale af 18. december 2014 købte det i Schweiz hjemmehørende selskab H3 alle aktierne i H1 og 26,5% af aktierne i H2. De resterende aktier i H2 var ejet af H1, hvorved køber erhvervede 100% af aktierne i begge selskaber.</p>\r\n<p class=\"BilagtekstListe\">Den samlede salgssum blev aftalt til følgende beløb:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En fast salgssum på USD 133.750.000 (The fixed purchase price)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Yderligere betalinger, hvis selskabet når nogle nærmere definerede milepæle (The contingent purchase price). Den yderligere salgssum kan i henhold til aftalen ikke overstige USD 355.000.000. Hvis selskabet ikke har opnået nogle af milepælene i 2030, bortfalder enhver ret til at opnå yderligere betalinger. De omtalte milepæle er defineret som en lang række yderligere betalinger, der forfalder løbende, i det omfang selskabets produkter opnår godkendelse i nærmere angivne lande.</p>\r\n<p class=\"BilagtekstListe\">Den faste salgssum forfalder til betaling, som følger:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> USD 107.168.908,70 er blevet betalt ved closing</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> USD 20.062.500,00 blev indbetalt på Escrow account I, (Claims retainer)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> USD 6.518.591,30 blev indbetalt på Escrow account II, men er blevet frigivet i januar 2017.</p>\r\n<p class=\"BilagtekstListe\">Af ovenstående salgssum tilkommer følgende beløb A:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> USD 9.911.341,05, der blev betalt ved closing</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> USD 1.943.400,21, der blev indbetalt på Escrow account I</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> USD 1.101.260,12, der blev indbetalt på Escrow account II, men blev frigivet i januar 2017.</p>\r\n<p>A har ret til 9,68673% af eventuelle yderligere milepælsbetalinger.</p>\r\n<p>Beløbet på <span class=\"Underline\">Escrow account I</span> frigives efter en indsigelsesperiode på 5 år regnet fra salgsdatoen. Beløbet henstår til sikkerhed for eventuelle indsigelser i forbindelse med gennemførelsen af salget af aktierne.</p>\r\n<p>Beløbet på <span class=\"Underline\">Escrow account II</span> blev frigivet, hvis A opfyldte betingelserne for yderligere 2 års ansættelse i selskabet eller i et koncernforbundet selskab. Denne betingelse var opfyldt den 18. december 2016. Beløbet blev frigivet i januar 2017.</p>\r\n<p>USD 11.012.601,17 er As beregnede andel af salgssummen med fradrag af beløb</p>\r\n<p>indbetalt på Escrow account I.</p>\r\n<p>To af aktionærerne fik imidlertid indsat en del af deres andel af salgssummen på Escrow account II. Det var B og A. Baggrunden for dette var, at det var disse to aktionærer, der havde udviklet de lægemidler, som selskabet havde rettighederne til. Køber ville dermed sikre sig, at de kunne trække på deres ekspertise i en periode. Dette var en forudsætning for, at handlen blev berigtiget.</p>\r\n<p>Dette betød imidlertid ikke, at B og A fik en større andel af salgssummen. De fik nøjagtig en til deres ejerandel svarende del af salgssummen, men måtte, i modsætning til de passive investorer, tåle, at en del af salgssummen først blev betalt efter to år.</p>\r\n<p>Det skal bemærkes, at B, der var selskabets stifter, fik en årsløn på ca. Euro</p>\r\n<p>150.000 i de to år. Forud for salget havde han ikke modtaget nogen løn.</p>\r\n<p>A fik forud for salget en løn på ca. Euro 75.000. I de to år fik han en årsløn på ca.</p>\r\n<p>Euro 140.000.</p>\r\n<p>A har ligeledes ret til 9,68673% af eventuelle yderligere milepælsbetalinger.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Overordnet må vurderingen af beskatningsretten afhænge af, om A på tidspunktet for skattepligtens indtræden havde erhvervet ret til de i spørgsmål 1 og 2 omtalte beløb. Hvis A havde erhvervet ret til indkomsten inden skattepligtens indtræden, vil Danmark som udgangspunkt ikke have beskatningsret til indkomsten.</p>\r\n<p>\r\n   <span class=\"Underline\">2.1.</span> <span class=\"Underline\">Indestående på konto til sikkerhed for eventuelle indsigelser (Escrow account I)</span></p>\r\n<p>Som anført ovenfor frigives beløbet på <span class=\"Underline\">Escrow account I</span> efter en indsigelsesperiode på 5 år regnet fra salgsdatoen. Beløbet henstår til sikkerhed for eventuelle indsigelser i forbindelse med gennemførelsen af salget af aktierne.</p>\r\n<p>Det er vores opfattelse, at A har erhvervet endelig ret til beløbet på tidspunktet for salgsaftalens indgåelse. Der er tale om en eventualforpligtelse i tilfælde af, at køber skulle gøre indsigelse gældende. En sådan eventualforpligtelse udskyder efter praksis ikke beskatningstidspunktet for denne del af vederlaget, hvorfor det omvendt også må lægges til grund, at der er erhvervet endelig ret til beløbet på tidspunktet for aftalens indgåelse.</p>\r\n<p>Se omtale af SKM 2001.532 ØLR i Juridisk Vejledning, afsnit C. C. 2.5.3.4.</p>\r\n<p>\r\n   <span class=\"Underline\">En mulig tilbagebetalings- eller reguleringsforpligtelse</span> på aktier var en eventualforpligtelse, der først ville blive aktuel, når forpligtelsens omfang kunne beregnes, og indbetaling kræves. Forpligtelsen <span class=\"Underline\">udskød derfor ikke beskatningen </span>af en tilsvarende del af vederlaget og fik ikke betydning for skatteansættelsen i det aktuelle indkomstår.</p>\r\n<p>På tilflytningstidspunktet havde A derfor en fordring svarende til indestående på Escrow Account I.</p>\r\n<p>Det følger af kildeskattelovens § 9:</p>\r\n<p>Hvis en person bliver fuldt skattepligtig efter § 1, eller hvis en person efter bestemmelserne i en dobbeltbeskatningsoverenskomst bliver hjemmehørende her i landet, anses aktiver og passiver, som ikke i forvejen er omfattet af dansk beskatning, for anskaffet på det faktiske anskaffelsestidspunkt til handelsværdien på tilflytningstidspunktet, jf. dog stk. 2.</p>\r\n<p>Endvidere følger det af kursgevinstlovens § 36:</p>\r\n<p>En fordring eller gæld, jf. dog stk. 2, samt en kontrakt, der bliver omfattet af skattepligt her i landet, og som ikke i forvejen er omfattet af skattepligt her i landet, anses for anskaffet eller stiftet på det faktiske anskaffelsestidspunkt til handelsværdien på tilflytningstidspunktet, jf. selskabsskattelovens § 4 A og kildeskattelovens § 9. Når et selskab mv. eller en person efter bestemmelserne i en dobbeltbeskatningsoverenskomst indgået mellem Danmark og en fremmed stat, Færøerne eller Grønland bliver hjemmehørende i Danmark, sidestilles dette ved anvendelsen af reglen i 1. pkt. med indtræden af skattepligt her i landet.</p>\r\n<p>Der er efter vores opfattelse ikke grundlag for at værdiansætte fordringen på tilflytningstidspunktet til en kurs, der er lavere end kurs 100.</p>\r\n<p>A vil derfor ikke have nogen kursgevinst i forbindelse med udbetalingen af indeståendet på Escrow account I.</p>\r\n<p>Spørgsmål 1 bør derfor besvares med et ”ja”.</p>\r\n<p>\r\n   <span class=\"Underline\">2.2.</span> <span class=\"Underline\">Indestående på konto indtil betingelse om 2 års ansættelse er opfyldt</span>(Escrow account II)</p>\r\n<p>Beløbet på Escrow account II blev frigivet, hvis A opfyldte betingelserne for yderligere 2 års ansættelse i købers selskab eller i et selskab, der er koncernforbundet med købers selskab. Denne betingelse var opfyldt den 18. december 2016. Beløbet blev frigivet i januar 2017.</p>\r\n<p>Det er vores opfattelse, at A havde erhvervet ret til indeståendet på denne konto på tidspunktet for indtræden af skattepligt.</p>\r\n<p>Betingelsen om 2 års ansættelse var ikke opfyldt ved indtræden af skattepligt til Danmark, men en betingelse om 2 års ansættelse anses efter fast praksis ikke for at have suspensiv virkning.</p>\r\n<p>Vi henviser i det hele til Juridisk Vejledning, afsnit  C. A. 5.17.7.4  om aktieløn, der umiddelbart må være gældende i andre tilfælde, når det skal vurderes, om der foreligger en suspensiv betingelse. Se vores uddrag umiddelbart nedenfor.</p>\r\n<p>\r\n   <span class=\"Underline\">Begreberne retserhvervelsestidspunkt og tildelingstidspunkt</span>\r\n</p>\r\n<p>Som udgangspunkt vil retserhvervelsestidspunktet være lig med tildelingstidspunktet.</p>\r\n<p>Hvis der til tildelingen er knyttet betingelser af suspensiv karakter, anses retserhvervelsen for udskudt til det tidspunkt, hvor betingelserne er opfyldt.</p>\r\n<p>\r\n   <span class=\"Underline\">Betingelser af suspensiv karakter</span>\r\n</p>\r\n<p>Hvis der til tildelingen eller udnyttelsen er knyttet betingelser af suspensiv karakter, anses retserhvervelsen for udskudt til det tidspunkt, hvor betingelserne opfyldes.</p>\r\n<p>Betingelser, der knytter sig til selve udnyttelsen, vil i samme grad som betingelser, der knytter sig til selve tildelingen, kunne udskyde retserhvervelsen.</p>\r\n<p>Hvis der til aftalen er knyttet betingelser, der har en sådan karakter, at der hersker reel usikkerhed om, hvorvidt aftalen bliver gennemført, så er det generelt sådan, at retserhvervelsen udskydes, indtil betingelserne er opfyldt.</p>\r\n<p>Ad c) Tildeling af aktier er betinget af fortsat ansættelse</p>\r\n<p>For så vidt angår aktielønsordninger vedrørende tildeling af aktier, er der i praksis lagt vægt på det tidsmæssige perspektiv. Hvis betingelsen for tildeling af aktier er, at den ansatte skal være ansat på tildelingstidspunktet, så vil det i takt med en længere tildelingsperiode i stigende grad være usikkert, om den pågældende fortsat er ansat i selskabet på tildelingstidspunktet. I den forbindelse kan der henvises til en skatterådssag, hvori der blev lagt vægt på det tidsmæssige perspektiv. Det fremgår af SKM2007. 786. SR, at den ansatte skulle have ejet de såkaldte contribution shares i tre år, før der var opnået ret til matching shares. Det fremgik af SKATs indstilling i afgørelsen, at tre år er en relativ lang periode i ansættelsesmæssig sammenhæng, idet det for mange ansatte må anses for ganske usikkert, om de fortsat vil være ansat i selskabet.</p>\r\n<p>Fælles for de afgørelser, der har statueret, at retserhvervelsen er udskudt til det tidspunkt, hvor betingelsen er opfyldt, er, at der skal være en betingelse om ansættelse i tre år eller mere.</p>\r\n<p>En betingelse om to års ansættelse vil som følge heraf ikke være af suspensiv karakter.</p>\r\n<p>Selvom retstilstanden vedrørende Escrow account II delvis kan sammenlignes med reststilstanden vedrørende aktieløn, er forholdet ikke umiddelbart sammenligneligt. Det må således anses for usandsynligt, at A frivilligt vil opsige sin stilling og gå glip af en betaling på mere en 1 mio. USD.</p>\r\n<p>Det er derfor vores opfattelse, at A havde erhvervet ret til indeståendet på Escrow account II ved tilflytningen til Danmark. Der må tillige henses til, at der på dette tidspunkt kun resterede få måneders ansættelse, før betingelsen var opfyldt (1. juli til 18. december). Videre havde A et 6-måneders opsigelsesvarsel i sin ansættelseskontrakt, således at det ved tilflytningstidspunktet 1. juli 2016 var næsten sikkert, at ansættelsesforløbet ville vare indtil 18. december 2016.</p>\r\n<p>I lighed med indeståendet på Escrow account I må der være tale om en fordring, som A havde mod selskabet. Vi henviser i det hele til det under afsnit 2.1. anførte om værdiansættelsen ved tilflytningen.</p>\r\n<p>Som vi har redegjort for i afsnit 1, udgør indestående på Escrow account II ikke en yderligere betaling til disse to aktionærer, men en deponering af en del af salgssummen til disse.</p>\r\n<p>As andel af den faste salgssum var således USD 12.956.001,38.</p>\r\n<p>Dette beløb svarer nøjagtig til 9,68673 % af den faste salgssum på USD 133.750.000.</p>\r\n<p>Alle aktionærerne fik tilbageholdt en del af salgssummen med et beløb, der blev indbetalt på Escrow account I. As andel af salgssummen efter indbetaling af en del af salgssummen på Escrow account I var USD 11.012.601,17. Dette beløb fik han imidlertid ikke udbetalt, idet en yderligere del af salgssummen for As og Bs vedkommende blev indbetalt på Escrow account II.</p>\r\n<p>Det er således dokumenteret, at indestående på Escrov account II er en del af salgssummen.</p>\r\n<p>A og B har ikke fået mere for deres aktier end de andre aktionærer.</p>\r\n<p>Endvidere fik både A og B en høj løn for deres tidsbegrænsede ansættelse i selskabet. For As vedkommende var der tale om en fordobling af hans hidtidige løn.</p>\r\n<p>Vi har fundet frem til en enkelt afgørelse, hvor Ligningsrådet nåede frem til, at en del af salgssummen blev omkvalificeret til løn. Afgørelsen er refereret i SKM2002. 317. LR.</p>\r\n<p>Et it-selskab X var ejet af 5 danske aktionærer, hvoraf 3 var ansatte, de to heraf ejede deres aktier gennem holdingselskaber.</p>\r\n<p>For så vidt angår de 3 aktionærer, der var ansat i selskabet var det endvidere aftalt, at der de to følgende år udbetaltes et tillæg til salgssummen i form af earn-out vederlag.</p>\r\n<p>Hvis nogen af de ansatte aktionærer opsagde deres stilling inden 1. april 2005, bortfaldt deres ret til at modtage vederlag, som i henhold til earn-out programmet endnu ikke var kommet til udbetaling.</p>\r\n<p>Ligningsrådet anførte følgende som begrundelse for deres svar:</p>\r\n<p>Aktionærgruppen i X og Y er som udgangspunkt uafhængige parter. Uafhængige parter kan dog have en fælles interesse i at udforme en aftale, således at der udløses mindst mulig beskatning. Raterne 2 og 3 er knyttet til de resultater, som de ansatte aktionærer fremover vil være med til at skabe, og er samtidigt betingede af deres fortsatte ansættelse. De to aktionærer, der ikke er ansatte, får under ingen omstændigheder del i disse udbetalinger. Aktiekapitalen i X er ikke klasseopdelt, og ingen aktier har særlige rettigheder, der synes derfor ikke at være grundlag for, at nogle aktier skulle have en større værdi end andre. Viljen til at betale mere for de ansatte aktionærers aktier, baseres da også på, at de skal vedblive at være ansat.</p>\r\n<p>Alene det earn-out tillæg, der tilfalder alle aktionærer, kan henregnes til afståelsessummen for aktierne.</p>\r\n<p>De to sidste earn-out rater er knyttet til de tre aktionærers ansættelsesforhold i en sådan grad, at de udbetalte beløb må karakteriseres som løn og ikke som vederlag for aktierne i X. Beskatningen af udbetalingerne vil dermed følge de almindelige regler om lønbeskatning.</p>\r\n<p>Denne afgørelse, der utvivlsomt er rigtig, adskiller sig væsentligt fra den konkrete sag. Der hersker således ingen tvivl om, at de arbejdende aktionærer havde mulighed for at få en væsentligt højere salgssum for deres aktier, end de aktionærer, der ikke fortsat skulle være ansat i selskabet.</p>\r\n<p>Denne forskel kunne ikke begrundes i, at der var oprettet forskellige aktieklasser.</p>\r\n<p>På den baggrund forekommer det rimeligt, at Ligningsrådet nåede frem til, at det yderligere vederlag kunne kvalificeres som løn.</p>\r\n<p>A og B fik ikke et yderligere vederlag for deres aktier for at blive ansat i købers selskab. De havde imidlertid en personlig interesse i at blive ansat i selskabet, idet de havde arbejdet med produktet i over 5 år. Endvidere vurderede de, at der ville være en større mulighed for at få yderligere milestones betalinger, hvis de fortsat var en del af teamet i en periode. Endelig var det forhold, at de blev ansat i selskabet en del af de samlede forhandlinger i forbindelse med salget og en afgørende forudsætning for, at salget blev gennemført og at de opnåede den pris for aktierne, som de opnåede.</p>\r\n<p>Idet As indestående på Escrow account II ikke var et yderligere salgsvederlag, men en del af den faste salgssum, og idet A fik en markant lønforhøjelse for at blive ansat i selskabet, forekommer det åbenbart grundløst at kvalificere indestående på Escrow account II som en fastholdelsesbonus. En afgørende forudsætning for dette ville være, at A fik et større vederlag for sine aktier, end hans ejerandel tilsagde. Dette var, som det også fremgår af vedlagte bilag, ikke tilfældet.</p>\r\n<p>Når der ikke er tale om løn, men om en deponeret salgssum, vil praksis omkring suspensive betingelser være relevant.</p>\r\n<p>Udover, at en betingelse om to års ansættelse normalt ikke vil være af suspensiv karakter, må der ligeledes lægges vægt på, at det beløb, som de modtog efter to års ansættelse, blot var det beløb, som tilkom dem, og som de øvrige aktionærer allerede havde modtaget. Beløbet var blot deponeret til sikkerhed for, at de opfyldte deres løfte om to års ansættelse i selskabet. Et løfte, som i øvrigt ikke var særlig svært at opfylde, idet de havde en personlig interesse i at følge den videre udvikling af produktet. De havde endvidere en økonomisk interesse i det, idet de for det første fik en god løn for at blive ansat i selskabet, for det andet fik de mulighed for at påvirke udviklingen og dermed øge sandsynligheden for, at alle aktionærerne fik yderligere betalinger i form af milestones betalinger.</p>\r\n<p>Spørgsmål 2 bør derfor besvares med et ”ja”.</p>\r\n<p>\r\n   <span class=\"Underline\">2.3.</span> <span class=\"Underline\">Milepælsbetalinger</span></p>\r\n<p>Der er tale om ret til en løbende ydelse, der er betinget af, at der opnås godkendelse i en række nærmere angivne lande.</p>\r\n<p>Det fremgår af ligningslovens § 12 B, stk. 10:</p>\r\n<p>Stk. 10. Reglerne i stk. 2-9 kan kun anvendes for en løbende ydelse, hvis mindst den ene af de parter, der indgår aftalen om denne ydelse, på tidspunktet for aftalens indgåelse er omfattet af kildeskattelovens § 1, eller § 2, stk. 1, nr. 4, eller selskabsskattelovens § 1 eller § 2, stk. 1, litra a. Hvis den anden part efterfølgende bliver omfattet af kildeskattelovens § 1 eller selskabsskattelovens § 1, anvendes reglerne i stk. 2-9. Den kapitaliserede værdi ved aftalens indgåelse nedsættes med de løbende ydelser, der er betalt i perioden mellem dette tidspunkt og tidspunktet for indtræden af skattepligten</p>\r\n<p>Det fremgår af Juridisk Vejledning, afsnit C. C. 6.8.2:</p>\r\n<p>Ligningslovens § 12 B omfatter ikke de tilfælde, hvor ingen af parterne ved aftalens indgåelse er fuldt eller begrænset skattepligtige til Danmark.</p>\r\n<p>Hvis en af eller begge parter efterfølgende bliver fuldt eller begrænset skattepligtige, anvendes skattelovgivningens almindelige regler.</p>\r\n<p>Dette indebærer, for så vidt angår modtageren, at der skal ske beskatning af de ydelser, der forfalder efter skattepligtens indtræden. Hvad angår yderen, vil en eventuel fradragsret for ydelserne afhænge af en vurdering af, om ydelserne har karakter af en driftsomkostning.</p>\r\n<p>Idet A ikke kan anses for at have erhvervet ret til disse milepælsbetalinger på tilflytningstidspunktet, må udgangspunktet være, at eventuelle betalinger skal beskattes i Danmark.</p>\r\n<p>Det fremgår ikke af ovenstående afsnit, hvordan den løbende ydelse skal beskattes. Det fremgår imidlertid, at skattelovgivningens almindelige regler finder anvendelse.</p>\r\n<p>Det følger af skattelovgivningens almindelige regler, at betalingen knytter sig til det solgte aktiv - i det konkrete tilfælde aktier, hvorfor der må være tale om en efterfølgende regulering af salgssummen, der skal beskattes som aktieindkomst.</p>\r\n<p>Det fremgår også forudsætningsvis af praksis, at i det omfang der ikke er tale om en løbende ydelse omfattet af ligningslovens § 12 B, er der tale om en efterfølgende regulering af salgssummen. Se for eksempel SKM 2017.64 LSR.</p>\r\n<p>Se endvidere SKM2007. 871. SR og SKM2003. 457 LR.</p>\r\n<p>Spørgsmål 3 bør derfor besvares med et ”Ja”.</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at A ikke er skattepligtig til Danmark af den del af salgssummen, som var en del af den aftalte faste salgssum, men hvor en del af salgssummen blev hensat på en såkaldt “Escrow account”, der først kommer til udbetaling efter indsigelsesperiodens udløb, hvilket er 5 år efter aftalens indgåelse (Indestående på Escrow account I.).</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det lægges til grund for besvarelsen, at spørger blev fuldt skattepligtig til Danmark den 1. juli 2016 i forbindelse med spørgers tilflytning til Danmark, jf. kildeskattelovens § 1, stk. 1, nr. 1. Endvidere lægges det til grund at spørger bevarer sin fulde skattepligt frem til ophøret af indsigelsesperioden og, at spørger i perioden ikke vil være skattemæssigt hjemmehørende i en anden stat i henhold til en af Danmark indgået dobbeltbeskatningsoverenskomst.</p>\r\n<p>I forbindelse med salget af spørgers aktier i H2 og H1 blev en del af salgssummen deponeret på Escrow account I, i en periode på 5 år til sikkerhed for eventuelle indsigelser i forbindelse med salget. Beløbet blev indbetalt på et tidspunkt hvor spørger ikke var skattepligtig til Danmark og vil efter det oplyste blive frigivet 18. december 2019.</p>\r\n<p>Retserhvervelsesprincippet indebærer, at beskatning som udgangspunkt sker på det tidspunkt, hvor en skattepligtig person får et formuegode. Det følger af, at ikke kun penge, men også \"formuegoder af pengeværdi\" er skattepligtige. Se statsskattelovens § 4. Allerede på det tidspunkt, hvor en person har et krav på fx en betaling, har vedkommende et formuegode i form af et retskrav på betaling. Efter retserhvervelsesprincippet sker beskatningen på det tidspunkt, hvor der er et sådant retskrav - uanset om personen faktisk får betalingen, se Den Juridiske Vejledning afsnit C. A. 1.2.1”</p>\r\n<p>Det må derfor afgøres om spørger, på tidspunktet for aftalens indgåelse, kunne anses for at have erhvervet ret til den del af salgssummen, som blev indbetalt til Escrow account I.</p>\r\n<p>Beløbet indbetalt på Escrow account I står til sikkerhed for eventuelle mangler i indsigelsesperioden.</p>\r\n<p>Om beskatningstidspunktet fremgår følgende påside 285 i Grundlæggende Skatteret fra 2013<span class=\"Italic\">: ”Som udgangspunkt kan usikkerhed om beløbsstørrelser og om modpartens soliditet ikke udskyde beskatningstidspunktet.</span> <span class=\"Italic\">Det samme gælder et almindeligt handelsforløb med dets altid eksisterende mulighed for mangelsindsigelser fra kunder eller med komplikationer af mere dagligdags ekspeditionsmæssig karakter”.</span></p>\r\n<p>Muligheden for eventuelle indsigelser fra køber udskyder altså i udgangspunktet ikke retserhvervelsestidspunktet. Det bemærkes i øvrigt, at Landsskatteretten har udtalt, at det ved betingede aftaler er udgangspunktet, at betingelserne anses for resolutive, se TfS 1995, 904 LSR. Inden for skatteretten betegnes betingelser som resolutive, når de ikke udskyder beskatningstidspunktet, se Den Juridiske Vejledning afsnit C. C. 2.5.3.4.</p>\r\n<p>På denne baggrund vurderes spørger derfor, at have erhvervet endelig ret til beløbet på tidspunktet for aftalens indgåelse den 18. december 2014, fordi indsigelsesretten anses for at være en resolutiv betingelse.</p>\r\n<p>Der er tale om et kontant beløb på USD 1.943.400,21, som spørger vurderes at have erhvervet ret til før tilflytningen.</p>\r\n<p>Da beløbet på Escrow account I anses for retserhvervet på et tidspunkt hvor spørger ikke var fuldt skattepligtig til Danmark, er det SKATs indstilling, at spørger ikke er skattepligtig til Danmark af den del af salgssummen, der er indbetalt på Escrow account I.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med ”Ja”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at A ikke er skattepligtig til Danmark af den del af salgssummen, som var en del af den aftalte faste salgssum, men hvor en del af salgssummen blev hensat på en såkaldt “Escrow account”, der først kom til udbetaling i januar 2017 (Indestående på Escrow account II.).</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det lægges til grund for besvarelsen, at spørger blev fuldt skattepligtig til Danmark den 1. juli 2016 i forbindelse med spørgers tilflytning til Danmark, jf. kildeskattelovens § 1, stk. 1, nr. 1. Videre lægges det til grund at spørger bevarede sin fulde skattepligt frem til januar 2017 og at spørger i perioden ikke var skattemæssigt hjemmehørende i en anden stat i henhold til en af Danmark indgået dobbeltbeskatningsoverenskomst.</p>\r\n<p>I forbindelse med salget af spørgers aktier i H2 og H1 blev en del af salgssummen deponeret på Escrow account II, i en periode på to år. Beløbet udbetales under forudsætning af, at spørger opretholdte sin ansættelse i selskabet eller i et koncernforundet selskab i en periode på to år. Beløbet blev indbetalt på kontoen på et tidspunkt hvor spørger ikke var skattepligtig til Danmark og blev efter det oplyste frigivet i januar 2017.</p>\r\n<p>Det bemærkes, at aktielønsområdets praksis om retserhvervelse er særegen og at praksis på dette område derfor ikke uden videre kan udbredes til andre områder. Se i den forbindelse SKM2010. 243. SR.</p>\r\n<p>I det konkrete tilfælde er der tale om en kontant udbetaling, som er betinget af, at spørger opretholdte sin ansættelse i to år efter aktiesalget. Rådgiver har henvist til SKM2002. 317. LR hvori det fremgik, at et earn-out tillæg, der tilfaldt alle aktionærer, kunne henregnes til afståelsessummen og dermed ikke var løn.</p>\r\n<p>Beløbet på Escrow account II vurderes i det konkrete tilfælde at være en del af den samlede salgssum, som for spørger var betinget af yderligere to års ansættelse. Det bemærkes at spørger, inklusiv beløbet på Escrow account II, hverken har fået mere eller mindre end de passive investorer, samt at aktierne, for de to typer investorer, ikke er opdelt i forskellige aktieklasser eller tillagt særlige rettigheder.</p>\r\n<p>I vurderingen af det konkrete tilfælde, er der blandt andet lagt vægt på, at betingelsen om 2 års yderligere ansættelse, giver spørger en rimelig mulighed for kontrol over betingelsen og at spørger har haft et stort incitament til at opretholde ansættelsen i de to år.</p>\r\n<p>Beløbet på Escrow account II anses for at være en del af den samlede salgssum og vurderes i det konkrete tilfælde at være retserhvervet på et tidspunkt, hvor spørger ikke var fuldt skattepligtig til Danmark.</p>\r\n<p>På den baggrund er det SKATs indstilling, at spørger ikke er skattepligtig til Danmark af den del af salgssummen, der er indbetalt på Escrow account II.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 2 besvares med ”Ja”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det er oplyst, at A ultimo 2014 har solgt aktier i to selskaber. Som en del af salgssummen for aktierne, er der aftalt yderligere betaling, hvis selskabet opfylder en række milepæle. De omtalte milepæle er defineret som en lang række yderligere betalinger, der forfalder løbende, i det omfang selskabets produkter opnår godkendelse i nærmere angivne lande. Hvis selskabet ikke har opnået nogle af milepælene i 2030, bortfalder enhver ret til at opnå yderligere betalinger.</p>\r\n<p>Det er desuden oplyst, at A ikke kan anses for at have erhvervet ret til disse milepælsbetalinger på tilflytningstidspunktet 1. juli 2016.</p>\r\n<p>Det er repræsentantens opfattelse, at A skal beskattes af milepælsbetalingerne som aktieindkomst, fordi der er tale om en regulering af salgssummen for aktierne.</p>\r\n<p>SKAT bemærker, at gevinst ved salg af aktier er skattepligtig, jf. aktieavancebeskatningsloven §§ 1 og 12. Gevinsten opgøres som forskellen mellem anskaffelsessummen og afståelsessummen, jf. aktieavancebeskatningsloven § 26.</p>\r\n<p>For fysiske personer omfatter aktieindkomst de i personskatteloven § 4 a nævnte beløb, herunder gevinst efter aktieavancebeskatningsloven § 12.</p>\r\n<p>Det er oplyst, at milepælsbetalingerne ikke er omfattet af ligningslovens § 12 B, fordi ingen af aftaleparterne på tidspunktet for aftalens indgåelse var fuldt eller begrænset skattepligtig til Danmark jf. ligningslovens § 12 B, stk. 10.</p>\r\n<p>Det er SKATs opfattelse, at aftalen om yderligere betaling indeholder en løbende ydelse, fordi der hersker usikkerhed om ydelsens størrelse, og fordi aftalen løber frem til 2030. Det forhold, at værdien af de enkelte milepæle på forhånd er kapitaliseret, medfører ikke, at der hersker sikkerhed om ydelsens størrelse, da ydelsen afhænger af, om selskabets produkter opnår godkendelse i nærmere angivne lande.</p>\r\n<p>Repræsentanten har til støtte for sit synspunkt, om at milepælsbetalingerne skal anses som aktieindkomst henvist til SKM2017. 64. LSR. Sagen omhandlede blandt andet beskatningen af et earn out-beløb, som afhang af om visse milepæle blev opfyldt inden en bestemt dato.</p>\r\n<p>Landsskatteretten fandt, at beløbet skulle henføres til afståelsessummen for tegningsoptionerne på overdragelsestidspunktet, da sælger måtte anses for at have erhvervet beløbet dér. Landskatteretten lagde vægt på, at der alene var foretaget én enkelt regulering 3 år efter overdragelsen.</p>\r\n<p>Sagen i SKM2017. 64. LSR fører efter SKATs opfattelse ikke til et andet resultat, fordi der ikke er tale om et tillæg til salgssummen, men i stedet en løbende ydelse.</p>\r\n<p>SKAT kan således ikke bekræfte, at eventuelle fremtidige løbende milepælsbetalinger skal beskattes som aktieindkomst. Det er derfor SKATs opfattelse, at der er tale om en løbende ydelse efter statsskattelovens § 4, litra c, som skal medregnes ved indkomstopgørelsen på det tidspunkt, hvor der er erhvervet endelig ret til ydelsen, og som beskattes som personlig indkomst, jf. personskattelovens § 3, stk. 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 3 besvares med ”Nej”.</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder SKATs indstillinger og begrundelser.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Statsskattelovens § 4</span>\r\n</p>\r\n<p>Som skattepligtig Indkomst betragtes med de i det følgende fastsatte Undtagelser og Begrænsninger den skattepligtiges samlede Aarsindtægter, hvad enten de hidrører her fra Landet eller ikke, bestaaende i Penge eller Formuegoder af Pengeværdi, saaledes f. Eks. :</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Kildeskattelovens § 1, stk. 1 nr. 1</span>\r\n</p>\r\n<p>Pligt til at svare indkomstskat til staten i overensstemmelse med reglerne i denne lov påhviler:</p>\r\n<p>1) personer, der har bopæl her i landet,</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2017.</span> <span class=\"Underline\">718.</span> <span class=\"Underline\">SR</span>¬</p>\r\n<p>Spørger ønskede svar på, om en årlig kontantlønsbonus skulle anses for retserhvervet på udbetalingstidspunktet.</p>\r\n<p>Skatterådet kunne ikke bekræfte, at retserhvervelsestidspunktet for en kontantlønsbonus blev udskudt til udbetalingstidspunktet, da betingelserne for retserhvervelse blev opfyldt på et tidligere tidspunkt. Herudover fandt principperne i aktieoptionsloven ikke anvendelse på en bonusaftale, der vedrører kontanter.</p>\r\n<p>Skatterådet kunne dog bekræfte, at der kunne ske genoptagelse, hvis det senere viste sig, at det beløb der blev udbetalt i 2021 (final payout) helt eller delvis skulle tilbagebetales.</p>\r\n<p>\r\n   <span class=\"Underline\">TfS 1995, 904 LSR</span>\r\n</p>\r\n<p>En fisker havde modtaget meddelelse om udbetaling af <span class=\"Underline\">tilskud til ophugning af et fiskerfartøj under nærmere angivne betingelser.</span></p>\r\n<p>Landsskatteretten anførte, at det ved betingede retserhvervelser måtte afgøres ud fra en konkret vurdering, om opfyldelsen af betingelsen var forbundet med en sådan usikkerhed, at beskatningstidspunktet blev udskudt til det tidspunkt, da betingelsen var opfyldt.</p>\r\n<p>Da opfyldelsen af betingelserne i sagen kun havde beroet på klagerens <span class=\"Underline\">egne forhold og i øvrigt ikke kunne anses for usikker</span>, blev retserhvervelsestidspunktet fastlagt til det tidspunkt, hvor fiskeren havde <span class=\"Underline\">modtaget meddelelse </span>om tildeling af tilskuddet.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2008.</span> <span class=\"Underline\">42.</span> <span class=\"Underline\">SR</span>¬</p>\r\n<p>Et aktiesalg, der var betinget af en godkendelse fra en konkurrencemyndighed, blev skattemæssigt anset for gennemført på tidspunktet for aftalens indgåelse, fordi der kun var en ubetydelig usikkerhed om aftalens gennemførelse. Det blev ikke tillagt betydning, at afregningen for aktierne eventuelt først ville ske på et senere tidspunkt.</p>\r\n<p>Den juridiske vejledning 2018-1, afsnit C. A. 1.2.1.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Hovedregel – retserhvervelsesprincippet</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Retserhvervelsesprincippet</span>\r\n</p>\r\n<p>Retserhvervelsesprincippet indebærer, at beskatning som udgangspunkt sker på det tidspunkt, hvor en skattepligtig person får et formuegode. Det følger af, at ikke kun penge, men også \"formuegoder af pengeværdi\" er skattepligtige. Se SL § 4.</p>\r\n<p>Allerede på det tidspunkt, hvor en person har et krav på fx en betaling, har vedkommende et formuegode i form af et retskrav på betaling. Efter retserhvervelsesprincippet sker beskatningen på det tidspunkt, hvor der er et sådant retskrav - uanset om personen faktisk får betalingen.</p>\r\n<p>Er der en retstvist om retten til en indkomst, der ikke allerede er overdraget, vil indkomsten normalt først være endelig erhvervet, når rettens eksistens er fastslået ved dom eller forlig. Se blandt andet LRSM 1971.14, LRSM 1972.108, LRSM 1975.128, TfS 1997,11 LSR og TfS 2000,953 HRD.</p>\r\n<p>I praksis kan det i mange situationer diskuteres, hvornår der endeligt er erhvervet ret til et formuegode. Retserhvervelsesprincippet giver dermed ikke altid et klart svar på, hvornår beskatningstidspunktet er. Desuden er retserhvervelsesprincippet på forskellig måde modificeret blandt andet af kildeskattelovens regler om udbetaling og indeholdelse af skat ved a-indkomst.</p>\r\n<p>(…)</p>\r\n<p>Den juridiske vejledning 2018-1, afsnit C. C. 2.5.3.4¬</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Regel</span>\r\n</p>\r\n<p>Hvis retten til en indtægt er betinget, er beskatningstidspunktet afhængigt af betingelsens indhold og betydning i det konkrete aftaleforhold.</p>\r\n<p class=\"BilagtekstListe\">I skatteretten sondres mellem:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Resolutive betingelser, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Suspensive betingelser.</p>\r\n<p>\r\n   <span class=\"Underline\">Resolutive betingelser</span>\r\n</p>\r\n<p>Inden for skatteretten betegnes betingelser som resolutive, når de ikke udskyder beskatningstidspunktet.</p>\r\n<p>Der vil typisk være tale om betingelser, der nærmest har karakter af en formssag, og situationer, hvor der i realiteten ikke er tvivl om, at betingelsen vil blive opfyldt.</p>\r\n<p>Landsskatteretten har udtalt, at det ved betingede aftaler er udgangspunktet, at betingelserne anses for resolutive. Se TfS 1995, 904 LSR.</p>\r\n<p>Eksempler</p>\r\n<p class=\"BilagtekstListe\">Følgende betingelser vil normalt blive anset for at være resolutive, så aftalen skatteretligt bliver anset for at være indgået på aftaletidspunktet:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Betingelse om tinglysning af et skøde i forbindelse med en ejendomshandel</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Betingelse om købesummens erlæggelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Betingelse om offentlig myndigheds godkendelse af udstykning, frigørelse fra landbrugsforpligtelse eller lignende</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Betingelser, hvis opfyldelse skatteyderen selv er herre over, fx vilkår om genopførelse ved branderstatning. Se SKM2007. 552. BR. Se også SKM2002. 383. LSR.</p>\r\n<p>Se desuden eksempler på resolutive betingelser i afgørelserne SKM2014. 688. SR, SKM2011. 516. BR, SKM2006. 696. VLR, SKM2001. 532. ØLR, TfS 1998, 202 ØLD, SKM2008. 913. BR, SKM2006. 569. LSR, SKM2001. 204. LSR, TfS 1998, 712 LSR og TfS 1995, 904 LSR og SKM2008. 42. SR.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Se spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Se spørgsmål 1, samt:</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2015.</span> <span class=\"Underline\">392.</span> <span class=\"Underline\">SR</span>¬</p>\r\n<p>Skatterådet bekræftede, at funktionærer skulle beskattes løbende af bonusbeløb uanset, at bonussen først blev udbetalt i januar året efter. For direktører skete beskatningen dog på det sædvanlige årlige udbetalingstidspunkt i januar.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2010.</span> <span class=\"Underline\">243.</span> <span class=\"Underline\">SR</span>¬</p>\r\n<p>Skatterådet tiltrådte, SKATs indstilling om beskatningstidspunktet i relation til en kontant bonus. Af bonusaftalen fremgik det, at bonussen vestede 3 år efter tildelingen, at vestingen blev fremrykket i tilfælde af medarbejderens død og hvis medarbejderen blev uarbejdsdygtig så vestede bonussen alligevel som forudsat ved tildelingen. Henset til, at ikke hele bonussen kunne fortabes efter tildeling idet bonusmodtager uanset årsag til eventuel fratrædelse ville modtage en forholdsmæssig del af den aftalte bonus var det SKATs opfattelse, at der skete løbende retserhvervelse. Beskatning skulle ske ved udbetalingen forudsat at denne ikke skete mere end seks måneder efter retserhvervelsestidspunktet (kildeskattebekendtgørelsens § 20). Det var SKATs opfattelse, at et forholdsmæssigt beløb, skulle beskattes i hvert af de år, der forløb indtil bonussen blev udbetalt.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2002.</span> <span class=\"Underline\">317.</span> <span class=\"Underline\">LR</span>¬</p>\r\n<p>Ligningsrådet fandt at vederlag for afståelse af aktier, betinget af fortsat ansættelse, i forbindelse med en earn-out aftale blev anset for at være løn. Ligningsrådet nævnte i den forbindelse at de to sidste earn-out rater var knyttet til de tre aktionærers ansættelsesforhold i en sådan grad, at de udbetalte beløb måtte karakteriseres som løn og ikke som vederlag for aktier.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Aktieavancebeskatningslovens § 1</span>\r\n</p>\r\n<p>Gevinst ved afståelse af aktier medregnes ved opgørelsen af den skattepligtige indkomst.</p>\r\n<p>\r\n   <span class=\"Underline\">Aktieavancebeskatningslovens § 12</span>\r\n</p>\r\n<p>Gevinst og tab ved afståelse af aktier medregnes ved opgørelsen af den skattepligtige indkomst efter reglerne i denne lov.</p>\r\n<p>\r\n   <span class=\"Underline\">Aktieavancebeskatningslovens § 26, stk. 2</span>\r\n</p>\r\n<p>Gevinst og tab opgøres som forskellen mellem afståelsessummen og anskaffelsessummen for de pågældende aktier. Ved anskaffelsessummen forstås den samlede anskaffelsessum for den beholdning af aktier, som den skattepligtige har i det pågældende selskab, uanset om de har forskellige rettigheder. Anskaffelsessummen for andele i et medarbejderinvesteringsselskab, hvor indbetalingen har været omfattet af ligningslovens § 7 N, sættes til nul. Afstår et selskab aktier til en kurs under handelsværdien, og kan selskabet fradrage forskellen mellem aktiernes handelsværdi og afståelsessummen efter statsskattelovens § 6, stk. 1, litra a, skal aktierne ved opgørelsen efter 1. pkt. anses for afstået til aktiernes handelsværdi på afståelsestidspunktet.</p>\r\n<p>\r\n   <span class=\"Underline\">Personskattelovens § 4 a, stk. 1</span>\r\n</p>\r\n<p>Aktieindkomst omfatter det samlede beløb af:</p>\r\n<p>1) aktieudbytte efter ligningslovens § 16 A samt beløb omfattet af virksomhedsomdannelseslovens § 4, stk. 4, 3. pkt., fra selskaber, der er skattepligtige efter selskabsskattelovens § 1, stk. 1, nr. 1, 2, 2 e, 2 h, 4 eller 5 a, eller som er eller har været hjemmehørende i udlandet, medmindre aktierne er omfattet af aktieavancebeskatningslovens § 19,</p>\r\n<p>2) afståelsessummer efter ligningslovens § 16 B samt beløb omfattet af § 4, stk. 4, 2. pkt., i lov om skattefri virksomhedsomdannelse fra selskaber, der er skattepligtige efter selskabsskattelovens § 1, stk. 1, nr. 1, 2, 2 e, 2 h, 4 eller 5 a, eller som er eller har været hjemmehørende i udlandet, medmindre aktierne er omfattet af aktieavancebeskatningslovens § 19,</p>\r\n<p>3) skattepligtigt aktieudbytte fra aktiebaserede investeringsinstitutter med minimumsbeskatning, jf. aktieavancebeskatningslovens § 21, og</p>\r\n<p>4) fortjeneste og tab efter aktieavancebeskatningslovens §§ 12-14, fortjeneste efter aktieavancebeskatningslovens § 17 A, stk. 2, nr. 1, og tab efter aktieavancebeskatningslovens § 17 A.</p>\r\n<p>\r\n   <span class=\"Underline\">Ligningslovens 12 B, stk. 1 og 2</span>\r\n</p>\r\n<p>Udgør en løbende ydelse helt eller delvist vederlag i en gensidigt bebyrdende aftale om overdragelse af et eller flere aktiver, gælder reglerne i stk. 2-11, såfremt aftalen er indgået den 1. juli 1999 eller senere. Der er tale om en løbende ydelse, når der hersker usikkerhed om enten ydelsens varighed eller ydelsens årlige størrelse, når ydelsen løber ud over aftaleåret. Er beskatningen af den løbende ydelse reguleret i anden lovgivning, er det dog de deri fastsatte bestemmelser, der finder anvendelse.</p>\r\n<p>Stk. 2. Parterne skal til brug for opgørelsen af den skattepligtige indkomst foretage en kapitalisering af den løbende ydelse. Kapitaliseringen skal foretages i forbindelse med indgåelsen af den gensidigt bebyrdende aftale. Den af parterne foretagne kapitalisering er undergivet told- og skatteforvaltningens prøvelse. Det skal endvidere fremgå af parternes aftale, hvilke aktiver der vederlægges med en løbende ydelse. Parterne skal senest samtidig med udløbet af fristen for selvangivelse for det indkomstår, hvori aftalen indgås, indgive meddelelse til told- og skatteforvaltningen om den indgåede aftale, herunder oplyse om kapitaliseringen og den efter 4. pkt., foretagne fordeling.</p>\r\n<p>Stk. 10. Reglerne i stk. 2-9 kan kun anvendes for en løbende ydelse, hvis mindst den ene af de parter, der indgår aftalen om denne ydelse, på tidspunktet for aftalens indgåelse er omfattet af kildeskattelovens § 1, eller § 2, stk. 1, nr. 4, eller selskabsskattelovens § 1 eller § 2, stk. 1, litra a. Hvis den anden part efterfølgende bliver omfattet af kildeskattelovens § 1 eller selskabsskattelovens § 1, anvendes reglerne i stk. 2-9. Den kapitaliserede værdi ved aftalens indgåelse nedsættes med de løbende ydelser, der er betalt i perioden mellem dette tidspunkt og tidspunktet for indtræden af skattepligten.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2017.</span> <span class=\"Underline\">64.</span> <span class=\"Underline\">LSR</span>¬</p>\r\n<p>Landsskatteretten fandt, at et earn out-beløb ikke kunne anses som en løbende ydelse omfattet af bestemmelsen i ligningslovens § 12 B. Udbetalingen skulle henføres til afståelsessummen for tegningsoptionerne på overdragelsestidspunktet. Klageren ansås endvidere for at have udvist grov uagtsomhed ved ikke at have selvangivet gevinst på aktierne.</p>\r\n<p>SKM2007. 871. SR¬</p>\r\n<p>Skatterådet bekræftede bl.a., at en reguleringsforpligtelse i en aktieoverdragelsesaftale kunne betragtes som yderligere vederlag efter aktieavancebeskatningsloven og ikke som en løbende ydelse efter LL § 12 B.</p>\r\n<p>SKM2003. 78. LR¬</p>\r\n<p>Spørgeren skulle udtræde som aktionær i et selskab. Udtrædelsen skulle ske ved at han solgte sine aktier tilbage til selskabet. Der var indgået en overdragelsesaftale, hvoraf det fremgik, at overdragelsessummen skulle reguleres, hvis selskabet vandt en verserende retssag. Da der kun skete én efterfølgende regulering af overdragelsessummen, fandt Ligningsrådet, at reguleringsbeløbet skulle beskattes som yderligere vederlag for afståelse af aktierne.</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning 2018-1, afsnit C.</span> <span class=\"Underline\">C.</span> <span class=\"Underline\">6.8.1</span></p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Regel</span>\r\n</p>\r\n<p>I forbindelse med overdragelse af et eller flere aktiver, herunder også en hel eller delvis virksomhedsoverdragelse, kan parterne vælge at indgå en gensidigt bebyrdende aftale om, at en del af købesummen skal betales med en løbende ydelse omfattet af LL § 12 B.</p>\r\n<p>Dette indebærer, som ved andre afståelser, at overdrageren skal beskattes fuldt ud i afståelsesåret. Derimod skal de efterfølgende løbende ydelser kun beskattes, hvis disse overstiger den i afståelsesåret kapitaliserede og beskattede værdi, som skal betales med løbende ydelser omfattet af LL § 12 B. Se afsnit C. C. 6.8.7 om eksempler på beskatning af løbende ydelser.</p>\r\n<p>Reglerne om den skattemæssige behandling af sådanne løbende ydelser findes i LL § 12 B og gælder kun for gensidigt bebyrdende aftaler om overdragelser efter LL § 12 B, stk. 1.</p>\r\n<p>Bestemmelsen blev indsat i ligningsloven ved lov nr. 386 af 2. juni 1999 og har virkning fra og med 1. juli 1999.</p>\r\n<p>Hovedsigtet med bestemmelsen er at undgå dobbeltbeskatning af de løbende ydelser. Forud for LL § 12 B blev alle løbende ydelser til sælger beskattet i medfør af SL § 4, uanset at der allerede i aftståelsesåret var sket beskatning af den kapitaliserede værdi. Altså dobbeltbeskatning.  Efter LL § 12 B vil kun den del af de betalte løbende ydelser, der overstiger den beskattede kapitaliserede værdi, blive beskattet. Tilsvarende vil der være fradrag i de tilfælde, hvor de betalte løbende ydelser ikke når at dække den beskattede kapitaliserede værdi. Tilsvarende regulering finder efter bestemmelsen sted hos køber. Til styring af dette skal både køber og sælger fører en saldo, som altid vil være af samme størrelse for begge.</p>\r\n<p>\r\n   <span class=\"Underline\">Lovens definition</span>\r\n</p>\r\n<p>Der er tale om en løbende ydelse, når der er usikkerhed om enten ydelsens varighed, fx en \"livsvarig ydelse\", eller om de enkelte ydelsers størrelse, fx fordi de er fastsat som en procentvis andel af en virksomheds overskud eller omsætning.</p>\r\n<p>Ydelserne er således ikke et led i afviklingen af et nærmere fastlagt tilgodehavende, som tilfældet er i et almindeligt gældsforhold, hvor ydelserne består af afdrag og renter.</p>\r\n<p>Det er afgørende, at den løbende ydelse løber ud over aftaleåret, det vil sige, at en eller flere ydelser opgøres og forfalder efter aftaleårets udløb.</p>\r\n<p>Hvis der derfor er usikkerhed med hensyn til ydelsens størrelse eller varighed, er der tale om en løbende ydelse, når ydelsen løber ud over aftaleåret. Ved aftaleåret forstås det indkomstår, hvori aftalen indgås. Se SKM2014. 154. SR.</p>\r\n<p>\r\n   <span class=\"Underline\">Blandede ydelser</span>\r\n</p>\r\n<p>Som det fremgår af lovens definition på en løbende ydelse, er det kun beløb, som der er usikkerhed om, der kan betegnes som en løbende ydelse.</p>\r\n<p>Hvis der er fastsat en tidsbegrænset årlig minimumsbetaling i aftalen, er det beløbet derudover, der anses for at være den løbende ydelse.</p>\r\n<p>Eksempel</p>\r\n<p>En virksomhed overdrages, og goodwill er fx fastsat til 5 mio. kr. Heraf skal betales 4 mio. ved overtagelsen, og resten skal betales som løbende ydelser svarende til fx 10 pct. af omsætningen i en periode på 5 år, dog mindst 100.000 kr. årligt. I dette tilfælde vil det kun være beløb ud over minimumsbeløbet på 100.000 kr., der er usikkerhed om, og som derfor kan omfattes af LL § 12 B.</p>\r\n<p>Selve minimumsbeløbet anses for at være afdrag på en fordring, fordi man ved overdragelsen kan opgøre det nøjagtige beløb, som minimumsbetalingerne vil udgøre over den givne årrække (5 x 100.000 kr.).</p>\r\n<p>Den skattemæssige behandling af det aftalte minimumsbeløb (fordringen) følger skattelovgivningens almindelige regler, typisk kursgevinstloven.</p>\r\n<p>\r\n   <span class=\"Underline\">Afgrænsning</span>\r\n</p>\r\n<p>Hvis en aftale indeholder både et fastsat afståelsesvederlag, der betales i aftaleåret, og en reguleringsbestemmelse, vil det afhænge af den nærmere udformning af reguleringsbestemmelsen , om der er tale om en løbende ydelse.</p>\r\n<p>Hvis reguleringen går ud på, at der i tillæg til betalingen af et kontantbeløb i aftaleåret skal betales en procentdel af for eksempel overskuddet i et eller flere efterfølgende år, udgør de overskudsafhængige beløb en løbende ydelse.</p>\r\n<p>Værdien af de nævnte overskudsafhængige beløb (de løbende ydelser) skal kapitaliseres i afståelsesåret, og denne værdi indgår i opgørelsen af den samlede afståelsessum, som skal beskattes i aftaleåret. Den samlede afståelsessum kan udover de løbende ydelser også omfatte andre aftalte vederlag, fx kontanter, fordringer mv.</p>\r\n<p>\r\n   <span class=\"Underline\">Reguleringsbestemmelse og forbehold i aftale</span>\r\n</p>\r\n<p>En reguleringsbestemmelse, om at sælgeren i tilfælde af eksempelvis omsætningsnedgang skal tilbagebetale et beløb til køberen, er ikke omfattet af reglerne i LL § 12 B.</p>\r\n<p>Hvis det drejer sig om, at der i aftalen er taget forbehold for udefrakommende begivenheder, såsom miljø- eller skattekrav, vil der heller ikke være tale om en løbende ydelse.</p>\r\n<p>Højesteret har afgjort, at beløb betalt som følge af en huslejegaranti, som et selskab påtog sig ved salg af en udlejningsejendom, var en tilbagebetaling af købesummen. Garantibetalingerne var derfor ikke fradragsberettigede som løbende ydelser efter den dagældende LL § 12, stk. 8. Se SKM2001. 624. HR.</p>\r\n<p>Landsskatteretten godkendte ikke fradrag for en livrente, som køberen påtog sig ved køb af fast ejendom. Ydelserne blev efter en samlet bedømmelse anset for at være afdrag på og forrentning af købesummen. Efter sagens indbringelse for domstolen, har Skatteministeriet indgået forlig. Se SKM2002. 388. LSR.</p>\r\n<p>I forbindelse med overdragelse af et revisionsfirma var det aftalt, at sælgeren ud over et aftalt overdragelsesvederlag skulle have en omsætningsbestemt provision indtil et bestemt tidspunkt. Landsskatteretten anerkendte ikke denne provision som en fradragsberettiget løbende ydelse, men som et tillæg til overdragelsesvederlaget. Se TfS 1999, 672 LSR.</p>\r\n<p>En enkelt efterfølgende regulering af afståelsessummen</p>\r\n<p>Ligningsrådet har afgjort, at en enkelt efterfølgende regulering af overdragelsessummen for en aktiepost, som i overdragelsesaftalen var aftalt til at kunne finde sted ved opfyldelse af visse betingelser, skulle beskattes som yderligere vederlag for afståelse af aktierne i stedet for som løbende ydelser efter LL § 12 B. Se SKM2003. 78. LR.</p>\r\n<p>I en tilsvarende sag om en enkelt efterfølgende regulering af et vederlag for afståelse af aktier, drejede spørgsmålet sig om, hvorvidt dette vederlag skulle beskattes som yderligere vederlag. I sagen ønskede aktionæren at udtræde af selskabet, og ifølge vilkårene for overdragelsen skulle afståelsessummen reguleres for resultatet i afståelsesåret i et datterselskab. Dette betød, at afståelsessummen ville blive reguleret i året efter afståelsen. Afståelsen af aktierne skete med 5/6 i aftaleåret og med 1/6 i året efter. Betalingen skete også i to tempi, idet afståelsessummen dog set under et svarede til den værdi, der var foreskrevet i aftalen. Ligningsrådet lagde ved afgørelsen vægt på, at der kun skulle ske en enkelt efterregulering af overdragelsessummen, og fandt, at der ikke var tale om en løbende ydelse efter LL § 12 B. Dette gjaldt efter Ligningsrådets opfattelse, hvad enten efterreguleringen indtrådte i aftaleåret eller i et efterfølgende indkomstår. Ligningsrådet henviste til ordlyden i LL § 12 B, samt til at bestemmelsen havde til formål at lette erhvervslivets generationsskifter. Se SKM2003. 457. LR.</p>\r\n<p>Se også</p>\r\n<p>Skatterådet har også taget stilling til spørgsmålet om en enkelt efterfølgende regulering i SKM2007. 871. SR og SKM2011. 41. SR, som også drejede sig om aktieafståelser.</p>\r\n<p>(…)</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/06/2018"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20180942201"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN013439"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/06/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9422"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/05/2018"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "17-1779715"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}