{
    "id": 209803,
    "title": "Boligjobordningen",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9640 af 21/05/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Boligjobordningen</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet bekræftede, at der i medfør af Boligjobordningen er fradragsret for den del af udgiften, der vedrører arbejdsløn til nedgravning af en ny stikledning på egen grund til erstatning for den gamle stikledning som led i en opgradering/opdatering af en bredbåndsforbindelse.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet bekræftede derudover, at der også er fradragsret for udgiften til arbejdsløn til montering af stikledningen til datadåsen inde i boligen. Skatterådet fandt, at ordlyden af bestemmelsen ”tilslutning til bredbånd” sammenholdt med, at bredbåndet ikke fungerer uden opsætningen af en modtageboks, støtter, at der er fradrag for arbejdsløn til selve monteringen af stikledningen til modtageboksen på indersiden af muren til boligen, der hvor stikledningen ender.</p>\r\n   <p class=\"TekstGenerel\">Udtrykket ”boligens ydre rammer” i lovens ordlyd og bemærkninger udelukker endvidere ikke, at opsætning af modtagerboks på den indvendige side af en ydervæg, er omfattet af fradraget.</p>\r\n   <p class=\"TekstGenerel\">Ledninger, der trækkes inde i boligen og opsætning af modtagerboks andre steder i boligen end som nævnt på indersiden af ydermuren, er derimod ikke omfattet af fradragsretten.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet bekræftede endeligt, at dette gælder uanset, hvilken type bredbåndforbindelse, der er tale om og uanset hvordan den reelt anvendes. Det har derfor ikke betydning, at den omhandlede forbindelse både kan bruges til bredbåndsinternet og kabel-tv. Det har heller ingen betydning, hvis bredbåndsforbindelsen rent faktisk kun bruges til modtagelse af tv-signaler.</p>\r\n   <p class=\"TekstGenerel\">Ovenstående gælder tilsvarende for lejere, hvis arbejdet er udført inden for lejerens råderet over boligen, jf. den indgåede lejekontrakt og lejeren har en individuel aftale med spørger om udførelsen af arbejdet.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 21. maj 2019 - SKM2019. 322. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål:</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan det bekræftes, at en kunde ved nedgravning af en ny stikledning på egen grund til erstatning for den gamle stikledning som led i en opgradering/opdatering af sin bredbåndsforbindelse, kan fratrække den del af udgifter, der vedrører arbejdsløn i henhold til reglerne om håndværkerfradrag, jf. lov nr. 396 af 2. maj 2018?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Kan det bekræftes, at udgiften jf. spørgsmål 1 både omfatter udgiften til arbejdsløn til nedgravning af en ny stikledning på egen grund til erstatning for den gamle stikledning og udgiften til arbejdsløn, der vedrører montering af stikledningen til datadåsen i kundens bolig</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Spiller det nogen rolle for besvarelsen af spørgsmål 1 og 2, at det opdaterede coax-net kan anvendes både til bredbåndsinternet og kabel-tv?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Spiller det nogen rolle for besvarelsen af spørgsmål 1 og 2, at det opdaterede coax-net kan anvendes både til bredbåndsinternet og kabel-tv, og rent faktisk kun anvendes til kabel-tv, fordi kunden kun køber denne ydelse hos spørger?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Kan det bekræftes, at besvarelsen af spørgsmål 1, 2, 3 og 4 gælder tilsvarende for lejere af en bolig, hvis arbejdet er udført inden for lejerens råderet over boligen, jf. den indgåede lejekontrakt, og lejeren har indgået en individuel aftale med spørger om udførelse af arbejdet</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar:</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Ja, se dog begrundelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Nej</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Nej</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Ja, se dog begrundelse</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Baggrundsoplysninger</span>\r\n</p>\r\n<p>Bredbånd bliver i dag stort set udbudt over hele Danmark. I takt med den teknologiske udvikling er det nødvendigt, at der sker en opgradering af de forskellige platforme, så disse er mere tidssvarende og kan levere en hurtigere og bedre infrastruktur.</p>\r\n<p>Bredbånd kan leveres på flere forskellige teknologiske platforme bl.a. via fibernet, coax-nettet og mobilnettet.</p>\r\n<p>Spørger vil gerne sikre, at så mange kunder som muligt får mulighed for et hurtigt og stabilt bredbånd. Derfor ønsker spørger at opgradere det nuværende coax-net til Docsis 3.1 kaldet ”Giganet”.</p>\r\n<p>Opgraderingen vil muliggøre langt hurtigere bredbånd over coax-nettet, end der findes i dag. Endvidere vil de kunder, som i dag oplever forstyrrelser (”støj”) på deres nuværende bredbåndsforbindelse via coax-nettet, f.eks. pga. indstråling på nettet fra mobiltelefoner eller fra signaler fra naboen, få fjernet disse gener.</p>\r\n<p>Spørger leverer bredbånd til mange kunder i hele Danmark.</p>\r\n<p>\r\n   <span class=\"Underline\">Oplysninger om dispositionerne</span>\r\n</p>\r\n<p>I forbindelse med opgradering af coax-nettet vil en række kunder opleve, at de gamle kabler (stikledninger) er forældede eller beskadigede. For at den større datamængde kan komme ud til kunderne, kræver det et nyt og kraftigere kabel.</p>\r\n<p>Det arbejde, der skal udføres i den forbindelse med udskiftning af stikledningen, er, at det nye kabel skal graves ned i jorden på kundens egen grund. Kablet bliver i den ene ende monteret i en fordelingsstander ude ved vejen, mens den anden ende bliver monteret i det såkaldte 1. knudepunkt, som er en datadåse hos kunden, typisk placeret i et teknisk skab i bryggerset. Via datadåse forbinder kunden sine installationer med nettet.</p>\r\n<p>Der kan blive tale om udskiftning/opgradering af kabler hos både ejere af boligen samt lejere. For lejere spørges der kun til lejeboliger, hvor den enkelte lejer har sin egen stikledning. I modsætning til lejligheder i en boligforening, hvor det typisk vil være boligforeningen, der afholder udgiften til nye stikledninger.</p>\r\n<p>De nye kabler kan både bruges i forbindelse med levering af bredbånd, internet og kabel-tv. I nogle tilfælde bruges kablet rent faktisk kun til kabel-tv, fordi kunden kun køber denne ydelse hos spørger og måske har internet via en fibernetløsning.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>I forbindelse med vedtagelsen af ”Grøn BoligJobordning i 2016 og 2017” blev fradrag for tilslutning til bredbånd oprindeligt indført. Fradraget blev videreført i forbindelse med aftalen om finansloven for 2018. ’</p>\r\n<p>Der fremgår følgende af lovbemærkningerne fra 2016 og 2017:</p>\r\n<p>\r\n   <span class=\"Italic\">Danmark har en veludbygget mobil- og bredbåndsinfrastruktur, men der er områder af landet, vor dækningen ikke er god.</span> <span class=\"Italic\">Tilslutning til bredbånd i form af nedgravning og indskydning af kabler på egen grund samt opsætning af modtageudstyr til mobilt og fast trådløst bredbånd på boligens ydre rammer foreslås derfor medtaget under ordningen.</span> <span class=\"Italic\">For at sikre teknologineutralitet foreslås fradraget også at omfatte tilslutningsarbejde til trådløse bredbåndsforbindelser på boligens ydre rammer.</span></p>\r\n<p>Argumentation for håndværkerfradraget er, at man lovgivningsmæssigt vil være med til at understøtte en udvikling af bredbåndsinfrastrukturen i Danmark.</p>\r\n<p class=\"BilagtekstListe\">Af lovbemærkningerne til ”Grøn BoligJobordning i 2016 og 2017” fremgår det, at der kan godkendes fradrag for følgende udgifter:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Nedgravning og indskydning af kabler på egen grund</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Opsætning af modtageudstyr til mobilt og fast trådløst bredbånd på boligens ydre rammer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Tilslutningsarbejde til trådløse bredbåndsforbindelser på boligens ydre rammer.</p>\r\n<p>\r\n   <span class=\"Underline\">Ad spørgsmål 1</span>\r\n</p>\r\n<p>Der er tale om nedgravning af ny stikledning på egen grund. Nedgravning af en stikledning er direkte nævnt i lovbemærkningerne. Det er spørgers opfattelse, at selvom der er tale om en ny stikledning til erstatning for den tidligere stikledning, hvor udskiftningen sker som følge af opgraderingen af det gamle bredbånd, så ændrer det ikke på muligheden for fradrag for den del af udgifter, der vedrører arbejdsløn.</p>\r\n<p>\r\n   <span class=\"Underline\">Ad.</span> <span class=\"Underline\">Spørgsmål 2</span></p>\r\n<p>Af lovbemærkningerne fremgår det, at der også kan godkendes fradrag for arbejder, der vedrører boligens ydre rammer. Det er ikke af lovbemærkningerne muligt at se præcist, hvorfor formuleringen er, som den er. Man kan sige, at man politisk alene ønsker at give fradrag for arbejde knyttet til selve udbredelsen af en bredbåndsinfrastruktur, men ikke for individuelle løsninger i det enkelte hjem.</p>\r\n<p>Den nye stikledning skal som nævnt monteres til det 1. knudepunkt, som er en datadåse, som af praktiske grunde sidder på indersiden af en ydervæg på boligen. Denne tilkobling inde i boligen er en naturlig følge af tilkoblingen af den nye stikledning og efter spørgers opfattelse en del af bredbåndsinfrastrukturen, da tilkoblingen er nødvendig for, at bredbåndet kan fungere. Det er derfor spørgers opfattelse, at der kan godkendes fradrag for udgiften til arbejdsløn i forbindelse med tilkobling af stikledningen til datadåsen, selvom datadåsen er placeret i f.eks. et teknikskab i et bryggers inde i huset, og dermed ikke fysisk på boligens ydre rammer.</p>\r\n<p>\r\n   <span class=\"Underline\">Ad spørgsmål 3</span>\r\n</p>\r\n<p>Opgraderingen af coax-nettet som beskrevet ovenfor muliggør at kunden både kan få hurtigere bredbånd og bedre kabel-tv, da begge ydelser kører på samme fysiske net.</p>\r\n<p>Det er ikke muligt at foretage en opgradering af coax-nettet alene til bredbådsinternet eller alene til kabel-tv. Af den grund, er det spørgers opfattelse, at det ikke påvirker kundernes fradragsret, at bredbåndet kan tjene flere formål.</p>\r\n<p>\r\n   <span class=\"Underline\">Ad spørgsmål 4</span>\r\n</p>\r\n<p>Spørger leverer både bredbåndsinternet og kabel-tv på coax-nettet. Hvorvidt kunderne køber begge ydelser eller blot én af ydelserne, er kundernes eget valg.</p>\r\n<p>Efter spørger opfattelse har det ikke nogen betydning for kundernes fradrag for arbejdsløn, hvilke konkrete ydelser, kunden vælger at købe. Der er i alle tilfælde tale om, at der sker en forbedring af bredbåndsinfrastrukturen, hvilket var formålet med indførelsen af reglerne om fradrag for arbejdsløn i forbindelse med bredbånd.</p>\r\n<p>\r\n   <span class=\"Underline\">Ad spørgsmål 5</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Mange af spørgers kunder er lejere. Det er spørgers opfattelse, at lejere er berettiget til det samme fradrag for udgift til arbejdsløn som ejere, jf. spørgsmål 1,2, 3 og 4, når følgende betingelser er opfyldt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Arbejdet er udført inden for lejerens råderet over boligen, jf. den indgåede lejekontrakt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Lejeren har indgået en individuel aftale med spørger om udførelse af arbejdet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Lejeren betaler selv for arbejdet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Lejeren bor i boligen, mens arbejdet bliver udført.</p>\r\n<p>\r\n   <span class=\"Underline\">Høringssvar fra Spørger:</span>\r\n</p>\r\n<p>I forhold til spørgsmål 2, har spørger indsendt følgende høringssvar:</p>\r\n<p>”Af høringsbrevet fremgår, at Skattestyrelsen indstilling til spørgsmål 2 er et ”nej”, hvor vi mener, at svaret skal være ”ja”.</p>\r\n<p>Problemstillingen knytter sig til, hvad der forstås ved ”tilslutning til bredbånd”, jf. LL § 8 V.</p>\r\n<p>Af lovforarbejderne fremgår alene og ganske kortfattet:</p>\r\n<p>\r\n   <span class=\"Italic\">”Forslaget udvider endvidere ordningen med fradragsret for udgifter til arbejdsløn i forbindelse med tilslutning til bredbånd.</span> <span class=\"Italic\">Fradraget vil være teknologineutralt og således ikke bundet til specifikke bredbåndsteknologier”.</span></p>\r\n<p>\r\n   <span class=\"Italic\">”Fradrag for tilslutning til bredbånd omfatter arbejdsløn til indskydning og nedgravning af bredbåndskabler på egen grund samt fradrag for arbejdslønnen til opsætning af modtageudstyr til mobilt og fast trådløst bredbånd på boligens ydre rammer”.</span>\r\n</p>\r\n<p>Skattestyrelsen lægger i deres besvarelse af spørgsmål 2 vægt på formuleringen omkring boligens ”ydre rammer” og når på den baggrund frem til, at arbejdsløn til den afsluttende montering af stikledningen i en datadåse/CPE, jf. nærmere nedenfor, ikke er omfattet af LL § 8 v om tilslutning til bredbånd.</p>\r\n<p>Los os indledningsvist præcisere, at formuleringen om de ydre rammer, jf. lovbemærkningerne, knytter sig til mobilt og trådløst bredbåndsudstyr og ikke til fast kabelbaseret bredbånd, som leveres af spørger.</p>\r\n<p>Håndværkerfradraget, jf. LL § 8 V, omfatter, ”tilslutning til bredbånd”.</p>\r\n<p>Hvad er tilslutning til bredbånd?</p>\r\n<p>Indskydning og nedgravning (disse to ord dækker det samme, nemlig etablering og fremførsel af et kabel i jorden, som enten sker ved, at man skyder kablet frem ved jordfortrængning og herved undgår opgravning af overflader og dyr retablering heraf eller man fysisk graver kablet ned på egen grund), som nævnt i de meget korte lovforarbejder er, efter vores opfattelse, ikke tilslutning til bredbånd. Dette er blot etablering af et kabel i jorden, som er en delmængde af en tilslutning.</p>\r\n<p>Man er derfor nødt til at lave en sproglig fortolkning af ordet ”tilslutning”. Der eksisterer først en tilslutning, når kablet er monteret (tilsluttet) i begge ender, dvs. i et skab ved vej, og i en datadåse i ejendommen. Hos alle fastnet bredbåndsleverandører er datadåsen placeret indendørs hos kunden, typisk i det hjørne af bygningen, der er nærmest fremførslen af kablet. Det er afgørende, at datadåsen er placeret indendørs som en afslutning af tilslutningen, idet der herefter er mulighed for, at kunden umiddelbart kan gøre brug heraf ved at tilslutte sit eget eller bredbåndsudbyderens udstyr.</p>\r\n<p>Indendørs afsluttende montering er i øvrigt helt normalt praksis for tilslutning af alle forsyningsarter, hvad enten der er tale om gas, vand, varme eller el, og sikrer netop mod, at andre end kunden selv kan udnytte tilslutningen. Det må derfor have formodningen imod sig, at lovgiver har haft intention om, at bredbåndsforbindelser skal afsluttes på ydermuren. I øvrigt bemærkes det, at ”ydre rammer” også kan opfattes som ejendommens ydermur (rammen omkring ejendommen), uden at der herved er taget stilling til, om montering sker udendørs eller indendørs, idet der blot tales om etablering på boligens ydre ramme.</p>\r\n<p>Alle kunder hos spørger, der køber en ”tilslutning til bredbånd” køber en leverance, som omfatter etablering af en stikledning og naturligvis en montering af stikledningen i begge ender.</p>\r\n<p>Baggrunden/ønsket med formuleringen i lovbemærkningerne har sandsynligvis fra lovgivers side været at adskille etablering af bredbåndsinfrastruktur (som man politisk ønsker at fremme via bl.a. håndværkerfradraget) og private bredbåndsløsninger i hjemmet, f.eks. trækning af fiberkabler og stik i et parcelhus (som man ikke ønsker at understøtte fradragsmæssigt).</p>\r\n<p class=\"BilagtekstListe\">At sætte lighedstegn mellem lovtekstens formulering om fradrag for ”tilslutning til bredbånd” og nedgravning af en stikledning giver, efter vores opfattelse, ikke mening, hverken:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Rent teknisk, da nedgravning af en stikledning ikke er tilslutning til bredbånd, men blot ét af flere elementer i en tilslutning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ej heller ikke i relation til sondringen mellem, hvad der er bredbåndsinfrastruktur, og hvad der er private løsninger i hjemmet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Eller rent sprogligt, hvor alle, der køber en tilslutning, forventer at have en samlet løsning, der er klar til at levere den købte ydelser.</p>\r\n<p>Lovens ordlyd om ”tilslutning til bredbånd” betyder derfor, efter vores opfattelse, at også arbejdsløn knyttet til montering af stikledningen i datadåsen er omfattet af fradragsretten, og at der derfor kan svares ”ja” til spørgsmål 2”.</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at en kunde ved nedgravning af en ny stikledning på egen grund til erstatning for den gamle stikledning som led i en opgradering/opdatering af sin bredbåndsforbindelse, kan fratrække den del af udgifter, der vedrører arbejdsløn i henhold til reglerne om håndværkerfradrag, jf. lov nr. 396 af 2. maj 2018.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det fremgår af ligningslovens § 8 V, stk. 1, at skattepligtige kan fradrage udgifter, der er betalt og dokumenteret, til arbejdsløn for serviceydelser, grøn istandsættelse, tilslutning til bredbånd og installation af tyverialarm i hjemmet eller en fritidsbolig, jf. også ligningslovens bilag 1.</p>\r\n<p>Retten til fradrag for udgifter til arbejdsløn til tilslutning til bredbånd blev oprindeligt indført med vedtagelsen af ”Grøn BoligJobordning i 2016 og 2017”, jf. lov nr. 134 af 16. februar 2016. Bestemmelsen blev videreført og gjort permanent med lov nr. 396 af 2. maj 2018. Denne lov har virkning for arbejde udført fra og med 1. januar 2018.</p>\r\n<p>Fradragsretten er betinget af, at den skattepligtige er fyldt 18 år ved indkomstårets udløb. Fradragsretten er ligeledes betinget af, at den skattepligtige har fast bopæl, hvor arbejdet udføres. Vedrører udgiften arbejder på en fritidsbolig, skal den skattepligtige være ejer og betale ejendomsværdiskat på ejendommen, jf. ligningslovens § 8 V, stk. 3. Fradraget skal henføres til det år, hvor arbejdet er udført, hvis betalingen har fundet sted inden for 2 måneder efter indkomstårets udløb.</p>\r\n<p>Den virksomhed, som udfører arbejdet, skal være momsregistreret i Danmark. Der skal foreligge skriftlig eller elektronisk dokumentation for det udførte arbejde og dokumentation for betalingen.</p>\r\n<p>Den samlede fradragsberettigede udgift, for håndværksydelser, kan ikke overstige beløbsgrænsen i ligningslovens § 8 V, stk. 5. Denne er for indkomståret 2019 angivet til 12.200 kr. pr. person.</p>\r\n<p>Det er yderligere en betingelse, at den skattepligtige foretager indberetning af det fradragsberettigede beløb til skattemyndighederne med angivelse af, hvem der har udført arbejdet, og at arbejdet er udført i perioden fra og med den 1. januar 2018.</p>\r\n<p>Den nødvendige dokumentation for det udførte arbejde fremgår af § 3 i bekendtgørelse nr. 419 af 2. maj 2018 om BoligJobordningen i 2018 og frem.</p>\r\n<p>Ifølge bilag 1 til § 8 V, jf. LBK nr. 66 af 22. januar 2019 til ligningsloven, kan der fratrækkes arbejdsløn til:</p>\r\n<p>”Tilslutning til bredbånd (nedgravning og indskydning af kabler på egen grund og opsætning af modtageudstyr til mobilt og fast trådløst bredbånd på boligens ydre rammer) ”.</p>\r\n<p>Det er derfor Skattestyrelsens opfattelse, at udgifter til arbejdsløn til tilslutning til bredbånd i form af nedgravning og indskydning af ny stikledning på egen grund til opgradering/opdatering af kundens bredbåndsforbindelse, kan fradrages i medfør af ligningslovens § 8 V, jf. bilag 1 hertil.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller således, at spørgsmål 1 besvares med ”Ja”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at udgiften jf. spørgsmål 1 både omfatter udgiften til arbejdsløn til nedgravning af en ny stikledning på egen grund til erstatning for den gamle stikledning og udgiften til arbejdsløn, der vedrører montering af stikledningen til datadåsen i kundens bolig, jf. nedenfor</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Som anført under besvarelsen af spørgsmål 1, kan der foretages fradrag for udgift til arbejdsløn til nedgravning af ny stikledning på egen grund.</p>\r\n<p>Ifølge L 95 af 16. december 2015 om Grøn Boligjobordning fra 2016 og 2017, hvor tilslutning til bredbånd blev indført, er det i lovforslaget almindelige bemærkninger, punkt 4.1.3 anført, at:</p>\r\n<p>”Danmark har en veludbygget mobil- og bredbåndsinfrastruktur, men der er områder af landet, hvor dækningen ikke er god. Tilslutning til bredbånd i form af nedgravning og indskydning af kabler på egen grund samt opsætning af modtageudstyr til mobilt og fast trådløst bredbånd på boligens ydre rammer foreslås derfor medtaget under ordningen.</p>\r\n<p>For at sikre teknologineutralitet foreslås fradraget også at omfatte tilslutningsarbejde til trådløse bredbåndsforbindelser på boligens ydre rammer. ”</p>\r\n<p>I bemærkningerne til lovforslagets enkelte bestemmelser, til § 1, nr. 1 og 7 er det endvidere anført, at:</p>\r\n<p>”Fradrag for <span class=\"Italic\">tilslutning til bredbånd</span> omfatter arbejdsløn til indskydning og nedgravning af bredbåndskabler på egen grund samt fradrag for arbejdslønnen til opsætning af modtageudstyr til mobil og fast trådløst bredbånd på boligens ydre rammer”</p>\r\n<p>Modtageudstyr kan f.eks. bestå i opsætning af en modtager til et wi-fi-signal eller udstyr monteret uden på boligen for at forbedre modtagelsen af mobilt bredbånd”.</p>\r\n<p>Efter loven og dens forarbejder er der således adgang til fradrag for udgifter til arbejdsløn til nedgravning af ny stikledning på egen grund og opsætning af modtageudstyr på boligens ydre rammer. Der er derimod ikke adgang til fradrag for udgifter til arbejdsløn for arbejde udført indenfor boligens indre rammer.</p>\r\n<p>Det er derfor Skattestyrelsens opfattelse, at der alene kan foretages fradrag for udgift til arbejdsløn til nedgravning af ny stikledning på egen grund, jf. besvarelsen af spørgsmål 1, men at der derimod ikke kan foretages fradrag for arbejdsløn for så vidt angår opsætning af modtageudstyr inde i boligen, som fx inde i et bryggers, som anført i spørgsmålet.</p>\r\n<p>I forhold til spørgers høringssvar til spørgsmål 2 bemærkes følgende:</p>\r\n<p>Det fremgår af ligningslovens bilag 1, hvilke ydelser, der giver adgang til fradrag efter ligningslovens § 8 V. Det er her nærmere specificeret, hvad tilslutning til bredbånd omfatter. Det fremgår: ”Tilslutning til bredbånd (nedgravning og indskydning af kabler på egen grund samt opsætning af modtageudstyr til mobil og fast trådløst bredbånd på boligens ydre rammer)”. Som det også fremgår af de almindelige bemærkninger, jf. ovenfor er det tilslutning af bredbånd ”i form” af nedgravning og indskydning, der er omfattet af bestemmelsen.</p>\r\n<p>Fradrag for udgift til nedgravning og indskydning af kabler på egen grund kan, efter Skattestyrelsens opfattelse, ikke udvides til at omfatte tilslutningsarbejder inde i boligen. At arbejdet med etablering af bredbåndsforbindelser knytter sig til de ydre rammer understreges efter Skattestyrelsens opfattelse også af, at der ifølge loven alene er fradrag for opsætning af modtageudstyr til mobil og fast trådløst bredbånd på boligens ydre rammer.</p>\r\n<p>Forarbejderne til loven indeholder heller ikke bemærkninger, der giver grundlag for en sådan udvidelse.</p>\r\n<p>At nedgravning og indskydning, efter spørgers opfattelse, dækker over det samme, og blot er en delmængde af en samlet tilslutning til bredbånd, kan efter Skattestyrelsens opfattelse ikke begrunde at der sker en udvidelse af fradragsretten, således at denne også omfatter tilslutningsarbejder inde i boligen.</p>\r\n<p>Det er på den baggrund fortsat Skattestyrelsens opfattelse, at der ikke er fradrag for tilslutningsarbejder mv. i boligens indre rammer.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 2 besvares med ”Nej”, se dog begrundelse.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>Det ønskes bekræftet, om det spiller nogen rolle for besvarelsen af spørgsmål 1 og 2, at det opdaterede coax-net kan anvendes både til bredbåndsinternet og kabel-tv?</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Som det fremgår af spørgers oplysninger kan de nye kabler (coax-net) både bruges i forbindelse med levering af bredbånd, internet og kabel-tv. ”</p>\r\n<p>Ved opslag på internettet kan det konstateres, at en coax-forbindelse er en bredbåndsforbindelse, der kan anvendes til brug for adgang til internettet og da tilslutningen af bredbåndsforbindelsen (coax-forbindelsen) sker via kabel-tv-net, kan forbindelsen også anvendes til modtagelse af tv-signaler. Tilslutning til tv-signaler er dog oftest noget, der skal betales ekstra for.</p>\r\n<p>I L95 af 16. december 2015, ”Grøn Boligjobordning for 2016 og 2017” er det i bemærkningernes punkt 4.1.3 anført, at:</p>\r\n<p>”Danmark har et veludbygget mobil-og bredbåndsinfrastruktur, men der er områder af landet, hvor dækningen ikke er god”</p>\r\n<p>(…).</p>\r\n<p>”For at sikre teknologineutralitet foreslås fradraget også at omfatte tilslutningsarbejde til trådløse bredbåndsforbindelser på boligens ydre rammer”.</p>\r\n<p>Modtageudstyr kan f.eks. bestå i opsætning af en modtager til et wi-fi-signal eller udstyr monteret uden på boligen for at forbedre modtagelsen af mobilt bredbånd”.</p>\r\n<p>Hverken i ligningslovens § 8 V eller forarbejderne hertil, er der anført en nærmere definition af en bredbåndsforbindelse.</p>\r\n<p>Af punkt 10 i bemærkningerne til L95 af 16. december 2015 fremgår endvidere: ”Forslaget udvider endvidere ordningen med fradragsret for udgifter til arbejdsløn i forbindelse med tilslutning til bredbånd. Fradraget vil være teknologineutralt og således ikke bundet til specifikke bredbåndsteknologier. ”</p>\r\n<p>Det er derfor Skattestyrelsens opfattelse, at der kan gives fradrag, efter ligningslovens § 8 V, Boligjobordningen, for udgifter til arbejdsløn til tilslutning af bredbånd i form af nedgravning og indskydning af kabler på egen grund samt til opsætning af modtageudstyr til mobilt og fast trådløst bredbånd på boligens ydre rammer, uanset hvilken type bredbåndsforbindelse, der er tale om og uanset, hvordan den reelt anvendes.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller derfor, at spørgsmål 3 besvares med ”Nej”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 4</span>\r\n</p>\r\n<p>Det ønskes bekræftet, om det spiller nogen rolle for besvarelsen af spørgsmål 1 og 2, at det opdaterede coax-net kan anvendes både til bredbåndsinternet og kabel-tv, og rent faktisk kun anvendes til kabel-tv, fordi kunden kun køber denne ydelse hos spørger.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Som det fremgår af besvarelsen af de foregående spørgsmål må et coax-net anses at være en bredbåndsforbindelse, der også kan anvendes til modtagelse af tv-signaler.</p>\r\n<p>Som anført i besvarelsen af spørgsmål 3, er der hverken i lovteksten i ligningslovens § 8 V eller forarbejderne hertil, anført en nærmere definition af en bredbåndsforbindelse.</p>\r\n<p>Da fradrag for udgifter til arbejdsløn til tilslutning af bredbånd ikke er bundet til specifikke bredbåndsteknologier, og da en coax-forbindelse må anses for en bredbåndsforbindelse, er det Skattestyrelsen opfattelse, at det ikke har betydning for besvarelsen af spørgsmål 1 og 2, at det opdaterede coax-net kan anvendes både til bredbåndsinternet og kabel-tv. Det har derfor heller ikke betydning, at en kunde vælger alene at anvende bredbåndsforbindelsen til modtagelse af tv-signaler, fordi kunden kun køber denne ydelse hos spørger.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 4 besvares med ”Nej”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 5</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at besvarelsen af spørgsmål 1, 2, 3 og 4 gælder tilsvarende for lejere af en bolig, hvis arbejdet er udført inden for lejerens råderet over boligen, jf. den indgåede lejekontrakt, og lejeren har indgået en individuel aftale med spørger om udførelse af arbejdet.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>I L 95 om ”Grøn Boligjobordning for 2016 og 2017”, hvor tilslutning til bredbånd blev indført, er det i de almindelige bemærkninger pkt. 3, anført, at:</p>\r\n<p>”Der er mulighed for at opnå fradrag, uanset om man bor i ejendommen som ejer, lejer eller andelshaver. Det er dog en forudsætning, at personer, der bor i en lejebolig, andelsbolig eller ejerlejlighed har en individuel råderet over den del af boligen, som arbejdet bliver udført på”.</p>\r\n<p>Skattestyrelsen kan derfor bekræfte, at svarene på spørgsmålene 1, 2, 3 og 4 gælder tilsvarende for lejere af en bolig, hvis arbejdet er udført inden for lejerens råderet over boligen, jf. den indgåede lejekontrakt, og lejeren har indgået en individuel aftale med spørger om udførelse af arbejdet.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller derfor, at spørgsmål 5 besvares med ”Ja”, se dog begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse vedrørende spørgsmål 1, 3 og 4.</p>\r\n<p>Skatterådet finder, at ordlyden af bestemmelsen ”tilslutning til bredbånd” sammenholdt med at bredbåndet ikke fungerer uden opsætningen af en modtageboks støtter, at der er fradrag for arbejdsløn til selve monteringen af stikledningen til modtageboksen på indersiden af muren til boligen, der hvor stikledningen ender. Udtrykket ”boligens ydre rammer” i lovens ordlyd og bemærkninger udelukker endvidere ikke at opsætning af modtagerboks på den indvendige side af en ydervæg, er omfattet af fradraget. Ledninger, der trækkes inde i boligen og opsætning af modtagerboks andre steder i boligen end som nævnt på indersiden af ydermuren er derimod ikke omfattet af fradragsretten.</p>\r\n<p>Svaret på spørgsmål 2 ændres derfor fra, ” nej, se dog begrundelse” til ”ja, se dog begrundelse. ” Svaret på spørgsmål 5 ændres tilsvarende således, at der også for lejere er fradrag for den del af udgiften til arbejdsløn, der vedrører montering af stikledningen til datadåsen på lejlighedens ydre rammer. Ledninger, der trækkes inde i boligen og opsætning af modtagerboks andre steder i boligen end på indersiden af lejlighedens ydre rammer er derimod ikke omfattet af fradragsretten.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Ligningslovens § 8 V</p>\r\n<p>Stk. 1. Ved opgørelsen af den skattepligtige indkomst kan fradrages udgifter, der er betalt og dokumenteret, til arbejdsløn for serviceydelser, grøn istandsættelse, tilslutning til bredbånd og installation af tyverialarm i hjemmet eller i en fritidsbolig, jf. stk. 2-9 og bilag 1.</p>\r\n<p class=\"BilagtekstListe\">Stk. 2. Fradraget er betinget af,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> at den skattepligtige person ved indkomstårets udløb er fyldt 18 år,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> at arbejdet er udført vedrørende en helårsbolig, hvor den skattepligtige person har fast bopæl på tidspunktet for arbejdets udførelse, eller at arbejdet er udført vedrørende en fritidsbolig, hvor den skattepligtige person er ejer og skattepligtig efter ejendomsværdiskatteloven af fritidsboligen på tidspunktet for arbejdets udførelse,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> at arbejdet er udført af en virksomhed, der er momsregistreret i Danmark, eller ved arbejde i form af rengøring, vask, opvask, strygning, vinduespudsning, børnepasning og havearbejde tillige af en person, der ved indkomstårets udløb er fyldt 18 år og er fuldt skattepligtig til Danmark,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> at den skattepligtige foretager indberetning af det fradragsberettigede beløb til skattemyndighederne med angivelse af, hvem der har udført arbejdet, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> at arbejdet er udført i perioden fra og med den 1. januar 2018.</p>\r\n<p>Stk. 3. For arbejde vedrørende en fritidsbolig finder stk. 1, 2 og 4-9 tilsvarende anvendelse for ægtefællen til ejeren af en fritidsbolig, jf. stk. 2, nr. 2, under forudsætning af at ægtefællerne var gift og samlevende på det tidspunkt, hvor det fradragsberettigede arbejde blev udført.</p>\r\n<p>Stk. 4. Fradraget henføres til det indkomstår, hvor betalingen for arbejdet er sket. Fradraget henføres dog til det indkomstår, hvor arbejdet er udført, hvis betaling for arbejdet er sket inden for 2 måneder efter indkomstårets udløb.</p>\r\n<p>Stk. 5. De fradragsberettigede udgifter til serviceydelser kan årligt højst udgøre et grundbeløb på 5.400 kr. (2010-niveau) pr. person, og de samlede fradragsberettigede udgifter til grøn istandsættelse, tilslutning til bredbånd og installation af tyverialarm kan årligt højst udgøre et grundbeløb på 10.900 kr. (2010-niveau) pr. person. Grundbeløbene reguleres efter personskattelovens § 20.</p>\r\n<p>Stk. 6. Der kan ikke foretages fradrag for udgifter til arbejde, hvortil der er ydet tilskud efter andre offentlige støtteordninger, herunder efter reglerne i lov om hjemmeservice, til arbejde vedrørende etablering af elproduktion fra vedvarende energi-anlæg omfattet af §§ 41 og 47 i lov om fremme af vedvarende energi, hvis der modtages offentlig driftsstøtte til disse anlæg, eller til arbejde vedrørende afmontering af brændeovne og pejseindsatse, hvis der modtages offentligt tilskud til skrotning af disse. Tilsvarende gælder udgifter til børnepasning, der er skattefritaget hos modtageren efter § 7 Æ, og udgifter, som er fradraget ved opgørelsen af den skattepligtige indkomst efter andre regler i skattelovgivningen. Ejeren af en fritidsbolig, jf. stk. 2, nr. 2, kan heller ikke foretage fradrag for udgifter til arbejdsløn for arbejde i form af rengøring, vask, opvask, strygning, vinduespudsning, børnepasning og havearbejde vedrørende fritidsboligen, hvis ejeren i løbet af indkomståret har udlejet fritidsboligen.</p>\r\n<p>Stk. 7. Der kan ikke foretages fradrag for udgifter til arbejde udført af personer, der har fast bopæl i den helårsbolig, hvor arbejdet udføres. Der kan heller ikke foretages fradrag for udgifter til arbejde i en fritidsbolig udført af en person, der ejer fritidsboligen, jf. stk. 2, nr. 2, eller af en person, der har fast bopæl i samme helårsbolig som ejeren eller en af ejerne af fritidsboligen.</p>\r\n<p>Stk. 8. For en fritidsbolig beliggende uden for Danmark er betingelsen i stk. 2, nr. 3, opfyldt, hvis arbejdet er udført af en virksomhed, der er momsregistreret i et EU/EØS-land, eller ved arbejde i form af rengøring, vask, opvask, strygning, vinduespudsning, børnepasning og havearbejde tillige af en person, der ved indkomstårets udløb er fyldt 18 år og er fuldt skattepligtig i et EU/EØS-land. Er fritidsboligen beliggende i et ikke-EU/EØS-land, er betingelsen i stk. 2, nr. 3, tillige opfyldt, hvis arbejdet er udført af en virksomhed i det pågældende land og virksomheden er momsregistreret eller registreret i forhold til andre omsætningsafgifter eller i forhold til indkomstskatter vedrørende det pågældende arbejde, eller ved arbejde i form af rengøring, vask, opvask, strygning, vinduespudsning, børnepasning og havearbejde tillige af en person, der ved indkomstårets udløb er fyldt 18 år og er fuldt skattepligtig i det pågældende land. Det er en betingelse efter 1. og 2. pkt., at det land, hvor fritidsboligen er beliggende, skal udveksle oplysninger med de danske myndigheder efter en dobbeltbeskatningsoverenskomst, en anden international overenskomst eller konvention eller en administrativt indgået aftale om bistand i skattesager.</p>\r\n<p>Stk. 9. Skatteministeren kan bestemme, at det er en betingelse for fradrag, at betalingen sker via et særligt betalingsmodul. Skatteministeren kan fastsætte nærmere regler om de omfattede ydelser, om dokumentation for det udførte arbejde og om kontrol og administration af reglerne. ”</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>LFF nr. 173 af 1. marts 2018 (permanent BoligJobordning, ophævelse af beskatningen af fri telefon og internet, afskaffelse af udligningsskatten og forhøjelse af beløbsgrænser for børneopsparing)</p>\r\n<p>(…)</p>\r\n<p>1. Indledning</p>\r\n<p>(…)</p>\r\n<p>1.1. Lovforslagets formål og baggrund</p>\r\n<p>(…)</p>\r\n<p>1.1.1. Permanent BoligJobordning</p>\r\n<p>Den gældende BoligJobordning ophører med udgangen af 2017. Regeringen og Dansk Folkeparti er enige om at gøre BoligJobordningen permanent, samtidig med at de omfattede ydelser justeres, jf. Aftale om finansloven for 2018.</p>\r\n<p>Det betyder, at der fra den 1. januar 2018 skal gælde en permanent BoligJobordning, der giver fradrag for lønudgifter til serviceydelser og håndværksydelser i hjemmet eller en fritidsbolig. Fradraget vil i 2018 udgøre op til 6.000 kr. pr. person for serviceydelser, mens der vil være et fradrag på op til 12.000 kr. pr. person til håndværksydelser. Beløbsgrænserne vil fremover blive reguleret på samme måde som en lang række øvrige beløbsgrænser i skattelovgivningen. Derved fastholdes værdien af fradraget over tid.</p>\r\n<p>Med en permanent BoligJobordning fastholdes en velfungerende ordning, som hjælper de travle familier i hverdagen, samtidig med at det fortsat vil være attraktivt at energirenovere boligen, ligesom etableringen af velfungerende bredbåndsforbindelser i alle dele af Danmark fortsat understøttes.</p>\r\n<p>Ved samtidig at gøre ordningen permanent skabes der en større sikkerhed for borgere, der ønsker at indrette sig efter den økonomiske håndsrækning, som ordningen indebærer f.eks. til rengøring i hjemmet. BoligJobordningen har siden indførelsen i 2011 været ophævet, ændret og genindført flere gange, hvilket har gjort det vanskeligt for borgerne at holde styr på reglerne.</p>\r\n<p>Som noget nyt foreslås det ligeledes, at der indføres fradrag for lønudgifter til installation af tyverialarm, hvilket kan medvirke til at sikre tryghed i hjemmet.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Lov nr. 134 af 16. februar 2016.</span>\r\n</p>\r\n<p>§ 8 V, stk. 1, affattes således:</p>\r\n<p>Ved opgørelsen af den skattepligtige indkomst kan fradrages udgifter, der er betalt og dokumenteret, til arbejdsløn for serviceydelser, grøn istandsættelse og tilslutning til bredbånd i hjemmet eller i en fritidsbolig, jf. stk. 2-9 og bilag 1.</p>\r\n<p>\r\n   <span class=\"Underline\">Lov nr. 396 af 2. maj 2018.</span>\r\n</p>\r\n<p>I § 8 V, stk. 1, ændres »grøn istandsættelse og tilslutning til bredbånd« til: »grøn istandsættelse, tilslutning til bredbånd og installation af tyverialarm.</p>\r\n<p>\r\n   <span class=\"Underline\">Bekendtgørelse nr. 419 af 2. maj 2018.</span>\r\n</p>\r\n<p>§ 3. Det er en betingelse for fradraget, at den skattepligtige har skriftlig eller elektronisk dokumentation for det udførte arbejde. Dokumentationen kan bestå i en faktura, en serviceerklæring eller anden aftale om arbejdets udførelse og skal indeholde</p>\r\n<p>1) oplysninger om det udførte arbejde,</p>\r\n<p>2) oplysninger om lønudgiftens størrelse,</p>\r\n<p>3) oplysninger om hvem, der har udført arbejdet i form af cvr-nummer for virksomheder og cpr-nummer for personer,</p>\r\n<p>4) dato for arbejdets udførelse og</p>\r\n<p>5) stedet/adressen for arbejdets udførelse.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>I L95 af 16. december 2015, ”Grøn Boligjobordning for 2016 og 2017”</p>\r\n<p>\r\n   <span class=\"Underline\">§ 1, nr. 1:</span>\r\n</p>\r\n<p>§ 8 V, stk. 1, affattes således:</p>\r\n<p>”Ved opgørelsen af den skattepligtige indkomst kan fradrages udgifter, der er betalt og dokumenteret, til arbejdsløn til serviceydelser, grøn istandsættelse og tilslutning til bredbånd i hjemmet eller i en fritidsbolig, jf. stk. 2-9 og bilag 1”</p>\r\n<p>\r\n   <span class=\"Underline\">§ 1, nr. 7:</span>\r\n</p>\r\n<p>Som bilag 1, indsættes bilag 1 til denne lov.</p>\r\n<p>\r\n   <span class=\"Underline\">Bilag 1:</span>\r\n</p>\r\n<p>Digital infrastruktur</p>\r\n<p class=\"BilagtekstListe\">Tilslutning til bredbånd:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Tilslutning til bredbånd (nedgravning og indskydning af kabler på egen grund samt opsætning af modtageudstyr til mobil og fast trådløst bredbånd på boligens ydre rammer.</p>\r\n<p>I bemærkningerne til lovforslagets enkelte bestemmelser, til § 1, nr. 1 og 7 er anført, at:</p>\r\n<p>”Fradrag for <span class=\"Italic\">tilslutning til bredbånd</span> omfatter arbejdsløn til indskydning og nedgravning af bredbåndskabler på egen grund samt fradrag for arbejdslønnen til opsætning af modtageudstyr til mobil og fast trådløst bredbånd på boligens ydre rammer”</p>\r\n<p>Modtageudstyr kan f.eks. bestå i opsætning af en modtager til et wi-fi-signal eller udstyr monteret uden på boligen for at forbedre modtagelsen af mobilt bredbånd”.</p>\r\n<p>I punkt 10 i bemærkningerne til L95 af 16. december 2015 fremgår: ”Forslaget udvider endvidere ordningen med fradragsret for udgifter til arbejdsløn i forbindelse med tilslutning til bredbånd. Fradraget vil være teknologineutralt og således ikke bundet til specifikke bredbåndsteknologier. ”</p>\r\n<p>I bemærkningernes punkt 4.1.3 er det anført, at:</p>\r\n<p>”Danmark har et veludbygget mobil-og bredbåndsinfrastruktur, men der er områder af landet, hvor dækningen ikke er god (…).</p>\r\n<p>For at sikre teknologineutralitet foreslås fradrag også at omfatte tilslutningsarbejde til trådløse bredbåndsforbindelser på boligens ydre rammer”.</p>\r\n<p>I L 95 om ”Grøn Boligjobordning for 2016 og 2017”, hvor tilslutning til bredbånd blev indført, er det i de almindelige bemærkninger pkt. 3, anført, at:</p>\r\n<p>”Der er mulighed for at opnå fradrag, uanset om man bor i ejendommen som ejer, lejer eller andelshaver. Det er dog en forudsætning, at personer, der bor i en lejebolig, andelsbolig eller ejerlejlighed har en individuel råderet over den del af boligen, som arbejdet bliver udført på”.</p>\r\n<p>Af bemærkningernes punkt 10, er det endvidere anført, at:</p>\r\n<p>”Forslaget udvider endvidere ordningen med fradragsret for udgifter til arbejdsløn i forbindelse med tilslutning til bredbånd. Fradraget vil være teknologineutralt og således ikke bundet til specifikke bredbåndsteknologier. ”</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/07/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20190964001"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN013935"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/07/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9640"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/05/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-0046495"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}