{
    "id": 174228,
    "title": "Bindende svar - Aktier - pengetanksreglen - succession - fast ejendom",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 10406 af 25/08/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bindende svar - Aktier - pengetanksreglen - succession - fast ejendom</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Spørger ønsker afkræftet, at et parkeringshus, som både udlejes på timebasis og via abonnement i længere tid, anses for en udlejningsejendom i henhold til ABL § 34, stk. 6. Det kan afkræftes i den konkrete sag.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 25. august 2015 - SKM2015. 577. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Anser Skatterådet ejendommen Agade, ejet af selskabet A A/S for en udlejningsejendom, jf. aktieavancebeskatningslovens § 34, stk. 6?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Nej</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>I forbindelse med overvejelser omkring generationsskifte af anparterne i A Holding ApS, ønskes bindende svar omkring reglerne for pengetanks aktiver.</p>\r\n<p>I koncernen, hvori A A/S indgår, ønskes Skatterådets vurdering af, om ejendommen Agade kan anses for ikke at være udlejningsvirksomhed, jf. aktieavancebeskatningslovens § 34, stk. 1, nr. 3.</p>\r\n<p>A A/S driver ejendommen Agade, som parkeringshus. Bygningen er indrettet som parkeringshus. Parkeringshuset indeholder parkeringspladser.</p>\r\n<p>Parkeringspladserne fungerer som et traditionelt parkeringsanlæg, hvor typisk privatpersoner mod betaling ved udkørsel parkerer ved besøg i midtbyen. Der kan også erhverves årskort til parkeringshuset.</p>\r\n<p>Ejendommen indeholder løsøre, inventar m.v. i form af betalingsanlæg til kreditkort, bomanlæg samt øvrigt teknisk tilbehør til drift af parkeringsanlæg.</p>\r\n<p>Ejendommens bebyggede areal er ifølge BBR-ejermeddelelse . .  m2. Ejendommens samlede bygningsareal er . . m2. Boligareal 0 m2. Ejendommens offentlige vurdering er på . . . kr. Ejendommens vurderingsmæssige benyttelse er forretning.</p>\r\n<p>Ejendommen er momsregistreret, da udlejning af parkeringspladser er omfattet af almindelig momspligt og ikke anses for udlejning af fast ejendom til beboelse.</p>\r\n<p>Selskabet har ansat personale til at varetage den daglige drift af parkeringshuset.</p>\r\n<p>Generationsskiftet er ikke gennemført, da man afventer Skatterådets stillingtagen i det bindende svar. Der er derfor tale om påtænkte dispositioner.</p>\r\n<p>\r\n   <span class=\"Underline\">Rådgiver oplyste den 12. marts 2015 følgende:</span>\r\n</p>\r\n<p>Der er en ansat  - og en anden som afløser, når den fastansatte har ferie.</p>\r\n<p class=\"BilagtekstListe\">Deres arbejdsopgaver er følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Renholdelse af P-huset - fejning, maling af stolper, tømme affaldskurve, rengøre toiletter</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Service af automater - bomme mm- rep + tilkalde reparatør</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Tilkald i forbindelse med at parkanterne ikke kan komme ud mm - hvis pengeautomaten ikke virker eller andet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Tømme betalingsautomaterne og sætte pengene i banken</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udskrive og udlevere sæsonkort til div. abb.</p>\r\n<p>\r\n   <span class=\"Italic\">Ad omsætning</span>\r\n</p>\r\n<p>Pr. 30. april 2014 var omsætningen på årskort 25,85 pct. af en totalomsætningen. De 25,85 pct. omfatter alle abonnementer, altså både måneds-, kvartals- og årsabonnementer.</p>\r\n<p>\r\n   <span class=\"Underline\">Rådgiver oplyste den 20. april 2015 følgende:</span>\r\n</p>\r\n<p>Ægtefællerne A ejer hver 50 pct. af aktierne i A Holding ApS.   A Holding ApS ejer 57,5 pct. af aktierne i B A/S. B A/S ejer 100 pct. af anparterne i C ApS, 100 pct. af aktierne i A A/S, 50 pct. af anparterne i D ApS, 50 pct. af aktierne i E ApS, 15 pct. af aktierne i F A/S og 15 pct. af anparterne i G ApS.</p>\r\n<p>B A/S er en produktionsvirksomhed.</p>\r\n<p>Der er et helejet selskab yderligere, der udlejer fast ejendom. Det hedder C ApS. Endelig ejer man også 15 % af G ApS, som udlejer en ejendom til produktionsselskabet F A/S.</p>\r\n<p>C ApS's formål er ifølge vedtægterne at drive investering, udlejning af fast ejendom og anden dermed beslægtet virksomhed.</p>\r\n<p>A A/S's formål er ifølge vedtægterne at drive parkeringshus.</p>\r\n<p>E ApS: Selskabets formål er formidling af reklamer.</p>\r\n<p>F A/S har ifølge selskabets vedtægter til formål at drive produktion.</p>\r\n<p>Ejendomsselskabet G ApS lejer en ejendom ud til søsterselskabet F A/S. Ejerandelen er på 15 %.\"</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Efter vores vurdering er parkeringsvirksomheden og den tilhørende faste ejendom at anse for aktiv virksomhedsdrift og kan ikke anses for passiv virksomhed som i en traditionel udlejningsvirksomhed fx ved udlejning til beboelse.</p>\r\n<p>Selskabet har mange forskellige kunder og indtægterne kommer overvejende fra udlejning på kort tids basis af parkeringsarealet. Derfor mener vi ikke, at et parkeringsanlæg kan sammenlignes med en traditionel udlejningsejendom, hvor man har faste lejere på længerevarende lejekontrakter. Driften er aktiv med en erhvervsmæssig daglig drift med normal risiko, som i anden drevet aktiv erhvervsvirksomhed.</p>\r\n<p>Virksomheden har eget driftspersonale ansat og der er investeret en del midler i bomanlæg, betalingsanlæg og anden form for teknisk anlæg m.v.</p>\r\n<p>I SKM2010. 34. SR fandt Skatterådet, at drift af P-hus var selvstændig erhvervsvirksomhed og at man kunne afskrive på et P-hus.</p>\r\n<p>\r\n   <span class=\"Underline\">I høringsvar af 29. maj 2015 har spørger udtalt følgende:</span>\r\n</p>\r\n<p>Det er uændret vores opfattelse, at et parkeringshus ikke kan anses for en udlejningsejendom i aktieavancebeskatningslovens forstand og dermed ikke skal anses for passiv kapitalanbringelse.</p>\r\n<p>Indledningsvist ønsker vi at påpege, at det ikke er korrekt, når SKAT anfører i høringsbrevet side 10, at \"der i nogle tilfælde er tale om udlejning på timebasis\". Den væsentligste andel af selskabets indtægter, svarende til ca. 75-80 % af indtægterne, stammer fra salg af dagsparkeringer. Resten af selskabets indtægter kommer fra salg af parkeringspladser på lang tids basis.</p>\r\n<p>Reglerne om pengetanksaktiver er rettet mod udlejningsejendomme.</p>\r\n<p>Skatterådet har i SKM2012. 728. SR ved besvarelsen af spørgsmål 2-3 anført følgende:</p>\r\n<p>\"<span class=\"Italic\">Det er Skatterådets opfattelse, at den umiddelbare sproglige fortolkning af ordet udlejningsejendom skal lægges til grund, dvs. at en udlejningsejendom er en ejendom, hvor der er en indtægt ved udlejning eller er indgået en kontrakt om udlejning\".</span></p>\r\n<p>Den gængse opfattelse af en udlejningsejendom i relation til \"pengetanksreglen\" vil derfor efter vores opfattelse rette sig mod den traditionelle udlejningsejendom.</p>\r\n<p>I forbindelse med vedtagelsen af \"pengetanksreglen\" ved lov nr. 1285 af 20. december 2000 udtalte skatteministeren bl.a. følgende jf. også høringssvaret side 6;</p>\r\n<p>\"<span class=\"Italic\">Ved udlejning af fast ejendom forstås al udlejning af fast ejendom, bortset fra bortforpagtning.</span> <span class=\"Italic Underline\">Det vil sige såvel udlejning til beboelse som udlejning til en lejer, der anvender det lejede til erhvervsmæssig virksomhed</span><span class=\"Italic\">.\"</span></p>\r\n<p>Efter vores opfattelse er dette ministersvar meget afgørende for forståelsen af begrebet udlejning i relation til \"pengetanksreglen\". Dette også set i lyset af, at selve loven, lovbemærkninger og forarbejderne til loven i øvrigt ikke bidrager til forståelsen af omfanget af \"pengetanksreglen\" i relation til udlejning af fast ejendom.</p>\r\n<p>Vi er ligeledes ikke bekendt med, at der er brugbar praksis på området, da tilgængelig praksis er rettet mod traditionelle udlejningsejendomme dvs. udlejningsejendomme til privat beboelse eller til erhvervsmæssig udlejning.</p>\r\n<p>Ministeren anfører i sit svar, at der ved udlejning af fast ejendom for det første forstås udlejning til beboelse. Udlejning til beboelse vil således være udlejning til fysiske personer, der kan benytte boligen til deres private beboelse dvs. traditionel udlejningsejendom.</p>\r\n<p>Ministeren anfører for det andet, at udlejning kan ske til erhvervsmæssig benyttelse, dvs. den situation, hvor en selvstændig erhvervsdrivende eller juridisk person indgår som lejer i et erhvervslejemål som led i sin erhvervsmæssige virksomhed.</p>\r\n<p>Alene af den årsag, at udlejning af parkeringspladser i et parkeringshus ikke kan sidestilles med udlejning til beboelse eller udlejning til erhvervsmæssig virksomhed, kan et parkeringshus ikke omfattes af \"pengetanksreglen\".</p>\r\n<p>I høringsbrevet på side 9 anføres det, at \"<span class=\"Italic\">det fremgår ikke af bestemmelsen eller forarbejder, hvilke aktiver, der konkret tiltænkes omfattet ud over de i bestemmelsen nævnte.</span> <span class=\"Italic\">Det er dog SKATs opfattelse, at der ikke kan sluttes modsætningsvist fra bestemmelsen, men ved vurderingen af om et aktiv skal anses for passiv kapitalanbringelse eller ej, må henses til formålet med bestemmelsen</span>\".</p>\r\n<p>Vi er enige i, at der skal henses til formålet med bestemmelsen. Formålet er anført og diskuteret ovenfor i forbindelse med skatteministerens udtalelse om, at der enten skal være tale om udlejning til beboelse eller udlejning til erhvervsmæssig aktivitet, hvilket ikke er tilfældet med udlejning af parkeringspladser.</p>\r\n<p>Det er videre vores opfattelse, at SKAT ikke kan fortolke udvidende på værns   reglens indhold og rækkevidde til også at dække aktiviteten fra udlejning af parkeringsarealer, idet disse indtægter ikke stammer fra \"<span class=\"Italic\">udlejning til beboelse som udlejning til en lejer, der anvender det lejede til erhvervsmæssig virksomhed</span>.\"</p>\r\n<p>Jf. TfS 1998.137 vil der ikke kunne foretages en fortolkning i skærpende retning ud over, hvad lovens tekst og klare lovmotiver berettiger til. Hvis der er usikkerhed eller uklarhed omkring rækkevidden af en værns regels indhold, så skal der ministeriets udtalelse fortolkes til fordel for skatteyder.</p>\r\n<p>En parkeringsbillet indeholder i sagens natur ikke de samme karakteristika som en lejekontrakt på et lejemål. I lejeforhold aftaler man normalt hvilken fast ejendom eller lejemål lejer får dispositionsret over. Lejeaftaler indgås skriftligt og begge parter skriver under på aftalerne. Ved parkering i et parkeringshus indgås ikke nogen skriftlig aftale og parkering sker på tilfældig, ledig plads på parkeringsdækket.</p>\r\n<p>Der udarbejdes ikke lejekontrakt med kunder, der ønsker at betale for en p-plads for længere perioder. Kunder, der betaler for en sådan parkerings rettighed får tilsendt en faktura og et kort til parkeringshuset, der er adgangskodet til den pågældende periode.</p>\r\n<p>Parkanter, der køber en almindelig parkeringsbillet for kort tid, får heller ikke en skriftlig kontakt eller andet aftalegrundlag ud over at modtage en parkeringsbillet ved indkørsel i parkeringshuset til brug for betaling af parkeringsafgiften ved udkørsel af parkeringshuset.</p>\r\n<p>Ved indgåelse af lejemål til privat beboelse eller til erhvervsmæssig udlejning vil det klare udgangspunkt være, at lejeforholdet omfattes af enten lejeloven eller erhvervslejeloven. Der indgås ikke juridisk en aftale om leje af en bolig efter lejelovens §1 eller en fast ejendom efter erhvervslejelovens § 1 ved benyttelse af parkeringshuset.</p>\r\n<p>De civilretlige forhold er derfor væsentligt forskellige ved indgåelse af en aftale om lejeforhold i forhold til køb af en parkeringsbillet både hvad angår \"udlejer\" og \"lejer\".</p>\r\n<p>Endeligt skal vi anføre, at hvis et parkeringshus anses for en virksomhed, der overvejende driver virksomhed med udlejning af fast ejendom i forhold til \"pengetanksreglen\", så vil andre virksomhedstyper, der ligeledes kortvarigt stiller fast ejendom til rådighed, også kunne anses som udlejningsejendomme.</p>\r\n<p>Det gælder f.eks. campingpladser, bed and breakfast og motel- og hotelvirksomhed. I alle disse tilfælde stiller en virksomhed nogle arealer eller bygninger til rådighed mod betaling. Vi er ikke bekendt med en skatteretlig praksis, der anser disse virksomheder som passiv kapitalanbringelse i henhold til \"pengetanksreglen\".</p>\r\n<p>Efter at SKAT den 1. juni 2015 havde oplyst spørger, at de selv havde oplyst, at der skete udlejning på timebasis, oplyste spørger følgende:</p>\r\n<p>\"Det jeg ønskede at gøre opmærksom på var ordet \"nogle\" i forbindelse med vurderingen af hvor indtægterne stammer fra.</p>\r\n<p>Størstedelen af indtægterne ca. 75-80 % stammer fra parkering på timebasis - eller det jeg kalder dagsparkering dvs. parkering på et vilkårligt tidspunkt i løbet af dagen. Derfor vil \"nogle\" passende kunne erstattes med \"størstedelen\".</p>\r\n<p>Langtidsparkering, dvs. hvor der er fast aftale om parkering hver dag i længere perioder ad gangen, udgør derfor kun ca. 20-25 % af indtægterne.\"</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes afkræftet, at ejendommen Agade, ejet af selskabet A/S, anses for en udlejningsejendom, jf. aktieavancebeskatningslovens § 34, stk. 6.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Aktieavancebeskatningslovens § 34</span>\r\n</p>\r\n<p>Ved overdragelse i levende live af aktier kan parterne i overdragelsen anvende reglerne i stk. 2-4, hvis følgende betingelser er opfyldt, jf. dog stk. 5:</p>\r\n<p>(. . .)</p>\r\n<p>3) Der er tale om aktier i et selskab m.v., hvis virksomhed ikke i overvejende grad består af udlejning af fast ejendom eller besiddelse af kontanter, værdipapirer el.lign., jf. stk. 6. Bortforpagtning af fast ejendom, som benyttes til landbrug, gartneri, planteskole, frugtplantage eller skovbrug, jf. vurderingslovens § 33, stk. 1 eller 7, anses i denne forbindelse ikke som udlejning af fast ejendom.</p>\r\n<p>(. . .)</p>\r\n<p>Stk.6. Selskabets virksomhed anses for i overvejende grad at bestå i udlejning af fast ejendom eller besiddelse af kontanter, værdipapirer el.lign. som nævnt i stk. 1, nr. 3, såfremt mindst 50 pct. af selskabets indtægter, hvorved forstås den regnskabsmæssige nettoomsætning tillagt summen af øvrige regnskabsførte indtægter, opgjort som gennemsnittet af de seneste 3 regnskabsår stammer fra sådan aktivitet, eller hvis handelsværdien af selskabets udlejningsejendomme, kontanter, værdipapirer el.lign. enten på overdragelsestidspunktet eller opgjort som gennemsnittet af de seneste 3 regnskabsår udgør mindst 50 pct. af handelsværdien af selskabets samlede aktiver. Besiddelse af andele omfattet af § 18 anses ved bedømmelsen ikke som besiddelse af værdipapirer. Afkastet og værdien af aktier i datterselskaber, hvori selskabet direkte eller indirekte ejer mindst 25 pct. af aktiekapitalen m.v., medregnes ikke. I stedet medregnes den del af datterselskabets indtægter og aktiver, som svarer til ejerforholdet. Ved bedømmelsen ses der bort fra indkomst ved udlejning af fast ejendom mellem selskabet og et datterselskab eller mellem datterselskaber. Fast ejendom, der udlejes mellem selskabet og et datterselskab eller mellem datterselskaber, og som lejer anvender i driften, anses ved bedømmelsen ikke som en udlejningsejendom.</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>\"Pengetankreglen\" blev indført ved lov nr. 1285 af 20. december 2000.</p>\r\n<p>Følgende fremgår af de almindelige bemærkninger:</p>\r\n<p>\"Formålet med nærværende forslag er, at afskære muligheden for at succedere i levende live i aktier fra såkaldte pengetanke. Dvs. selskaber hvis væsentligste aktivitet er passiv pengeanbringelse og/eller udlejning af fast ejendom. Selskaberne er kendetegnet ved, at de ikke udfører eller kun i mindre grad udfører en reel erhvervsaktivitet. Baggrunden for at udelukke muligheden for succession er, at successionsreglerne er tiltænkt reelle erhvervsvirksomheder som en likviditetslettende generationsskifte regel. Hvis der ikke er tale om en reel erhvervsvirksomhed, bør succession efter regeringens opfattelse ikke være mulig.\"</p>\r\n<p>HLB Mortensen &amp; Beierholm henvendte sig i brev af 27. oktober 2000 til Folketingets Skatteudvalg vedrørende det af skatteministeren fremsatte lovforslag, L 36. I henvendelsen blev der spurgt til, hvorfor Ejendomsselskaber, hvor driften typisk består i, at der aktivt købes ejendomme med henblik på udlejning, og ejendommene sælges, hvis der opstår mulighed for at realisere en fortjeneste, ikke anses for at drive reel virksomhed. Besvarelsen er i bilag 11 til Skatteudvalgets behandling af loveforslaget. I Skatteministerens besvarelse er bl.a. anført:</p>\r\n<p>\"I lovforslaget sondres der mellem passiv pengeanbringelse og aktiv erhvervsvirksomhed. På tilsvarende måde som i dødsboskatteloven er der i den foreslåede bestemmelse i aktieavancebeskatningsloven lagt op til, at udlejning af fast ejendom anses som passiv pengeanbringelse. Det mener jeg også er korrekt. Uanset om udlejningen af ejendommene sker som led i handlen med disse, er udlejning en forrentning af en bestående kapital, hvilket efter min opfattelse ikke er udtryk for en aktiv erhvervsindsats.</p>\r\n<p>Selskaber, der driver næring med køb og salg af ejendomme, anses derimod som udgangspunkt for at drive aktiv erhvervsvirksomhed, således at aktierne i sådanne selskaber som udgangspunkt kan overdrages med succession. Jeg ser dog ikke nogen reel mulighed for, at de ejendomsselskaber som både driver næring med hensyn til køb og salg af ejendomme, og som også udlejer disse, eventuelt i en mellemliggende periode, kan blive undtaget fra reglen om, at den passive pengeanbringelse skal udgøre mindre end 25 pct., for at aktierne kan overdrages med succession.</p>\r\n<p>Det grundlæggende problem er, at både den aktive del af virksomheden - køb og salg af ejendommene - og den passive del af virksomheden - udlejning af ejendommene - udspringer af den samme aktivmasse, nemlig ejendommene. Jeg mener ikke, at det vil være muligt at opdele indkomsten og formuen således, at en del blev henført til den aktive del, mens det resterende skulle angå den passive del.</p>\r\n<p>Anvendte vi den formulering, der foreslås i brevet, ville alle de selskaber, som driver næring med hensyn til køb og salg af ejendomme, blive undtaget fra bestemmelsen om, at den passive pengeanbringelse ikke må overstige 25 pct. af indkomsten og formuen. Dette vil i praksis betyde, at de selskaber, vi netop ønsker at udelukke fra disse gunstige successionsregler, ville indrette sig således, at de bliver næringsdrivende med køb og salg af fast ejendom, for at aktierne dermed kan overdrages med succession. Derfor er det min holdning, at der ikke ændres i lovforslaget i forhold til ejendomsselskaberne.\"</p>\r\n<p>Ejendomsselskabet V. A. Gram ApS henvendte sig i brev af 10. november 2000 til Folketingets Skatteudvalg vedrørende det af skatteministeren fremsatte lovforslag, L 36. Besvarelsen er i bilag 15 til Skatteudvalgets behandling af lovforslaget. I Skatteministerens besvarelse er bl.a. anført:</p>\r\n<p>\"Ejendomsselskabet V. A. Gram ApS kritiserer den holdning, at ejerskab, administration og drift af udlejningsejendomme ikke anses for \"reel erhvervsvirksomhed\". Det er ejendomsselskabets opfattelse, at denne holdning betyder, at bestanden af private boligudlejningsejendomme langsomt men sikkert vil forsvinde, i og med at den indebærer, at ejere af private boligudlejningsejendomme i ApS eller A/S form ikke får mulighed for at videreføre virksomheden på generationsskiftebasis ved succession.</p>\r\n<p>Jeg mener, at det er den korrekte indfaldsvinkel, at betragte udlejning af fast ejendom som passiv kapitalanbringelse. Udlejning af fast ejendom er en forrentning af en bestående kapital, hvilket efter min opfattelse ikke er udtryk for en aktiv erhvervsindsats.</p>\r\n<p>Ved udlejning af fast ejendom forstås al udlejning af fast ejendom, bortset fra bortforpagtning. Det vil sige såvel udlejning til beboelse som udlejning til en lejer, der anvender det lejede til erhvervsmæssig virksomhed. Denne vurdering af erhvervsmæssig virksomhed i forhold til udlejningsejendomme er den samme, hvad enten der er tale om succession i levende live eller succession ved arv. I forhold til sidstnævnte fremgår dette også af den vejledning nr. 10306 af 1/1/1999, som ejendomsselskabet henviser til. Det må derfor bero på en misforståelse, når ejendomsselskabet med baggrund i den pågældende vejledning antager, at en udlejningsejendom, der for mere end halvdelens vedkommende benyttes erhvervsmæssigt, betragtes som erhvervsmæssig virksomhed for udlejer. Det kan tilføjes, at det også i forhold til ejendomsavancebeskatningslovens genanbringelsesregler (succession) er fastsat, at udlejning af fast ejendom - hvad enten der er tale om udlejning til beboelse eller erhverv - ikke anses for erhvervsmæssig virksomhed, bortforpagtning dog undtaget. Det er således ikke muligt ved salg af en ejendom og genanskaffe ved køb af udlejningsejendom at udskyde beskatningen af avancen på den afståede ejendom gennem en nedsættelse af anskaffelsessummen på udlejningsejendommen.\"</p>\r\n<p>Fra bemærkningerne til lov nr. 1413 af 21/12 2005, fremgår om aktieavancebeskatningsloven § 34, stk. 6: \"Bedømmelsesgrundlaget er selskabets virksomhed i form af udlejning af fast ejendom og besiddelse af kontanter, værdipapirer eller lignende (passiv pengeanbringelse). (. . .)</p>\r\n<p>(. . .)</p>\r\n<p>I forhold til bedømmelsen anses endvidere fast ejendom, som udlejes mellem selskabet og et datterselskab eller mellem datterselskaber, ikke som en udlejningsejendom - forudsat at lejer anvender ejendommen i driften. Det vil sige, at værdien af den del af den udlejede ejendom, som anvendes i lejers drift, skal medregnes til den aktive del af virksomheden. En ejendom anses for anvendt i lejers drift, hvis den anvendes som domicilejendom, til produktion eller lignende. Ejendomme, som lejer videreudlejer til tredjemand, anses derimod ikke for anvendt i lejers drift. Såfremt en ejendom delvis anvendes af lejer i driften, mens en del videreudlejes til tredjemand, så skal den del af ejendommen, der anvendes i driften medregnes til den aktive del af virksomheden, mens den del, der videreudlejes, anses for en udlejningsejendom.</p>\r\n<p>(. . .)\"</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>SKM2015. 57. SR (pengetank)</p>\r\n<p>Skatterådet fandt, at en ejendom, som blev anvendt til domicil, ikke skulle medregnes som et finansielt aktiv, men anses som et driftsaktiv. Skatterådet fandt desuden at en tom grund, der lå i tilknytning til domicilejendommen, ikke kunne anses for en udlejningsejendom, når der ikke var en aktuel udlejning eller indgået kontrakt om udlejning. Grunden blev derfor anset som et aktiv i vurderingen af pengetanksreglen.</p>\r\n<p>SKM2012. 728. SR (pengetank)</p>\r\n<p>Spørger påtænkte at overdrage det øverste moderselskab i koncernen til sine børn med succession efter aktieavancebeskatningsloven § 34. Skatterådet fandt, at den umiddelbare sproglige fortolkning af ordet udlejningsejendom skulle lægges til grund, dvs. at en udlejningsejendom var en ejendom, hvor der var en indtægt ved udlejning eller var indgået en kontrakt om udlejning. Det var derfor Skatterådets opfattelse, at en ubebygget grund eller et ejendomsprojekt ikke kan anses for en udlejningsejendom, når der ikke er en aktuel udlejning eller indgået kontrakt om udlejning.</p>\r\n<p>SKM2010. 34. SR (moms)</p>\r\n<p>Skatterådet bekræftede, at leverandøren i henhold til en OPP-kontrakt var berettiget til at foretage skattemæssige afskrivninger på bygninger, installationer og driftsmidler, som indgår i det P-hus og den P-plads, der omfattes af OPP-aftalen mellem leverandøren og den offentlige part.</p>\r\n<p>SKM2004. 176. LR (pengetank)</p>\r\n<p>Sagen vedrørte overdragelse med succession af anparterne i et selskab, som var næringsdrivende med køb og salg af ejendomme. Den gennemsnitlige indtjening fra passiv kapitalanbringelse (herunder udlejning af næringsejendomme) udgjorde ca. 94 pct. Rådgiver anførte, at selskaber med næringsvirksomhed burde sidestilles med traditionel erhvervsvirksomhed. Ligningsrådet og skattestyrelsen anførte, at det afgørende er, hvorvidt der er tale om indtægter fra udlejning af fast ejendom, og da størstedelen af selskabets indtægter stammede herfra, kunne betingelserne for at succedere ikke være opfyldt efter ABL § 11, stk. 9. (dagældende). Succession nægtet.</p>\r\n<p>TfS 1998, 137 DEP</p>\r\n<p>Skatteministeriet har på baggrund af de højesteretsdomme, som ministeriet tabte i 1996, foretaget en undersøgelse af, hvad der nærmere kan udledes af dommene om Højesterets holdning til skattemyndighedernes afgørelser.</p>\r\n<p>Den væsentligste hovedkonklusion er, at Højesteret synes at have indskærpet kravet om klar hjemmel til beskatning i lovgivningen. Synspunktet er formentlig, at er der tvivl om hjemmelsgrundlaget, er dette ubetinget myndighedernes problem. Heri ligger ikke blot, at der ikke kan fortolkes i skærpende retning, ud over hvad lovens tekst - og eventuelt klare lovmotiver - berettiger til; men tillige, at usikkerhed om rækkevidden af en hjemmel trækker i retning af en udvidende fortolkning, hvor dette er til gunst for skatteyderen.</p>\r\n<p>Den juridiske vejledning 2015-1, C. B. 2.13.1<span class=\"Italic\"> Familieoverdragelse med succession</span></p>\r\n<p>(. . .)</p>\r\n<p>\r\n   <span class=\"Italic\">Regel</span>\r\n</p>\r\n<p>Overdragelse ved succession betyder, at den, der erhverver en post aktier, indtræder i overdragerens skattemæssige stilling ved overdragelse af aktierne.</p>\r\n<p>Det medfører, at overdrageren ikke beskattes af sin aktieavance på det tidspunkt hvor aktierne overdrages. Beskatningen udskydes, indtil modtageren efterfølgende sælger aktierne. Modtageren skal anses for at have købt aktierne til samme pris, på samme tidspunkt, og i samme hensigt som overdrageren. Se ABL § 34, stk. 2.</p>\r\n<p>Successionsreglerne indeholder en række betingelser til de aktier som ønskes overdraget. Betingelserne er objektive, og bedømmelsen sker derfor ud fra en række konkrete krav.</p>\r\n<p>I praksis kan navnlig kravet til selskabets virksomhed og formuesammensætning give anledning til tvivl. Se ABL § 34, stk. 1. nr. 3, jf. stk. 6.</p>\r\n<p>(. . .)</p>\r\n<p>\r\n   <span class=\"Italic\">Betingelser</span>\r\n</p>\r\n<p>En række betingelser skal være opfyldt, før der kan ske overdragelse med succession. Se ABL § 34, stk. 1. nr. 2-4:</p>\r\n<p>(. . .)</p>\r\n<p>d. Selskabets virksomhed må ikke i overvejende grad bestå af udlejning af fast ejendom eller besiddelse af kontanter, værdipapirer eller lign.</p>\r\n<p>(. . .)</p>\r\n<p>Ad d. Virksomhedskravet</p>\r\n<p>Det er ikke muligt at overdrage aktier i et selskab med succession, hvis selskabets virksomhed i overvejende grad består af udlejning af fast ejendom, eller besiddelse af kontanter, værdipapirer eller lignende - såkaldt passiv pengeanbringelse. Se ABL § 34, stk. 1.nr. 3.</p>\r\n<p>Et selskab bliver i praksis omtalt som en pengetank, når aktiviteten i selskabet i overvejende grad består af udlejning af fast ejendom og / eller passiv pengeanbringelse.</p>\r\n<p>Bedømmelsen af, hvornår et selskab i overvejende grad driver virksomhed i form af udlejning eller anden passiv pengeanbringelse er objektiveret og fremgår ABL § 34, stk. 6.</p>\r\n<p>Vurderingen foretages ud fra selskabets indtægter (indtægtskriteriet) og selskabets regnskabsmæssige balance (aktivkriteriet).</p>\r\n<p>Et selskab anses for at være en pengetank hvis mindst én af følgende betingelser er opfyldt:</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Italic\">Aktivkriteriet:</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvis handelsværdien af selskabets udlejningsejendomme, kontanter, værdipapirer eller lignende, beregnet som et gennemsnit over de seneste tre regnskabsår, udgør mindst 50 pct. af handelsværdien af selskabets samlede aktiver. Se ABL § 34, stk. 6. 1. pkt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvis handelsværdien af selskabets udlejningsejendomme, kontanter, værdipapirer eller lignende, på tidspunktet for overdragelsen af aktierne, udgør mindst 50 pct. af handelsværdien af selskabets samlede aktiver. Se ABL § 34, stk. 6. 1. pkt.</p>\r\n<p>(. . .)</p>\r\n<p>\r\n   <span class=\"Italic\">Virksomhedskravet</span>\r\n</p>\r\n<p>Ved bedømmelsen af et selskab, skal der sondres mellem indtægter og aktiver som vedrører den aktive del af selskabets virksomhed, og de indtægter og aktiver som vedrører den passive del af selskabets virksomhed (udlejning af fast ejendom og passiv pengeanbringelse).</p>\r\n<p>I praksis kan sondringen give anledning til tvivl, når der er tale om aktiver, som ikke umiddelbart kan henføres til enten den aktive eller passive virksomhed. Se SKM2006. 627. SR og SKM2007. 106. SR.</p>\r\n<p>(. . .)</p>\r\n<p>\r\n   <span class=\"Italic\">Fast ejendom skal indgå i driften</span>\r\n</p>\r\n<p>Det er et krav, at lejeren anvender ejendommen i driften, for at værdien af denne skal medregnes i den aktive del af selskabets virksomhed efter bestemmelsen. En ejendom anses for anvendt i lejers drift, hvis den anvendes som domicilejendom til produktion eller lignende.</p>\r\n<p>Ejendomme, som lejer videreudlejer til tredjemand, anses derimod ikke for anvendt i lejers drift. Hvis en ejendom delvis anvendes af lejer i driften, og en del videreudlejes til tredjemand, så skal den del af ejendommen, der anvendes i driften regnes med til den aktive del af virksomheden, mens den del, der videreudlejes, anses for en udlejningsejendom. Se lov nr. 1413 af 21/12 2005, bemærkningerne til § 34, stk. 6.</p>\r\n<p>(. . .)</p>\r\n<p>\r\n   <span class=\"Italic\">Ad d. Udlejning af landbrugsejendomme mv.</span>\r\n</p>\r\n<p>Bortforpagtning af fast ejendom, som benyttes til landbrug, gartneri, planteskole, frugtplantage eller skovbrug efter vurderingslovens § 33, stk. 1 eller 7, anses ikke for udlejning af fast ejendom. Se ABL § 34, stk. 1.nr. 3. 2. pkt.</p>\r\n<p>(. . .)</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Spørger ønsker afkræftet, at et parkeringshus skal anses for passiv kapitalanbringelse i henhold til aktieavancebeskatningslovens § 34, stk. 6.</p>\r\n<p>Det fremgår af aktieavancebeskatningslovens § 34, stk. 6, hvordan det opgøres, om virksomheden anses for en \"pengetank\".</p>\r\n<p>Det fremgår ikke af bestemmelsen eller forarbejder, hvilke aktiver, der konkret tiltænkes omfattet ud over de i bestemmelsen nævnte. Det er dog SKATs opfattelse, at der ikke kan sluttes modsætningsvist fra bestemmelsen, men ved vurderingen af om et aktiv skal anses for passiv kapitalanbringelse eller ej, må henses til formålet med bestemmelsen.</p>\r\n<p>Det er oplyst, at A A/S driver ejendommen Agade som et parkeringshus. Selskabet har ansat personale til at varetage den daglige drift af parkeringshuset.</p>\r\n<p class=\"BilagtekstListe\">Der er en ansat og en afløser, når den fastansatte har ferie. Arbejdsopgaverne er følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Renholdelse af P-huset - fejning, maling af stolper, tømme affaldskurve, rengøre toiletter</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Service af automater - bomme mm- rep + tilkalde reparatør</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Tilkald i forbindelse med at parkanterne ikke kan komme ud mm - hvis pengeautomaten ikke virker eller andet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Tømme betalingsautomaterne og sætte pengene i banken</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udskrive og udlevere sæsonkort til div. abb.</p>\r\n<p>Pr. 30. april 2014 var omsætningen på abonnementer 25,85 pct. af en totalomsætningen.</p>\r\n<p>Det er SKATs opfattelse, at også et parkeringshus, som udlejes til parkering af biler skal anses for udlejning af fast ejendom, uanset at der i størstedelen af tilfældene er tale om udlejning på timebasis.</p>\r\n<p>SKAT mener således, at den ejendom, som anvendes til parkeringshus, må anses for udlejning af fast ejendom, jf. aktieavancebeskatningslovens § 34, stk. 6.</p>\r\n<p>SKAT finder derfor, at det ikke kan afkræftes, at parkeringshuset skal anses for en udlejningsejendom, som skal anses for en passiv kapitalanbringelse, jf. aktieavancebeskatningslovens § 34, stk. 6.</p>\r\n<p>SKAT mener ikke, at det kan tillægges betydning, om der er indgået en skriftlig kontrakt om udlejning af fast ejendom, idet det afgørende må være, at der faktisk sker udlejning af en del af en fast ejendom mod indtægt i form af betaling af leje. Dels er der tale om udlejning af en del af en ejendom, når en parkant lejer en parkeringsplads, hvad enten det sker på dagsbasis eller på anden måde og dels må der anses at være indgået en aftale om udlejning, når parkanterne enten abonnerer på parkering for en periode eller ved at køre ind i parkeringsanlægget accepterer betingelserne for leje af en parkeringsplads.</p>\r\n<p>SKAT mener ikke, at man kan slutte modsætningsvist til skatteministerens høringssvar, således at hvis der ikke er tale om udlejning til beboelse eller udlejning til en lejer, der anvender det lejede til erhvervsmæssig virksomhed, så er udlejningen ikke omfattet af \"pengetanksreglen\". Der er derimod tale om, at man ikke har tænkt på, at en fast ejendom, kunne udlejes via opdeling i parkeringspladser.</p>\r\n<p>SKAT mener, at det ikke kan anses for en udvidet fortolkning, at anse en ejendom, som anvendes til udlejning af parkeringspladser for omfattet af reglen.</p>\r\n<p>SKAT finder, at et parkeringshus er en fast ejendom, og det at udleje en fast ejendom til mange lejere, i størstedelen af tilfældene i korte perioder, ikke fratager ejendommen fra at være en udlejningsejendom. Der er herved henset til, at selskabets eneste aktivitet er at eje parkeringshuset, at parkeringshuset ikke er tilknyttet en anden erhvervsmæssig aktivitet, og at der i det konkrete tilfælde alene er ansat personale, som tager imod penge for udleje, og holder det udlejede i stand via reparation og rengøring.   At tage imod lejebetalinger og holde det udlejede vedlige svarer til det, andre udlejere af fast ejendom også gør.</p>\r\n<p>Spørger gør gældende, at hvis et parkeringshus skal anses for udlejning af fast ejendom, så må det også gælde fx campingpladser, bed and breakfast og motel- og hotelvirksomhed.</p>\r\n<p>For så vidt angår campingpladser er der tilknyttet erhvervsmæssig aktivitet, idet der er personale, som fx holder pladsen ren, herunder køkkener og toiletter, der arrangerer aktiviteter for børn og voksne, og der er en kiosk, hvor der kan købes mad m.v. Der er derfor ikke tale om en passiv kapitalanbringelse.</p>\r\n<p>SKAT bekendt er bed and breakfast tilknyttet en privat bolig, hvorfor reglen i aktieavancebeskatningslovens § 34, ikke er relevant.</p>\r\n<p>Efter SKATs opfattelse er der til motel- og hotelvirksomhed tilknyttet erhvervsmæssig aktivitet, idet der fx serveres morgenmad, gøres rent, er en bar og en restaurant. Der er derfor ikke tale om en passiv kapitalanbringelse.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet finder, at parkeringshuset i den konkrete sag ikke kan anses for en udlejningsejendom og dermed ikke udlejning af fast ejendom, jf. aktieavancebeskatningslovens § 34, stk. 6.</p>\r\n<p>Skatterådet besvarer derfor spørgsmål 1 med \"Nej\".</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/09/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20151040601"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN012184"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/01/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10406"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/08/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "14-5334155"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}