{
    "id": 212479,
    "title": "Afgørelse om fritagelse for offentligt udbud ved salg af kommunal grund til virksomhed på grunden",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 10239 af 21/12/2018",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Afgørelse om fritagelse for offentligt udbud ved salg af kommunal grund til virksomhed på grunden</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">En kommune klagede over Ankestyrelsens afgørelse om afslag på samtykke til salg uden offentligt udbud af en af kommunens grunde. Den påtænkte køber drev et på grunden beliggende hotel.</p>\r\n   <p class=\"TekstGenerel\">Økonomi- og Indenrigsministeriet udtalte, at der ved et salg af den omhandlede grund til den påtænkte køber forelå sådanne særlige forhold, at det kunne begrunde en undladelse af offentligt udbud efter § 2, stk. 3, i bekendtgørelse nr. 799 af 24. juni 2011 om offentligt udbud ved salg af kommunens henholdsvis regionens faste ejendomme.</p>\r\n   <p class=\"TekstGenerel\">Økonomi- og Indenrigsministeriet ændrede således Ankestyrelsens afgørelse og meddelte samtykke til undladelse af offentligt udbud i forbindelse med kommunens salg af den omhandlede grund til den påtænkte køber.</p>\r\n   <p class=\"TekstGenerel\">Udtalt, at det efter Økonomi- og Indenrigsministeriets opfattelse måtte antages, at et offentligt udbud ville kunne lægge hindringer i vejen for et salg til det angivne formål, som var at styrke mulighederne for, at ejeren af hotellet på grunden kunne drive og udvikle hotellet.</p>\r\n   <p class=\"TekstGenerel\">Endvidere blandt andet udtalt, at den påtænkte køber efter ministeriets opfattelse havde en sådan tilknytning til eller interesse i netop den pågældende ejendom, at det ville være ubetænkeligt at afskære andre potentielle tilbudsgivere fra at komme i betragtning som købere af grunden. Ministeriet lagde herved vægt på, at den påtænkte køber drev en erhvervsvirksomhed – et hotel – som var beliggende på grunden. Herudover lagde ministeriet vægt på, at der ved den påtænkte købers behov for en renovering og en mulig udvidelse af hotellet forelå et konkret og aktuelt behov for erhvervelse af netop den omhandlede grund, idet ejerskab til grunden efter det oplyste kunne sikre finansieringsmuligheder i forhold til de påtænkte renoverings- og udvidelsestiltag. Ministeriet lagde i den sammenhæng også lagt vægt på det oplyste om behovet, herunder at den påtænkte køber havde oplyst, at man fremover vil få svært ved at holde rentabiliteten samt vedligeholde hotellet i den stand, som både bygninger og området fortjente, hvis man ikke fik ejerskab til grunden. Ministeriet lagde ved vurderingen af den påtænkte købers konkrete og aktuelle behov for erhvervelse af ejendommen også vægt på det af kommunen oplyste om, at salget af hotelgrunden skulle ses i sammenhæng med, at kommunen var indstillet på at frafalde sin forkøbsret til nabogrunden mod, at ejeren af hotellet kunne købe den, og at hotellets muligheder for at udvikle hotellet ved at sammenlægge de to grunde derved styrkedes, hvilket forudsatte ejerskab til hotelgrunden.</p>\r\n   <p class=\"TekstGenerel\">Det måtte efter Økonomi- og Indenrigsministeriets opfattelse herudover antages, at et offentligt udbud ikke ville kunne fremkalde et højere købstilbud. Ministeriet lagde herved vægt på den særlige tilknytning til eller interesse i grunden for den påtænkte køber, jf. ovenfor. Ministeriet lagde desuden vægt på, at det fremgik af en udskrift fra beslutningsprotokollen for et møde i kommunens byråd, at byrådet havde vedtaget, at ejeren af hotellet – under forudsætning af Tilsynets godkendelse – kunne købe hotellets grund uden udbud og til markedsprisen, og at markedsprisen bestemtes som gennemsnittet af vurderingen fra flere forskellige, uafhængige ejendomsmæglere.</p>\r\n</div>\r\n<p>Hele afgørelsen kan findes digitalt og hentes i PDF-format på Social- og Indenrigsministeriets hjemmeside:</p>\r\n<p>https://resumedatabase.sim.dk/resumedatabasen/2018/1882-om-fritagelse-for-offentligt-udbud-ved-salg-af-kommunal-grund-til-virksomhed-paa-grunden/</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/01/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20181023901"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CY000305"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/01/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10239"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2018"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/12/2018"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Økonomi- og indenrigsmin., j.nr. 2018-477"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}