{
    "id": 211841,
    "title": "Vedtægtsændringer - Forlods udbytteret - Henstandssaldo - Gaveoverdragelse",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 10116 af 22/10/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Vedtægtsændringer - Forlods udbytteret - Henstandssaldo - Gaveoverdragelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Spørger ønskede sammen med sine børn at etablere en ny C-anpartsklasse i deres fællesejede selskaber med henblik på en efterfølgende overdragelse af C-anparterne til børnene. Spørger ønskede at få bekræftet, at de påtænkte vedtægtsændringer ikke medførte, at anparterne skulle anses for afstået, at de ikke udløste betaling af henstandssaldoen på anparterne og at den efterfølgende overdragelse af anparterne maksimalt ville udløse betaling af andel af henstandssaldoen med 42% af markedsværdien af de anparter, der blev overdraget. Skatterådet bekræftede dette.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 22. oktober 2019 - SKM2019. 577. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatteforvaltningen bekræfte, at de påtænkte vedtægtsændringer i H1 ApS og H2 ApS, hvorved der etableres en A-anpartsklasse og en B-anpartsklasse med en forlods udbytteret og en C-anpartsklasse uden forlods udbytteret, ikke medfører, at anparterne skal anses for afstået?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Kan Skatteforvaltningen bekræfte, at de påtænkte vedtægtsændringer ikke vil udløse nogen betaling af henstandssaldoen vedrørende As anparter i H1 ApS og H2 ApS?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Kan Skatteforvaltningen bekræfte, at As efterfølgende overdragelse af C-anparterne ved gave maksimalt vil udløse betaling af andel af henstandssaldoen opgjort vedrørende anparterne i H1 ApS og H2 ApS med 42% af markedsværdien af de anparter der bliver overdraget ved gave?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Rådgiver har oplyst følgende:</p>\r\n<p>Nærværende anmodning om bindende svar er opstået som følge af et påtænkt generationsskifte af H1 ApS og H2 ApS.</p>\r\n<p>A flyttede fra Danmark til England for nogle år siden. Avancen ved exitbeskatningen vedrørende anparterne i H1 ApS og H2 ApS udgjorde X kr. og henstandssaldoen X kr.</p>\r\n<p>\r\n   <span class=\"Italic\">H1 ApS</span>\r\n</p>\r\n<p>Anpartskapitalen i H1 ApS er opdelt i klasser: A-anparter og B-anparter. Det er udelukkende A-anparterne, som har stemmer i selskabet.</p>\r\n<p>A ejer alle A-anparter og næsten halvdelen af B-anparterne.</p>\r\n<p>De øvrige B-anparter i H1 ApS ejes af As to børn C og B. C, der er bosiddende og skattemæssigt hjemmehørende i Danmark og B, der er bosiddende og skattemæssigt hjemmehørende i England.</p>\r\n<p>\r\n   <span class=\"Italic\">H2 ApS</span>\r\n</p>\r\n<p>Anpartskapitalen i H2 ApS er opdelt i klasser: A-anparter og B-anparter. Det er udelukkende A-anparterne, som har stemmer i selskabet.</p>\r\n<p>A ejer alle A-anparter og næsten halvdelen af B-anparterne.</p>\r\n<p>De øvrige B-anparter i H2 ApS ejes af As to børn C og B.</p>\r\n<p>A har således 100% af stemmerne i H1 ApS og H2 ApS, og har en ejerandel af værdierne på mere end halvdelen.</p>\r\n<p>Der påtænkes gennemført et generationsskifte til As to børn C og B således, at der foretages en vedtægtsændring i de to selskaber, hvor der sker en kapitaludvidelse og en opdeling af kapitalen i de to selskaber således:</p>\r\n<p>\r\n   <span class=\"Italic\">H1 ApS – påtænkt vedtægtsændring</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Der påtænkes foretaget en opdeling af anparterne i H1 ApS i nye A-anparter på nom. X kr. og B-anparter på nom. X kr. og C-anparter på nom. X kr., der fordeles således:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> A-anparterne får ALLE stemmer og en forlodsret til udbytte og likvidationsprovenu mv. svarende til markedsværdien af A-anparterne i H1 ApS før vedtægtsændringen med tillæg af et årligt markedsmæssigt tillæg på 6,4% p.a., der tilskrives hovedstolen hvert år.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> B-anparterne får en forlodsret til udbytte mv. svarende til markedsværdien af B-anparterne i H1 ApS før vedtægtsændringen med tillæg af et årligt tillæg svarende til et markedsmæssigt tillæg på 6,4% p.a., der tilskrives hovedstolen hvert år.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Når A-anparterne og B-anparterne har modtaget deres forlodsret til udbytte og likvidationsprovenu, har alene C-anparterne ret til udbytte og likvidationsprovenu.</p>\r\n<p>\r\n   <span class=\"Italic\">H2 ApS – påtænkt vedtægtsændring</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Der påtænkes foretaget en opdeling af anparterne i H2 ApS i nye A-anparter på nom. X kr. og B-anparter på nom. X kr. og C-anparter på nom. X kr., der fordeles således:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> A-anparterne får ALLE stemmer og en forlodsret til udbytte og likvidationsprovenu svarende til markedsværdien af A-anparterne i H2 ApS før vedtægtsændringen med tillæg af et årligt markedsmæssigt tillæg på 6,4% p.a., der tilskrives hovedstolen hvert år.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> B-anparterne får en forlodsret til udbytte mv. svarende til markedsværdien af B-anparterne i H2 ApS før vedtægtsændringen med tillæg af et årligt markedsmæssigt tillæg på 6,4% p.a., der tilskrives hovedstolen hvert år.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Når A-anparterne og B-anparterne har modtaget deres forlodsret til udbytte, har alene C-anparterne ret til udbytte og likvidationsprovenu.</p>\r\n<p>Det kan ved besvarelsen lægges til grund, at det årlige procenttillæg fastsættes til en procent som en uafhængig investor ville kræve. Det kan ved besvarelsen tillige lægges til grund at de forlods udbytteretter tilsammen svarer til et beløb, der mindst svarer til markedsværdien af henholdsvis A-anparterne og B-anparterne. Der er indhentet værdiansættelse af ejendommen og øvrige aktiver, der består af kontanter og aktier fastsættes til børskursen. Rådgivers foreløbige opgørelser af de samlede forlods udbytteretter, der skal fordeles på A-anparterne og B-anparterne er på X kr. og X kr.</p>\r\n<p>Formålet er at gennemføre vedtægtsændringerne i form af skabelsen af en klassisk overskuelig A/B model kombineret med en forlods udbytteret, samt en efterfølgende overdragelse af anparterne. I nærværende tilfælde er det imidlertid ikke muligt at gennemføre en vedtægtsændring med alene A- og B-anparter, da dette vil forrykke stemmerne mellem anpartshaverne. Som følge heraf, har det derfor været nødvendigt at udstede C-anparter således at der hverken sker forrykkelse af stemmer eller værdier mellem parterne.</p>\r\n<p>Den forlods udbytteret for A-anparterne vil svare til markedsværdien af A-anparterne, og den forlods udbytteret for B-anparterne vil svare til markedsværdien af B-anparterne. Endvidere vil C-anparterne fordeles i overensstemmelse med A- og B-anparternes forholdsmæssige ret til markedsværdien af selskaberne.</p>\r\n<p>Formålet med vedtægtsændringerne er, at A- og B-anpartshaverne således skal eje de samme værdier både før og efter vedtægtsændringen, uanset at værdierne er fordelt på A- B- og C-anparter efter vedtægtsændringen. ¬¬</p>\r\n<p>Når de påtænkte vedtægtsændringer er gennemført, overdrager A sine C-anparter i H1 ApS og sine C-anparter i H2 ApS til C og B ved gave til markedsværdien.</p>\r\n<p>Det er endnu ikke besluttet, om børnene efter overdragelsen vil overdrage de nyerhvervede C-anparter til et af dem kontrolleret selskab.</p>\r\n<p>Rådgiver har supplerende til brug for besvarelsen af spørgsmål 3 oplyst, at der er en positiv anskaffelsessum på alle anparterne og at overdragelsen ikke udløser et fradragsberettiget tab efter engelske regler.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kan Skatteforvaltningen bekræfte, at de påtænkte vedtægtsændringer i H1 ApS og H2 ApS, hvorved der etableres en A-anpartsklasse og en B-anpartsklasse med en forlods udbytteret og en C-anpartsklasse uden forlods udbytteret, ikke udløser beskatning?</span>\r\n</p>\r\n<p>Ved afståelse forstås ifølge aktieavancebeskatningslovens § 30, stk. 1, salg, bytte, bortfald og andre former for afhændelse.</p>\r\n<p>Ifølge bemærkningerne til aktieavancebeskatningslovens § 30, stk. 1, i lovforslag nr. L 78 i folketingsåret 2005/2006, fremsat den 16. november 2005 og gennemført som lov nr. 1413 af 21. december 2015, sidestilles vedtægtsændringer i et selskab, som indebærer en ændring af aktiernes rettigheder, efter praksis i visse tilfælde med en afståelse. Det fremgår, at det beror på en konkret bedømmelse af sagens omstændigheder, hvorvidt vedtægtsændringen må sidestilles med en afståelse. Ved denne vurdering vil der navnlig skulle henses til indholdet af ændringerne, herunder om de rettigheder, der er knyttet til en aktiepost, gennem en vedtægtsændring får et så væsentligt andet indhold, at der reelt ikke længere er identitet mellem aktierne før og efter ændringen. Endvidere vil der skulle henses til aktionærkredsens sammensætning - herunder om selskabet er ejet af få aktionærer, der eventuelt har et interessefællesskab, eller om selskabet er ejet af en bred kreds af investorer - sammenholdt med bevæggrundene for vedtægtsændringerne, og hvad der i øvrigt opnås herved såvel skattemæssigt som økonomisk.</p>\r\n<p>Vedtægtsændringer, der medfører en forskydning af aktionærernes økonomiske rettigheder, f.eks. ved ændring af retten til udbytte, udbyttefordelingen eller en fastfrysning af kursværdien for en del af aktierne, vil normalt være at anse for en så væsentlig indholdsmæssig ændring, at disse tilfælde skattemæssigt vil være at sidestille med afståelse.</p>\r\n<p>En ombytning af ældre aktier med nye aktier i samme selskab, således at de ældre aktier og de nye aktier i realiteten er identiske, sidestilles ikke med afståelse. Dette kan f.eks. være tilfældet, hvis selskabet har skiftet navn eller ændret stykstørrelse for aktierne.</p>\r\n<p>Ifølge praksis anses en vedtægtsændring ikke for en afståelse af aktier hvis vedtægtsændringen ikke medfører nogen formueforskydning mellem aktionærerne, jf. SKM2004. 416. LR, SKM2010. 2. SR, SKM2015. 195. SR, SKM2015. 375. SR, SKM2015. 274. SR og SKM2016. 52. SR. Vi tillader os i den forbindelse at henvise til Skatterådets afgørelse i SKM2015. 274. SR, hvor Skatterådet fandt, at vedtægtsændringen ikke betød, at aktierne i selskabet skulle anses for afstået, selvom der via en umiddelbart efterfølgende overdragelse til mindre end handelsværdien skete en formueskydning til fordel for en ny aktionær.</p>\r\n<p>Da de påtænkte vedtægtsændringer efter vores opfattelse ikke medfører nogen formueforskydning mellem de eksisterende anpartshavere A, C og B i H1 ApS og H2 ApS, er det vores opfattelse at de påtænkte vedtægtsændringer kan gennemføres uden at anparterne skattemæssigt anses for at være afstået og uden at det udløser betaling af hele eller dele af As henstandssaldo.</p>\r\n<p>Sammenfattende er det således vores opfattelse at spørgsmål 1 skal besvares med et ”Ja”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kan Skatteforvaltningen bekræfte, at de påtænkte vedtægtsændringer ikke vil udløse nogen betaling af henstandssaldoen vedrørende As anparter i H1 ApS og H2 ApS?</span>\r\n</p>\r\n<p>Da de påtænkte vedtægtsændringer ikke anses for en afståelse af anparter vil der efter vores opfattelse ikke blive udløst nogen betaling af henstandssaldoen opgjort vedrørende As anparter i H1 ApS og H2 ApS.</p>\r\n<p>Sammenfattende er det således vores opfattelse at spørgsmål 2 skal besvares med et ”Ja”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kan Skatteforvaltningen bekræfte, at As efterfølgende overdragelse af C-anparterne ved gave maksimalt vil udløse betaling af andel af henstandssaldoen opgjort vedrørende anparterne i H1 ApS og H2 ApS med 42% af markedsværdien af de anparter der bliver overdraget ved gave?</span>\r\n</p>\r\n<p>Ved salg af anparter omfattet af henstandsbeholdning beregnes en dansk skat af den opgjorte gevinst og tab med henblik på at fastslå, hvor stor en del af henstandsbeløbet, der forfalder til betaling ved afståelse med gevinst eller tab.</p>\r\n<p>Beløbet der forfalder beregnes efter reglerne for beskatning af udbytte og aktieavance, hvorfor der forfalder et beløb på 42% af avancen på de pågældende aktier mv. Når der er sket betaling af den danske skat reduceres henstandssaldoen med et tilsvarende beløb.</p>\r\n<p>Af aktieavancebeskatningslovens § 39 A, stk. 2, 3. pkt. fremgår det, at opgørelsen af gevinst og tab foretages på grundlag af de afståede anparters afståelsessum.</p>\r\n<p>Sammenfattende er det således vores opfattelse at spørgsmål 3 skal besvares med et ”Ja”.</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at de påtænkte vedtægtsændringer i H1 ApS og H2 ApS, hvorved der etableres en A-anpartsklasse og en B-anpartsklasse med en forlods udbytteret og en C-anpartsklasse uden forlods udbytteret, ikke medfører, at anparterne skal anses for afstået.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det fremgår af aktieavancebeskatningslovens § 30, at der ved afståelse forstås salg, bytte, bortfald og andre former for afhændelse.</p>\r\n<p>Det fremgår af bemærkningerne til § 30, at hvis der foretages vedtægtsændringer i et selskab, som indebærer en ændring af aktiernes rettigheder, sidestilles dette efter praksis i visse tilfælde med en afståelse.</p>\r\n<p>Det beror på en konkret bedømmelse af sagens omstændigheder, hvorvidt vedtægtsændringen må sidestilles med afståelse.</p>\r\n<p>Ved denne vurdering vil der navnlig skulle henses til indholdet af ændringerne, herunder om de rettigheder, der er knyttet til en aktiepost, gennem en vedtægtsændring får et så væsentligt andet indhold, at der reelt ikke længere er identitet mellem aktierne før og efter ændringen. Endvidere vil der skulle henses til aktionærkredsens sammensætning - herunder om selskabet er ejet af få aktionærer, der eventuelt har et interessefællesskab, eller om selskabet er ejet af en bred kreds af investorer - sammenholdt med bevæggrundene for vedtægtsændringerne, og hvad der i øvrigt opnås herved såvel skattemæssigt som økonomisk.</p>\r\n<p>Vedtægtsændringer, der medfører en forskydning af aktionærernes økonomiske rettigheder, f.eks. ved ændring af retten til udbytte, udbyttefordelingen eller en fastfrysning af kursværdien for en del af aktierne, vil normalt være at anse for en så væsentlig indholdsmæssig ændring, at disse tilfælde skattemæssigt vil være at sidestille med afståelse.</p>\r\n<p>Ændres de økonomiske rettigheder knyttet til en aktieklasse, f.eks. ved ophævelse af en ret til forlods udbytte, mens der formelt ikke foretages ændringer i andre aktieklasser, vil også aktier tilhørende andre aktieklasser kunne anses for afstået, idet ændringen medfører en forskydning af de økonomiske rettigheder, som også berører de aktier, som ikke umiddelbart er berørt af vedtægtsændringen.</p>\r\n<p>Vedtægtsændringer, der alene angår aktiernes stemmeret, fører kun undtagelsesvis til, at der skattemæssigt anses for at foreligge afståelse. Vedtægtsændringer, der alene angår stemmeretten kan f.eks. være ændringer, der betyder, at der knyttes stemmeret til en aktieklasse, ændringer hvor der foretages en opdeling i aktieklasser med forskellig stemmeret eller ændringer, som indebærer forskydning af stemmeret indenfor en eksisterende aktieklasseopdeling.</p>\r\n<p>Det fremgår af praksis Ligningsrådets og Skatterådets praksis, at en påtænkt vedtægtsændring ikke medfører en skattepligtig formueforskydning mellem anpartshavere, hvis der kun er én anpartshaver på tidspunktet for vedtægtsændringen, jf. f.eks. SKM2004. 416. LR og SKM2015. 274. SR. Det skyldes, at anpartshaveren i kraft af sit ejerskab af selskabet ejer de samme værdier både før og efter vedtægtsændringen uanset at fordelingen f.eks. er fordelt på flere aktieklasser efter vedtægtsændringen.</p>\r\n<p>I nærværende sag er der tre anpartshavere på tidspunktet for de påtænkte vedtægtsændringer.</p>\r\n<p>Formålet med vedtægtsændringerne er imidlertid, at A- og B-anpartshaverne skal eje de samme værdier både før og efter vedtægtsændringen, uanset at værdierne er fordelt på A- B- og C-anparter efter vedtægtsændringen.</p>\r\n<p>\r\n   <span class=\"Underline\">Fordelingen af stemmerne</span>\r\n</p>\r\n<p>Spørger har fortsat 100 % af stemmerne i begge selskaber efter vedtægtsændringerne og spørgers børn har fortsat ikke stemmeret i selskaberne efter vedtægtsændringerne.</p>\r\n<p>Stemmemæssigt sker der således ingen forrykkelse ved vedtægtsændringerne.</p>\r\n<p>\r\n   <span class=\"Underline\">Fordelingen af den forlods udbytteret</span>\r\n</p>\r\n<p>Rådgiver oplyser, at A-anparterne får en forlods ret til udbytte og likvidationsprovenu m.v. i selskaberne svarende til markedsværdien af A-anparterne før vedtægtsændringerne med tillæg af et årligt markedsmæssigt tillæg på 6,4% p.a., der tilskrives hovedstolen hvert år samt at B-anparterne får en forlodsret til udbytte mv. svarende til markedsværdien af B-anparterne i H2 ApS før vedtægtsændringen med tillæg af et årligt markedsmæssigt tillæg på 6,4% p.a., der tilskrives hovedstolen hvert år.</p>\r\n<p>Rådgiver oplyser, at det ved besvarelsen kan lægges til grund, at det årlige procenttillæg fastsættes til en procent, som en uafhængig investor ville kræve og at de forlods udbytteretter tilsammen svarer til et beløb, der mindst svarer til markedsværdien af henholdsvis A-anparterne og B-anparterne.</p>\r\n<p>Skattestyrelsen har derfor ikke taget stilling til det årlige procenttillæg eller markedsværdien af henholdsvis A-anparterne og B-anparterne.</p>\r\n<p class=\"BilagtekstListe\">Skattestyrelsen bemærker, at det fremgår af SKM2019. 371. SR, at Skatterådet i SKM2016. 219. SR har taget stilling til, hvad der kan indgå i vurderingen af, om en opskrivning er fastsat korrekt, og at begrundelsen i SKM2016. 219. SR vedrørende opskrivningen, kan sammenfattes til følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det er handelsværdien i den konkrete sag, der skal findes.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det er en konkret vurdering, hvad en uafhængig investor ville kræve i opskrivning ud fra det oplyste i den konkrete sag.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Opskrivningen fastsættes som afkastkravet for en investering i de unoterede aktier i det konkrete selskab i sagen (egenkapitalforrentning).</p>\r\n<p>Skattestyrelsen er enig med rådgiver i, at den forlods udbytteret for A-anparterne skal svare til markedsværdien af A-anparterne, og at den forlods udbytteret for B-anparterne skal svare til markedsværdien af B-anparterne.</p>\r\n<p>Rådgivers påtænkte fordeling af den forlods udbytteret medfører således, at der ikke sker en forrykkelse af værdierne.</p>\r\n<p>\r\n   <span class=\"Underline\">Fordelingen af C-anparterne</span>\r\n</p>\r\n<p>Rådgiver oplyser, at C-anparterne fordeles i overensstemmelse med A- og B-anparternes forholdsmæssige ret til markedsværdien af selskaberne.</p>\r\n<p>Skattestyrelsen er enig med rådgiver i, at C-anparterne ligesom den forlods udbytteret skal fordeles i overensstemmelse med A- og B-anparternes forholdsmæssige ret til markedsværdien af selskaberne.</p>\r\n<p>Rådgivers påtænkte fordeling af C-anparterne medfører således, at der ikke sker en forrykkelse af værdierne.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med ”Ja”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at de påtænkte vedtægtsændringer ikke vil udløse nogen betaling af henstandssaldoen vedrørende As anparter i H1 ApS og H2 ApS.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det fremgår af aktieavancebeskatningslovens § 39 A, at der skal betales af på henstandssaldoen, når der sker salg, udbetales udbytte eller indtræder andre situationer, hvor personen får penge fra selskabet til at betale af på henstandssaldoen, eller der i øvrigt sker udlodninger eller dispositioner, som påvirker værdien af de anparter, som er med på beholdningsoversigten, i nedadgående retning.</p>\r\n<p>Den relevante del af bestemmelsen er aktieavancebeskatningslovens § 39 A, stk. 2, hvoraf det fremgår, at der i visse tilfælde skal betales af på henstandssaldoen, når der afstås anparter, der indgår på beholdningsoversigten.</p>\r\n<p>Det er Skattestyrelsens indstilling til besvarelsen af spørgsmål 1, at de påtænkte vedtægtsændringerne ikke medfører, at anparterne skal anses for afstået.</p>\r\n<p>Det er som følge heraf Skattestyrelsens opfattelse, at de påtænkte vedtægtsændringer heller ikke medfører, at der skal betales af på henstandssaldoen.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 2 besvares med ”Ja”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at As efterfølgende overdragelse af C-anparterne ved gave maksimalt vil udløse betaling af andel af henstandssaldoen opgjort vedrørende anparterne i H1 ApS og H2 ApS med 42% af markedsværdien af de anparter der bliver overdraget ved gave.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det fremgår af aktieavancebeskatningslovens § 39A, stk. 2, at ved afståelse af aktier, der indgår på beholdningsoversigten, foretages der en opgørelse af gevinst eller tab.</p>\r\n<p>Det fremgår endvidere af § 39A, stk. 10, at når alle de aktier, der indgår på beholdningsoversigten, er afstået, bortfalder den eventuelt resterende henstandssaldo.</p>\r\n<p>Det gælder dog ikke, hvis personen har uudnyttede realiserede tab, som det efter de udenlandske regler, som personen er omfattet af, er muligt at fremføre til modregning i senere indkomstår.</p>\r\n<p>Vedrørende markedsværdien bemærker Skattestyrelsen, at det ikke fremgår af anmodningen om bindende svar, hvordan rådgiver opgør værdien af de respektive anpartsklasser. Såfremt rådgiver opgør værdien af C-anparterne som forskellen mellem handelsværdien af selskabet og værdien af den forlods udbytteret tilknyttet A- og B-anparterne, kan værdien af C-anparterne opgøres til 0 kr.</p>\r\n<p>Det fremgår af SKM2019. 30. SR, at der ved værdiansættelsen af anparter skal tages hensyn til værdien af en eventuel gevinstmulighed, hvis der er tale om dispositioner, der ikke er sammenlignelige med dispositioner, hvor der er tidligere afgørelser fra Ligningsrådet og Skatterådet om værdiansættelse, herunder afgørelserne om A/B-modellerne.</p>\r\n<p>Det er imidlertid Skattestyrelsens vurdering, at dispositionerne i nærværende sag er sammenlignelige med dispositioner, hvor der er tidligere er afgørelser fra Ligningsrådet og Skatterådet om A/B-modellerne.</p>\r\n<p>Fra 6 måneder efter offentliggørelsen af et kommende styresignal om indregning af gevinstmuligheder vil der skulle indregnes gevinstmuligheden i prissætningen af anpartsklasser i konstellationer som denne, hvor enkelte anpartsklasser (i dette tilfælde A- og B-anparterne) tilknyttes en forlods udbytteret, som fastsættes til størstedelen af selskabets handelsværdi, og øvrige anpartsklasser (i dette tilfælde C-anparterne) har retten til residualværdien, når denne er betalt, jf. SKM2019. 371. SR.</p>\r\n<p>Den pågældende konstellation medfører asymmetriske muligheder for gevinst og tab for de enkelte anpartsklasser. Denne asymmetri, hvor man ved at investere i C-anparterne får en stor gevinstmulighed og maksimalt kan miste den beskedne investering, efterligner det man kender fra finansielle optioner. Prissætningen af de asymmetriske egenskaber forbundet med de enkelte anpartsklasser kan dermed ske med udgangspunkt i optionsteori. Optionsteorien finder ikke anvendelse til at udfordre værdien af selskabet, men derimod til at fordele værdien mellem anpartsklasserne, og sikre at der ikke sker en formueforskydning.</p>\r\n<p>Resultatet af praksisændringen vil være, at værdien af C-anparterne fremadrettet ikke vil kunne opgøres til 0 kr. i en konstellation som denne, da uafhængige parter vil prissætte den gevinstmulighed og det begrænsede tab, som C-anparterne er karakteriseret ved.</p>\r\n<p>Indtil praksisændringen kan markedsværdien af C-anparterne opgøres til 0 kr., såfremt værdien af C-anparterne opgøres som forskellen mellem selskabets handelsværdi og værdien af den forlods udbytteret.</p>\r\n<p>Hvis markedsværdien af C-anparterne er 0, opstår der et tab ved gaveoverdragelsen af C-anparterne, men hvis overdragelsen samtidig udløser et fradragsberettiget tab for A efter engelske regler, forfalder den negative skatteværdi af tabet til betaling, jf. § 39A, stk. 4. Herved kan der således udløses betaling af andel af henstandssaldoen opgjort vedrørende anparterne i H1 ApS og H2 ApS med mere end 42% af markedsværdien af de C-anparter, der bliver overdraget ved gave, jf. § 39A, stk. 4.</p>\r\n<p>Rådgiver har imidlertid oplyst, at overdragelsen ikke udløser et fradragsberettiget tab efter engelske regler.</p>\r\n<p>Hvis markedsværdien af C-anparterne er 0, men anparterne har en negativ anskaffelsessum i henhold til lov om skattefri virksomhedsomdannelse, vil skatteværdien af gevinsten, svarende til forskellen mellem den negative anskaffelsessum og 0, ligeledes forfalde til betaling. Herved kan der således også udløses betaling af andel af henstandssaldoen opgjort vedrørende anparterne i H1 ApS og H2 ApS med mere end 42% af markedsværdien af de C-anparter, der bliver overdraget ved gave.</p>\r\n<p>Rådgiver har imidlertid oplyst, at der er en positiv anskaffelsessum på anparterne.</p>\r\n<p>Det er som følge heraf Skattestyrelsens opfattelse, at overdragelse af C-anparterne ved gave maksimalt vil udløse betaling af andel af henstandssaldoen opgjort vedrørende anparterne i H1 ApS og H2 ApS med 42% af markedsværdien af de anparter, der bliver overdraget ved gave.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 3 besvares med ”Ja”.</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse og bemærker, at der ikke med denne afgørelse er taget stilling til eventuelle konsekvenser for sikkerhedsstillelse i forhold til henstandssaldo som følge af Storbritanniens udtrædelse af EU. Desuden bemærkes vedrørende gaveoverdragelsen af C-anparterne, at der den 1. oktober 2019 er fremsat et lovforslag, L 4, om opgørelse af hovedaktionærers delsalg af aktier i selskaber med flere aktieklasser.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Aktieavancebeskatningsloven § 30</span>\r\n</p>\r\n<p>Ved afståelse forstås i denne lov salg, bytte, bortfald og andre former for afhændelse.</p>\r\n<p>Stk. 2. Begrebet afståelse dækker i denne lov den situation, hvor gevinst og tab opgøres efter lagerprincippet.</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Aktieavancebeskatningsloven 30</span>\r\n</p>\r\n<p>Foretages der vedtægtsændringer i et selskab, som indebærer en ændring af aktiernes rettigheder, sidestilles dette efter praksis i visse tilfælde med en afståelse. Det beror på en konkret bedømmelse af sagens omstændigheder, hvorvidt vedtægtsændringen må sidestilles med afståelse. Ved denne vurdering vil der navnlig skulle henses til indholdet af ændringerne, herunder om de rettigheder, der er knyttet til en aktiepost, gennem en vedtægtsændring får et så væsentligt andet indhold, at der reelt ikke længere er identitet mellem aktierne før og efter ændringen. Endvidere vil der skulle henses til aktionærkredsens sammensætning - herunder om selskabet er ejet af få aktionærer, der eventuelt har et interessefællesskab, eller om selskabet er ejet af en bred kreds af investorer - sammenholdt med bevæggrundene for vedtægtsændringerne, og hvad der i øvrigt opnås herved såvel skattemæssigt som økonomisk.</p>\r\n<p>Vedtægtsændringer, der medfører en forskydning af aktionærernes økonomiske rettigheder, f.eks. ved ændring af retten til udbytte, udbyttefordelingen eller en fastfrysning af kursværdien for en del af aktierne, vil normalt være at anse for en så væsentlig indholdsmæssig ændring, at disse tilfælde skattemæssigt vil være at sidestille med afståelse.</p>\r\n<p>Ændres de økonomiske rettigheder knyttet til en aktieklasse, f.eks. ved ophævelse af en ret til forlods udbytte, mens der formelt ikke foretages ændringer i andre aktieklasser, vil også aktier tilhørende andre aktieklasser kunne anses for afstået, idet ændringen medfører en forskydning af de økonomiske rettigheder, som også berører de aktier, som ikke umiddelbart er berørt af vedtægtsændringen.</p>\r\n<p>Vedtægtsændringer, der alene angår aktiernes stemmeret, fører kun undtagelsesvis til, at der skattemæssigt anses for at foreligge afståelse. Vedtægtsændringer, der alene angår stemmeretten kan f.eks. være ændringer, der betyder, at der knyttes stemmeret til en aktieklasse, ændringer hvor der foretages en opdeling i aktieklasser med forskellig stemmeret eller ændringer, som indebærer forskydning af stemmeret indenfor en eksisterende aktieklasseopdeling.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning, afsnit C.</span> <span class=\"Underline\">B.</span> <span class=\"Underline\">2.1.4.8</span></p>\r\n<p>Regel</p>\r\n<p class=\"BilagtekstListe\">Der er efter praksis tale om afståelse af aktier, hvis</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> aktionærerne ændrer selskabets vedtægter, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> denne vedtægtsændring giver aktierne en anden identitet.</p>\r\n<p>Vurdering af om vedtægtsændringen er en afståelse</p>\r\n<p>Det beror på en konkret bedømmelse af sagens omstændigheder, om ændringen er af en sådan karakter, at den må sidestilles med en afståelse.</p>\r\n<p>Ved denne vurdering skal der navnlig lægges vægt på indholdet af ændringerne, herunder om de rettigheder, der er knyttet til en aktiepost, får et væsentligt andet indhold, således at der reelt ikke længere er identitet mellem aktierne før og efter ændringen.</p>\r\n<p>I bedømmelsen indgår desuden aktionærkredsens sammensætning - herunder om selskabet er ejet af få aktionærer, der eventuelt har interessefællesskab, eller om selskabet er ejet af en bred kreds af investorer, således som det er tilfældet med en række børsnoterede selskaber - sammenholdt med bevæggrundene for vedtægtsændringerne, og hvad der skattemæssigt og økonomisk i øvrigt opnås herved.</p>\r\n<p>Ændres de økonomiske rettigheder knyttet til en aktieklasse, fx ved ophævelse af en ret til forlods at modtage udbytte, mens der formelt ikke foretages ændringer i andre aktieklasser, vil også aktier tilhørende andre aktieklasser kunne anses for afstået, fordi ændringen medfører en forskydning af de økonomiske rettigheder, som også berører de aktier, der ikke umiddelbart er berørt af vedtægtsændringen.</p>\r\n<p>I forbindelse med vedtægtsændringer kan der statueres afståelse, uanset om aktierne fysisk set ombyttes eller ej.</p>\r\n<p>Eksempler</p>\r\n<p>Ændring af stemmeret</p>\r\n<p>Vedtægtsændringer, der kun angår aktiernes stemmeret - eksempelvis hvor der til en aktieklasse efter vedtægtsændring knyttes stemmeret eller hvor der foretages opdeling i aktieklasser med forskellig stemmeret eller forskydning i en eksisterende aktieklasseopdeling - fører kun undtagelsesvis til, at der skattemæssigt anses at foreligge afståelse.</p>\r\n<p>Det gælder også, hvis vedtægtsændringen medfører ophævelse af eksisterende aktieklasser med forskellige stemmerettigheder, med mindre der foreligger særlige forhold.</p>\r\n<p>Ændring af udbytteret</p>\r\n<p>Vedtægtsændringer, der medfører en ændret udbytteudlodning til forskellige aktionærklasser, indebærer normalt en så væsentlig indholdsmæssig ændring, at disse tilfælde skattemæssigt vil blive sidestillet med afståelse, med mindre vedtægtsændringen efter en konkret bedømmelse må tillægges mindre betydning</p>\r\n<p>En vedtægtsændring af en post A-aktier til B-aktier er blevet sidestillet med en ombytning af aktier, der medfører afståelse. Se SKM2010. 595. SR.</p>\r\n<p>Bemærk</p>\r\n<p>Ombytning af anparter til aktier i forbindelse med selskabets omdannelse fra anpartsselskab til aktieselskab eller omvendt sidestilles ikke med afståelse. Det forudsætter dog, at der ikke i øvrigt sker vedtægtsændringer, der bevirker, at anparterne eller aktierne må anses for afstået.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2019.</span> <span class=\"Underline\">371.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Det ønskedes bekræftet, at overdragelse af anparter, der skete ved en A/B-model ikke ville medføre afståelsesbeskatning ved vedtægtsændringen, en efter følgende anpartsombytning kunne ske efter aktieavancebeskatningslovens § 36 og at værdiansættelsen skete til handelsværdien.</p>\r\n<p>Skatterådet fandt, at i værdiansættelsen burde værdien af en gevinstmulighed indgå i værdiansættelsen efter de konkrete omstændigheder.</p>\r\n<p>Skatterådet ønskede dog ikke at lade dette element indgå i værdiansættelsen i A/B-modeller, da der i disse sager ville være tale om en praksisændring.</p>\r\n<p>Værdien af gevinstmulighed skulle derfor først indgå i værdiansættelsen i A/B-modeller efter, at der var udsendt et styresignal af Skattestyrelsen. Styresignalet skulle indeholde en frist på 6 måneder til at disponere uden værdien af en gevinstmulighed.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2016.</span> <span class=\"Underline\">219.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet kunne ikke bekræfte, at en investering i et nyt selskab ved brug af en A/B-model med forlods udbytte ikke vil have skattemæssige konsekvenser for parterne. Ud fra det oplyste i sagen var det ikke muligt at bekræfte, at den anvendte opskrivning af den forlods udbytteret svarede til hvad en uafhængig part ville kræve i afkast.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2016.</span> <span class=\"Underline\">52.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet bekræftede, at en vedtægtsændring i B Holding A/S, hvorved der etableredes en A-aktieklasse med en forlods udbytteret og en B-aktieklasse uden forlods udbytteret, ikke udløste beskatning. Skatterådet kunne ikke bekræfte, at værdien af den forlods udbytteret kunne opgøres til 189.000.000 kr., og dette svarede til markedskursen. Et spørgsmål om, hvorvidt X kunne erhverve B-aktierne i B Holding A/S til kurs 100, uden at dette ville udløse beskatning/ gaveafgift af A Holding ApS m.fl. bortfaldt. Skatterådet bekræftede, at aktieklasserne kunne ophæves, når et beløb svarende til den forlods udbytteret, der hørte til A-aktierne var udloddet fra B Holding A/S, og Y var afgået ved døden.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2015.</span> <span class=\"Underline\">375.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet bekræftede, at en påtænkt vedtægtsændring, hvor der foretoges en opdeling af anpartskapitalen i A-anparter og B-anparter og den efterfølgende overdragelse af B-anparter kunne gennemføres uden skattemæssige konsekvenser for anpartshaveren. Det var oplyst, at børnenes betaling for B-anparterne ikke var aftalt endnu. Det præciseredes derfor, at såfremt en overdragelse viste sig ikke at ske til handelsværdien, ville der ske gavebeskatning hos erhververen af B-aktierne og afståelsesbeskatning hos A-aktionæren af den værdi, der overføres, jf. SKM2015. 274. SR.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2015.</span> <span class=\"Underline\">274.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet bekræftede, at en vedtægtsændring i en A/B-model ikke ville have skattemæssige konsekvenser. Skatterådet besvarede spørgsmålet med den forudsætning, at værdiansættelserne i forbindelse med A/B-modellen skete til handelsværdien. Skatterådet bekræftede med den samme forudsætning, at en overdragelse af B-aktier efter opdelingen i A- og B-aktier, først skal anses for afstået på tidspunktet for overdragelsen til børnene.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2015.</span> <span class=\"Underline\">195.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet bekræftede i en generationsskiftemodel (A/B-model), at det oplyste om den forlods udbytteret var udtryk for handelsværdien og udbytteretten kunne beregnes til det oplyste. Skatterådet lagde vægt på, at den beregnede værdi var udtryk for handelsværdien, da der blev anvendt en metode til beregning af den forlods udbytteret, der gav handelsværdien for den forlods udbytteret.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2010.</span> <span class=\"Underline\">2.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet bekræfter, at den beskrevne vedtægtsændring og efterfølgende kapitalforhøjelse ikke udløser beskatning af selskabets nuværende aktionærer eller indtrædende aktionærer. Skatterådet udtaler, at udbytte i forbindelse med en forlods udbytteret skal fastsættes forretningsmæssigt forsvarligt henset til selskabets kapitalforhold. Skatterådet bekræfter i den forbindelse at saldoen for forlods udbytteret ikke påvirkes, bortset fra rentetilskrivningen, såfremt selskabet realiserer underskud et regnskabsår. Skatterådet bekræfter, at bestemmelserne i vedtægterne om forlods udbytteret kan ophæves, når den forlods udbytteret er udløbet eller udloddet fuldt ud uden skattemæssige konsekvenser.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2004.</span> <span class=\"Underline\">416.</span> <span class=\"Underline\">LR</span></p>\r\n<p>Eneanpartshaverens holdingselskab påtænkte at lade eneanpartshaverens to børn´s holdingselskaber nytegne anparter i eneanpartshaverens holdingselskabs helejede datterselskab. Tegningskursen på anpartsposterne oversteg imidlertid børnenes holdingselskabers betalingsevne. I forbindelse med nytegningen skulle vedtægterne derfor ændres, således at børnenes holdingselskaber kunne tegne anparter, der tålte de andre anparters forlods ret til udbytte. Den forlods udbytteret ville reducere værdien af børnenes holdingselskabers anpartsposter, således at værdien af anpartsposterne svarede til holdingselskabernes betalingsevne.</p>\r\n<p>Ligningsrådet fandt, at den forlods udbytteret skulle fastsættes i forhold til det beløb, som de indtrædende anpartshavere fik del i ved nytegningen. De indtrædende anpartshavere skulle således give afkald på den del af deres udbytte, der svarede til deres uberettigede andel af selskabets værdi, dvs deres ejerandel af (selskabets værdi + tegningsbeløbet) fratrukket tegningsbeløbet. Resultatet blev fordelt på ejerandelen for at finde det beløb, som den hidtidige anpartshavers holdingselskab skulle have i forlods udbytte. Det forlods udbytte skulle tillægges en passende forrentning.</p>\r\n<p>Resultatet ændrer den tidligere offentliggjorte praksis på området, idet beregningsmetoden i SKM2003. 66. LR. ikke fandtes anvendelig i nærværende sag.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2 og 3</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Aktieavancebeskatningsloven § 39A</span>\r\n</p>\r\n<p>Ved henstand skal der udarbejdes en beholdningsoversigt over de aktier, som personen er ejer af på fraflytningstidspunktet. Aktier, hvor den beregnede skat, jf. § 38, stk. 5, er betalt, skal dog ikke medtages i beholdningsoversigten. Ved en efterfølgende skattefri aktieombytning, fusion eller spaltning skal de aktier, der erhverves med succession, indgå på beholdningsoversigten. Endvidere etableres der en henstandssaldo, der udgøres af den beregnede skat (henstandsbeløbet). Henstandsbeløbet forfalder til betaling efter reglerne i stk. 2-10.</p>\r\n<p>Stk. 2. Ved afståelse af aktier, der indgår på beholdningsoversigten, foretages der en opgørelse af gevinst eller tab. Der skal ikke foretages en opgørelse ved afståelse af aktier, der på fraflytningstidspunktet var omfattet af § 44. Opgørelsen sker pr. afstået aktie og foretages på grundlag af aktiens anskaffelsessum og afståelsessummen. Ved aktiens anskaffelsessum forstås den anskaffelsessum, der indgik ved beregningen efter § 38, stk. 4. Ved afståelse anses de først erhvervede aktier for de først afståede. Ved afståelse med gevinst finder reglen i stk. 3 anvendelse, og ved afståelse med tab finder reglen i stk. 4 anvendelse.</p>\r\n<p>Stk. 3. Der beregnes skat af den opgjorte gevinst efter reglerne i personskattelovens § 8 a. I den beregnede skat gives der fradrag for skat, der er betalt til fremmed stat, Færøerne eller Grønland efter reglerne i ligningslovens § 33, stk. 1. Overstiger den beregnede skat den skat, der er betalt i udlandet, forfalder det overskydende beløb til betaling. Henstandssaldoen nedskrives med beløbet, når det er betalt. Hvis opgørelsen efter stk. 2 i stedet ville have resulteret i et tab, hvis den var foretaget på grundlag af aktiens værdi på fraflytningstidspunktet og afståelsessummen, nedskrives henstandssaldoen yderligere med et beløb svarende til den negative værdi af det således opgjorte tab beregnet efter reglerne i personskattelovens § 8 a. I det omfang personen efter de udenlandske regler, som personen er omfattet af, har fradrag for det efter 5. pkt. opgjorte tab, beregnes en negativ skatteværdi heraf. Et beløb svarende til den beregnede negative skatteværdi forfalder til betaling. Der skal dog højst betales et beløb, der svarer til den negative skatteværdi af det opgjorte tab beregnet på grundlag af reglerne i personskattelovens § 8 a.</p>\r\n<p>Stk. 4. Det efter stk. 2 opgjorte tab nedsættes med et beløb svarende til forskellen mellem anskaffelsessummen og værdien på fraflytningstidspunktet, hvis der på fraflytningstidspunktet blev opgjort et tab på den pågældende aktie, idet tabet dog ikke kan nedsættes til mindre end 0 kr. Det efter stk. 2 opgjorte tab forhøjes med et beløb svarende til forskellen mellem aktiens værdi på fraflytningstidspunktet og anskaffelsessummen, hvis der på fraflytningstidspunktet blev opgjort en gevinst på den pågældende aktie. På grundlag af reglerne i personskattelovens § 8 a beregnes der en negativ skatteværdi af det opgjorte tab som reguleret efter 1. eller 2. pkt. Henstandssaldoen nedskrives med et beløb svarende til den beregnede negative skatteværdi. Kan der efter de udenlandske regler, som personen er omfattet af, opgøres et tab, som personen har fradrag for i det pågældende land, beregnes der en negativ skatteværdi heraf. Et beløb svarende til den beregnede negative skatteværdi forfalder til betaling. Der skal dog højst betales et beløb, der svarer til den negative skatteværdi af det opgjorte tab, beregnet på grundlag af reglerne i personskattelovens § 8 a.</p>\r\n<p>Stk. 5. Ved modtagelse af udbytte af aktier, jf. ligningslovens § 16 A, der indgår på beholdningsoversigten, beregnes der skat heraf efter reglerne i personskattelovens § 8 a. I den beregnede skat gives der fradrag for skat, der er betalt til Danmark, og fradrag efter reglerne i ligningslovens § 33, stk. 1, for skat, der er betalt til fremmed stat, Færøerne eller Grønland. Overstiger den beregnede skat summen af de danske og udenlandske betalte skatter, forfalder det overskydende beløb til betaling. Henstandssaldoen nedskrives med beløbet, når det er betalt. Endvidere nedskrives henstandssaldoen med skat, der er betalt til Danmark.</p>\r\n<p>Stk. 6. Ved andre udlodninger og dispositioner foretaget af et selskab, hvor aktier i selskabet indgår på beholdningsoversigten, og hvor udlodningen eller dispositionen vil kunne påvirke aktiernes kursværdi i nedadgående retning, beregnes der skat heraf efter reglerne i personskattelovens § 8 a. Dette gælder både udlodninger til personen selv og andre udlodninger og dispositioner, der må antages at være i den pågældendes interesse. I den beregnede skat gives der fradrag for danske skatter og fradrag efter reglerne i ligningslovens § 33, stk. 1, for skat, der er betalt til fremmed stat, Færøerne eller Grønland. Overstiger den beregnede skat summen af de danske og de udenlandske skatter, forfalder det overskydende beløb til betaling. Henstandssaldoen nedskrives med beløbet, når det er betalt. Endvidere nedskrives henstandssaldoen med betalte danske skatter.</p>\r\n<p>Stk. 7. Ved modtagelse af lån m.v. fra et selskab, hvor aktier i selskabet indgår på beholdningsoversigten, forfalder et beløb svarende til det udbetalte låneprovenu til betaling. Tilsvarende gælder, hvis lånet modtages fra et selskab, hvori førnævnte selskab er deltager, idet der da forfalder et beløb svarende til førnævnte selskabs ejerandel. Henstandssaldoen nedskrives med beløbet, når det er betalt. Bestemmelserne i 1.-3. pkt. gælder tilsvarende ved lån til den personkreds, der er nævnt i § 4, stk. 2, og til selskaber m.v., hvori personen selv eller den nævnte personkreds direkte eller indirekte ejer mindst 10 pct. af kapitalen. Bestemmelserne i 1.-4. pkt. gælder dog ikke ved lån til selskaber m.v., hvori det långivende selskab ejer hele kapitalen. Endvidere gælder bestemmelserne i 1.-4. pkt. ikke, hvor det långivende selskab er et pengeinstitut og personen ejer mindre end 5 pct. af aktiekapitalen.</p>\r\n<p>Stk. 8. Ved nedskrivning af henstandssaldoen efter stk. 3-7 kan saldoen ikke nedskrives til mindre end 0 kr.</p>\r\n<p>Stk. 9. Personens død sidestilles med en afståelse af alle de aktier, der indgår på beholdningsoversigten. Reglerne i stk. 2-4 og 10-12 finder tilsvarende anvendelse.</p>\r\n<p>Stk. 10. Når alle de aktier, der indgår på beholdningsoversigten, er afstået, bortfalder den eventuelt resterende henstandssaldo. Henstandssaldoen bortfalder dog ikke, hvis personen har uudnyttede realiserede tab, som kan fremføres til fradrag i senere indkomstår.</p>\r\n<p>Stk. 11. Der skal til told- og skatteforvaltningen afgives oplysninger efter skattekontrollovens § 2 for hvert indkomstår, hvor der er en positiv henstandssaldo. Samtidig med afgivelsen af disse oplysninger skal der gives oplysning om adressen på indsendelsestidspunktet. Oplysningsfristen efter skattekontrollovens § 10, stk. 2, og § 11, jf. § 13, er den 1. juli i året efter indkomstårets udløb. Udløber oplysningsfristen dagen før eller på en lørdag, søndag eller helligdag, anses oplysningerne til told- og skatteforvaltningen for rettidigt afgivet, hvis den skattepligtige giver told- og skatteforvaltningen oplysningerne senest den førstkommende hverdag kl. 9.00, jf. skattekontrollovens § 13. Afgives oplysningerne ikke rettidigt, bortfalder henstanden, og det beløb, der står på henstandssaldoen, forfalder til betaling. Told- og skatteforvaltningen kan give udsættelse med oplysningsfristen efter skattekontrollovens § 10, stk. 2, og § 11, jf. § 14, stk. 1.</p>\r\n<p>Stk. 12. Fristen for betaling af beløb omfattet af stk. 3-7, 9 og 11 er den 1. september i året efter indkomståret henholdsvis dødsåret med sidste rettidige betalingsdag den 20. i forfaldsmåneden. Falder den sidste rettidige indbetalingsdag på en helligdag eller en lørdag, forlænges fristen til den følgende hverdag. Betales beløbet ikke rettidigt, finder kildeskattelovens § 63, 1. pkt., anvendelse.</p>\r\n<p>Stk. 13. Told- og skatteforvaltningen kan anmode personen om inden for en rimelig frist at indsende dokumentation til brug for fastsættelsen af henstandsbeløb, der forfalder til betaling efter reglerne i stk. 2-10. Indsendes dokumentationen ikke rettidigt, bortfalder henstanden, og det beløb, der står på henstandssaldoen, forfalder til betaling. Told- og skatteforvaltningen kan se bort fra overskridelsen af den fastsatte frist. Fristen for betaling af beløb omfattet af 2. pkt. er den anden måned efter fremsendelse af betalingskravet med sidste rettidige betalingsdag den 20. i forfaldsmåneden. Stk. 12, 2. og 3. pkt., finder tilsvarende anvendelse.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2019.</span> <span class=\"Underline\">30.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Det ønskedes bekræftet, at en kapitaludvidelse, der skete ved nytegning af en ny anpartsklasse med forlodsudbytteret, ikke medførte udbyttebeskatning og gaveafgift. Kapitaludvidelsen foretoges af et selskab, der kontrolleredes af forældre, i et datterselskab, hvor deres børn var medejere af selskabet.</p>\r\n<p>Skatterådet fandt, at nytegningen af anparter i datterselskabet ikke skete til handelsværdien, da der ikke blev betalt en kompensation for den gevinstmulighed, der overgik til børnene.</p>\r\n<p>Skatterådet fandt, at nytegningen af anparter havde en række skatte- og afgiftsmæssige konsekvenser, da nytegningen medførte overførsel af værdier fra forældrene til børnene.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/12/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20191011601"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN014168"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/12/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10116"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/10/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-0418256"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}