{
    "id": 174524,
    "title": "Bindende svar - Virksomhedsordningen - udlån opstået ved salg af virksomhedsaktiver",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 10599 af 25/08/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bindende svar - Virksomhedsordningen - udlån opstået ved salg af virksomhedsaktiver</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet kunne ikke bekræfte at den fordring, der opstod ved salg af minkskind til et nystiftet selskab kunne forblive i virksomhedsordningen. Denne del af fordringen blev anset for et privat udlån. Derimod anså Skatterådet, at en 3 - 5 årig sælgerfinansiering af minkbesætningen for sædvanlig mellem ikke-interesseforbundne parter og denne del af fordringen kunne derfor blive i virksomhedsordningen.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">SKM2015. 610. SR - Skatterådsmøde 25. august 2015</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet bekræfte, at den fordring, som spørger erhverver ved salg af en minkbesætning inkl. minkskind til et anpartsselskab ejet af spørger, kan placeres (forblive) i den personlige virksomhedsordning, som spørger har?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Nej, se indstillingen og begrundelsen</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørger ejer flere landbrugsejendomme og har på disse en minkbesætning på ca. 7.000 avlsdyr.</p>\r\n<p>Spørger anvender virksomhedsordningen</p>\r\n<p>Spørger overvejer at foretage en skattepligtig omdannelse af den del af virksomheden, som omfatter selve minkbesætningen. Omdannelsen vil ske ved et salg af besætningen m.m. til et anpartsselskab. Selve anpartskapitalen vil være i størrelsesordenen 100.000 kr. Kapital til oprettelsen af selskabet betales af private midler. Aktierne vil være placeret uden for selskabet jf. § 1, stk. 2 i virksomhedsskatteloven.</p>\r\n<p>Så vidt muligt vil man foretage en omdannelse i løbet af april/maj 2015. Det er imidlertid afgørende for denne omdannelse at fordringen fra salget af besætningen kan forblive i virksomhedsordningen.</p>\r\n<p>Man overvejer derfor at sælge besætningen til selskabet nu. I forbindelse med salget vil man tage et skatteforbehold, hvorefter salget vil blive tilbageført, hvis fordringen ikke kan forblive i virksomhedsordningen.</p>\r\n<p>Ved omdannelsen vil man sælge hele minkbesætningen samt de minkskind, som pt. stadig ligger på lager hos Copenhagen Fur. Disse minkskind vil blive solgt ved de efterfølgende auktioner på Copenhagen Fur.</p>\r\n<p>De aktiver, man agter at sælge til selskabet, vil bestå i den samlede mink besætning på omdannelsestidspunktet på ca. 5.500 parrede tæver og ca. 18.000 minkskind fra foregående år, og som på omdannelsesdagen endnu ikke er solgt.</p>\r\n<p>Forventet salgspris:</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"660\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"124px\">\r\n                     </col>\r\n                     <col width=\"124px\">\r\n                     </col>\r\n                     <col width=\"124px\">\r\n                     </col>\r\n                     <col width=\"124px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Antal</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Pris pr stk.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Samlet salgspris</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Parrede minktæver</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">5.500</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">550</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">3.025.000</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Minkskind</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">18.000</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">450</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">8.100.000</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">I alt</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;text-align: right\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">11.125.000</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Man agter at sælge denne besætning og skind på kredit til selskabet dvs., at selskabet efter omdannelsen vil skylde Spørger ca. 11 mio. kr.</p>\r\n<p>Selskabet vil leje bygningerne, minkbure samt maskiner til pelsningen m.m. af den personlige virksomhed.</p>\r\n<p>Selskabet vil indkøbe foder m.m. og vil ansætte personale til pasningen af minkene. Selskabet vil fremover sælge skindene på Copenhagen Fur.</p>\r\n<p>Det vil dog være den personlige virksomhed, der vil foretage pelsningen, indkøbe materialer til dette arbejde m.m. Selskabet vil betale et fast beløb for at få udført dette arbejde til den personlige virksomhed.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>På baggrund af ovennævnte anmodes om bindende svar om hvorvidt den fordring på ca. 11 mio. kr., som man personligt får ved salget af minkbesætningen inkl. minkskindene til anpartsselskabet, kan forblive (placeres) i virksomhedsordningen.</p>\r\n<p>Det påstås at der er 2 begrundelser som begge må føre til at tilgodehavendet (fordringen) kan forblive (placeres) i virksomhedsordningen.</p>\r\n<p>Ifølge den første begrundelse påstås, at det forhold, at fordringen er opstået ved salg af virksomhedsaktiver, i sig selv er tilstrækkeligt til at fordringen kan forblive i virksomhedsordningen.</p>\r\n<p>Ifølge den anden begrundelse påstås, at der er så stor forretningsmæssig sammenhæng mellem selskabet og den personlige virksomhed, at dette også må medføre, at fordringen kan placeres i virksomhedsordningen.</p>\r\n<p>Vedr. begrundelse 1. om en fordring opstået ved salg af erhvervsmæssige aktiver.</p>\r\n<p>I virksomhedsskattelovens § 15, stk. 3 er anført:</p>\r\n<p>Afstår den skattepligtige en af flere virksomheder, en virksomhed, der er udskilt fra den bestående virksomhed, eller en ideel andel af en virksomhed, indgår salgssummen i virksomhedsordningen. Opgørelsen af overskud og overførsler sker under ét for hele indkomståret for både den afståede virksomhed og den resterende virksomhed.</p>\r\n<p>Ifølge denne lovbestemmelse kan provenuet fra salg af en af flere virksomheder, en virksomhed, der er udskilt fra en bestående virksomhed m.m., forblive i den fortsættende virksomhedsordning. Der er således ikke noget krav om, at provenuet først skal anses for hævet til privat og derefter udlånt til køber (selskabet). Det er derimod direkte selve fordringen ved salget, der forbliver i virksomhedsordningen.</p>\r\n<p>Dette forudsætter dog, at den fordring, man modtager ved omdannelsen faktisk kan placeres i virksomhedsordningen efter § 1. Fordringen må således bl.a. ikke bestå i aktier jf. § 1 stk. 2. Dog vil evt. konvertible obligationer - der kan konverteres til aktier - kunne placeres i virksomhedsordningen indtil selve konverteringen.</p>\r\n<p>Denne bestemmelse i § 15, stk. 3 blev indsat i virksomhedsskatteloven ved lov 1030 af 19. december 1992.</p>\r\n<p>Inden 1992 var det i § 15, stk. 3 anført:</p>\r\n<p>Stk. 3. Afstår den skattepligtige en ideel andel af sin virksomhed, skal en hertil svarende andel af indestående på konto for opsparet overskud medregnes i den personlige indkomst efter stk. 1. Ved overførsel af beløbet gælder den i § 5 nævnte rækkefølge for overførsel af værdier fra virksomheden til den skattepligtige ikke. Stk. 2 finder tilsvarende anvendelse.</p>\r\n<p>Man skulle således inden 1992 beskattes af den opsparingsordning, der var knyttet til den afståede virksomhed ligesom provenuet fra denne virksomhed kunne hæves til privat. I disse tilfælde var hæverækkefølgen ikke gældende for den afståede virksomhed. Man anså direkte den afståede virksomhed for ophørt med de deraf afledte konsekvenser.</p>\r\n<p>Ved lovændringen i 1992 skulle flere virksomheder med samme ejer i relation til virksomhedsordningen behandles under ét. Dette medførte, at salgssummen ved salg en én af flere virksomheder på samme måde som ved salg af enkel aktiver skulle forblive i virksomhedsordningen. Hvis man ville hæve hele eller en del af vederlaget fra en afstået virksomhed, ville dette som udgangspunkt være omfattet af den generelle hæverækkefølge i § 5.</p>\r\n<p>Man indførte i 1992 dog samtidigt, at man ved salg af en del af en virksomhed eller ved salg af én af flere virksomheder m.m. kunne vælge at bruge de særlige standardiserede hæveregler i § 15 a.</p>\r\n<p>Lovbestemmelserne herunder ikke mindst § 15, stk. 3 må derfor medføre, at et vederlag ved salg af én af flere virksomheder m.m. kan forblive i virksomhedsordningen. Det er kun når man direkte vælger at bruge § 15 a, at man hæver vederlaget eller en del af vederlaget. Man må i øvrigt selv vælge hvor stor del af vederlaget, man vil hæve ifølge § 15 a. Denne bestemmelse må så meget desto mere tale for, at man alternativt kan vælge at beholde hele vederlaget i virksomhedsordningen.</p>\r\n<p>Reglen er omtalt i juridisk vejledning afsnit C. C. 5.2.13.2.</p>\r\n<p>Der tages ej heller forbehold om, at et salgsprovenu ikke kan forblive i virksomhedsordningen.</p>\r\n<p>Samme forhold ved salg af en virksomhed, må selvfølgelig også gælde ved salg af enkeltaktiver. Hvis man ligger til grund, at der konkret ikke er tale om salg af én virksomhed men kun salg af enkel aktiver, må dette så meget desto mere tale for, at fordringen kan forblive i virksomhedsordningen.</p>\r\n<p>Afgørelser.</p>\r\n<p>I afgørelsen SKM2004. 480. LSR solgte skatteyder en del af sin virksomhed og fortsatte med virksomhedsordningen.</p>\r\n<p>En del af berigtigelsen bestod i en løbende ydelse omfattet af ligningslovens § 12 B.</p>\r\n<p>Den løbende ydelse var livsbetinget (dog opsat et par år) på sælgers og sælgers ægtefælles liv. Ligningsrådet havde ikke anset denne ydelse for at vedrøre sælgers fortsatte virksomhedsordning. Dette medførte bl.a., at kapitalværdien skulle anses for hævet i virksomhedsordningen ved salget af virksomheden. Begrundelsen var primært, at selve den løbende ydelse ikke kunne anses for et aktiv (fordring) i en virksomhedsordning efter § 1.</p>\r\n<p>Skatteyder påklagede dette bindende svar til Landsskatteretten.</p>\r\n<p>Landsskatteretten bemærkede indledningsvis, at en løbende ydelse hidrørende fra salg af virksomhedens aktiver skal indgå i virksomheden jf. det tidligere cirkulære nr. 21 af 9. december 1986 vedr. virksomhedsordningen.</p>\r\n<p>Selvom ydelsen var livsbetinget på skatteyderes og ægtefællens liv - dvs. en stærkt personlig rettighed - så medførte selve det forhold, at fordringen hidrørte fra salg af virksomhedens aktiver, at ydelsen i sig selv skulle medregnes til virksomheden.</p>\r\n<p>Ydelsen var derfor ikke omfattet af de aktiver, der efter § 1 ikke kan placeres i virksomhedsordningen. Ydelsen kunne derfor som udgangspunkt placeres i virksomhedsordningen.</p>\r\n<p>I klagen henviste man bl.a. til bemærkningerne i lovforslaget til lov 1030 af 19. december 1992.</p>\r\n<p>I bemærkningerne til § 15 nævnes i punkt 5 som citeret i afgørelsen</p>\r\n<p>\"Ved at behandle alle virksomheder som een virksomhed i virksomhedsordningen, kan der opnås en betydelig administrativ og forståelsesmæssig forenkling. Det skyldes, at det ikke længere vil være nødvendigt at påse overholdelsen af de særlige regler om løbende beskatning af flere virksomheder. Et eventuelt salgsprovenu ved salg af en af flere virksomheder eller ved salg af en del af en virksomhed tilgår efter forslaget virksomhedens økonomi og bevirker som udgangspunkt ikke nogen regulering af overskudsdisponeringen eller virksomhedens konto for opsparet overskud, mellemregningskonto og indskudskonto. Salgsprovenuet kan frit anvendes til investering i anden erhvervsmæssig aktivitet, uden at beløbet anses for overført til den skattepligtige i hæverækkefølgen. Der udløses således ikke beskatning af opsparet overskud.\"</p>\r\n<p>Under bemærkningerne til de enkelte bestemmelser fremgår endvidere \"til stk. 3\" som citeret i afgørelsen:</p>\r\n<p>\"Efter forslagets § 1, nr. 5, skal flere forskellige virksomheder anses som een virksomhed ved anvendelse af virksomhedsordningen. Bestemmelserne om ophør vil derfor ikke finde anvendelse ved salg af en af flere virksomheder, en virksomhed, der er udskilt fra den bestående virksomhed eller ved salg af en ideel anpart. Salgssummen indgår i virksomhedsordningen på samme måde som ved salg af et enkelt aktiv. Der sker således ikke nogen regulering af opsparet overskud eller indestående på indskudskonto, og opgørelsen af overskud og overførsler sker under eet for hele indkomståret både for den afståede virksomhed og den resterende virksomhed.\"</p>\r\n<p>Man har således klart i bemærkningerne anført, at provenuet ved salg af en af flere virksomheder kan forblive i virksomhedsordningen.</p>\r\n<p>Landsskatteretten ændrede derfor det bindende svar til, at den løbende ydelse kunne placeres i virksomhedsordningen.</p>\r\n<p>Landsskatteretten anfører således bl.a.:</p>\r\n<p>\"Det fremgår endvidere af bemærkningerne til lovforslaget til lov af 19. december 1992, at et salgsprovenu ved salg af en af flere virksomheder eller ved salg af en del af en virksomhed tilgår virksomhedens økonomi. Salgssummen indgår i virksomhedsordningen på samme måde som ved salg af et enkelt aktiv. Der sker derfor ikke nogen regulering af overskudsdisponeringen eller virksomhedens konto for opsparet overskud, mellemregningskonto og indskudskonto. Der stilles således ikke særlige krav til tvangshævninger til privatøkonomien af aktiver modtaget som salgssum for en hel virksomhed. Ligningsrådet har da også i en bindende forhåndsbesked SKM2002. 73. LR fundet, at en fortjeneste ved salg af en af flere virksomheder kan forblive indestående i virksomheden uanset skatteyder foretager indskud på ophørspension efter de herom gældende regler.\"</p>\r\n<p>Konklusionen på SKM2004. 480. LSR må derfor være, at fordringer fra salg af virksomhedens aktiver herunder salg af en del af virksomheden, skal blive i virksomheden. Kun hvis fordringen ikke kan placeres i virksomhedsordningen efter § 1, må vederlaget anses for hævet i virksomhedsordningen.</p>\r\n<p>En alm. rentebærende fordring opfylder klart betingelserne i § 1 for at kunne være omfattet af en virksomhedsordning.</p>\r\n<p>I afgørelsen SKM2014. 70. SR anfører Skatterådet, at et anfordringstilgodehavende (fordring) ved salg af en virksomhed til skatteyderes børn ikke kunne forblive i sælgers fortsættende virksomhedsordning. I spørgsmål 3 var forudsat, at hele salgsprisen blev berigtiget med et anfordringstilgodehavende og i spørgsmål 5, at man belånte ejendommene med maksimal realkreditbelåning og resten med anfordringslån. Ved begge spørgsmål var det dog forudsat, at der blev ydet en kompensation for den overtagne skattebyrde.</p>\r\n<p>I SKAT´s indstilling anså man fordringen for hævet efter § 5 både i relation til spørgsmål 3 og spørgsmål 5.</p>\r\n<p>I Skatterådets begrundelse for svaret på spørgsmål 3, som er en ændring af SKAT´s begrundelse i indstillingen til Skatterådet, anføres bl.a.</p>\r\n<p>Det er Skatterådets opfattelse, at det ikke i sig selv er udtryk for en privat disposition, at sælger modtager et af køber udstedt sælgerpantebrev, gældsbrev o.l. som delvis berigtigelse af salgssummen, i forbindelse med hel eller delvis overdragelse af en erhvervsvirksomhed. Heller ikke hvis overdragelsen sker inden for familieforhold og med succession.</p>\r\n<p>Det er dog Skatterådets opfattelse, at der i nærværende tilfælde, hvor sælger overdrager virksomheden helt eller delvist til sine døtre og i den forbindelse ønsker at finansiere hele købet via en mellemregning på anfordringsvilkår, ikke er en erhvervsmæssig begrundelse, men mellemregningen er begrundet i private hensyn. Det er således Skatterådets opfattelse, at en tilsvarende finansiering ikke ville være sædvanlig i forhold til en uafhængig køber.</p>\r\n<p>Det gældsforhold, der opstår, er således ikke et erhvervsmæssigt begrundet udlån, men et privat udlån, og et privat udlån vil ikke kunne indgå i virksomhedsordningen, hvorfor beløbet vil anses for hævet.</p>\r\n<p>Skatterådet anfører i modsætning til SKAT, at selve det forhold, at man ved en familiehandel modtager en fordring på køber, så kan dette ikke i sig selv anses for en privat disponering.</p>\r\n<p>Ved at finansiere hele salgssummen med et anfordringslån (spørgsmål 3) blev dette dog anset for ikke at være en erhvervsmæssig begrundelse, men dette måtte anses for begrundet i private hensyn.</p>\r\n<p>I de efterfølgende spørgsmål 4 og 5 var der spurgt til om det gjorde nogen forskel, om man havde finansieret maksimalt med realkreditlån og/eller om man havde tinglyst pantebrev som sikkerhed for fordringerne. Skatterådet tiltrådte SKAT´s indstilling vedr. disse spørgsmål uden reelt selv at forholde sig til sin egen begrundelse i svaret på spørgsmål 3.</p>\r\n<p>I svaret på spørgsmål 3 fremhæver Skatterådet, at når køber finansierer hele købet med anfordringslån, måtte dette være begrundet i private hensyn. Når man så i spørgsmål 5 anfører, at man vil optage maksimalt realkreditlån og finansiere resten med anfordringslån, så foreligger der jo en anden situation end i svaret på spørgsmål 3 og derfor burde Skatterådet nødvendigvis selv have vurderet, om dette var tilstrækkeligt til at begrunde en fravigelse fra indstillingen til afgørelsen.</p>\r\n<p>Afgørelsen SKM2014. 70. SR er for så vidt angår svarene på spørgsmål 3 - 5 påklaget til Landsskatteretten.</p>\r\n<p>Afgørelsen SKM2014. 70. SR er klart i modstrid med ovennævnte afgørelse SKM2004. 480. LSR samt ikke mindst i modstrid med selve lovteksten.</p>\r\n<p>Det fremgår af lovteksten i § 15, stk. 3, bemærkningerne til lovforslaget samt SKM2004. 480. LSR, at provenu fra et salg af virksomhedens aktiver skal blive i virksomhedsordningen. Den fordring, man modtager ved dette salg af erhvervsmæssige aktiver, er i sig selv erhvervsmæssig.</p>\r\n<p>Det påstås derfor at selve det forhold at fordringen opstår ved salg af virksomhedens aktiver i sig selv er tilstrækkelig begrundelse for at fordringen kan forblive i virksomhedsordningen.</p>\r\n<p>Vedr. begrundelse nr. 2 om at fordringen kan anses for forretningsmæssigt begrundet.</p>\r\n<p>Udover, at reglen i § 15, stk. 3 jf. ovenfor generelt må medføre, at et vederlag fra salg af en af flere virksomheder kan forblive i virksomhedsordningen, så er der konkret også tale om, at der er en nær forretningsmæssig sammenhæng mellem den virksomhed, Spørger fremover vil drive som en personlige virksomhed og den virksomhed, selskabet vil drive.</p>\r\n<p>I afgørelsen SKM2014. 70. SR anså SKAT fordringen hidrørende fra salg af virksomhedens aktiver som et udlån.</p>\r\n<p>Generelt kan udlån fra en virksomhedsordning ydet til eget selskab eller i familieforhold m.m. ikke anses for foretaget af virksomhedsordningen. Disse direkte udlån anses for ydet uden for virksomhedsordningen og hvis man bruger midler i virksomhedsordningen til disse udlån, foreligger der en hævning i virksomhedsordningen jf. § 5.</p>\r\n<p>Dette fremgår bl.a. juridisk vejledning afsnit C. C. 5.2.7.4. jf. SKM2013. 505. HR.</p>\r\n<p>I denne højesteretsdom havde man i en virksomhedsordning omfattende en lægepraksis foretaget et udlån til et selskab, som fuldt ud var ejet af skatteyder. Selskabet drev virksomhed ved for lånte penge at investere i aktier.</p>\r\n<p>Højesteret ligger vægt på:</p>\r\n<p>I virksomhedsskattelovens § 5 er rækkefølgen for \"overførsel af værdier fra virksomheden til den skattepligtige\" fastsat. Det er ikke i lovteksten nærmere angivet, hvornår der er tale om \"overførsel af værdier til den skattepligtige\" i bestemmelsens forstand, men spørgsmålet, om et lån må anses for overførsel af værdier til den skattepligtige, er omtalt i forarbejderne til loven. Heraf fremgår, at virksomheden kan yde lån, der har erhvervsmæssig karakter, uden at dette anses for overførsel af værdier til den skattepligtige. Virksomheden kan således give kredit til personer, som har en erhvervsmæssig tilknytning til virksomheden, f.eks. varedebitorer. Virksomheden kan endvidere placere ledig kapital som bankindskud, i obligationer mv. Hvis den skattepligtige derimod finansierer privat långivning, herunder til ægtefælle eller nært beslægtede, ved at hæve beløb i virksomheden, er der tale om overførsel af værdier til den skattepligtige i henhold til lovens § 5.</p>\r\n<p>Højesteret finder, at de lån, som blev ydet til H1 ApS, ikke havde erhvervsmæssig karakter. Der var derimod tale om, at A finansierede privat långivning, idet han, uden at det havde tilknytning til lægevirksomhedens aktiviteter, hævede beløb i virksomheden. Herved skete der \"overførsel af værdier\" fra virksomheden \"til den skattepligtige\" som nævnt i virksomhedsskattelovens § 5.</p>\r\n<p>I de tilfælde hvor der er en forretningsmæssig samhandel mellem selskabet og den personlige virksomhed, kan man dog foretage et udlån fra den personligt drevne virksomhedsordning til et selskab. Denne mulighed fremgår modsætningsvis af bemærkningerne til lovforslaget fra 1986 jf. højesteretsdommen.</p>\r\n<p>Dette fremgår tillige af afgørelsen SKM2014. 129. SR.</p>\r\n<p>I SKM2014. 129. SR ejede skatteyder en personligt drevet virksomhed dels som 100 pct. ejer og dels via et interessentskab med en ejerandel på 50 pct.</p>\r\n<p>Fra denne virksomhedsordning agtede skatteyder at foretage et udlån til et selskab som skatteyder via et holdingselskab ejede 50 pct. af sammen med medejeren af interessentskabet.</p>\r\n<p>Der var en betydelig samhandel og økonomisk afhængighed mellem den personlige virksomhed og selskabet. Denne samhandel bestod bl.a. i, at der fra den personlige virksomhed blev solgt afgrøder til selskabet og selskabet var afhængig af, at man kunne købe de pågældende afgrøder fra den personlige virksomhed.</p>\r\n<p>Den virksomhed, som Spørger agter at overføre til selskabet, vil bestå af en minkbesætning samt minkskind.</p>\r\n<p>Denne virksomhed vil være afhængig af at kunne leje de minkhaller og minkbure, som fortsat vil være ejet af den personlige virksomhed. Arbejdet med at passe minkbesætningen vil blive foretaget i selskabet. Indkøb af foder m.m. foretages også af selskabet.</p>\r\n<p>Selve arbejdet med pelsningen af minkbesætningen vil dog blive foretaget i den personlige virksomhed. Denne virksomhed vil ansætte personale til pelsningen, indkøbe hjælpemidler m.m. Selskabet vil betale et fast beløb for at få udført dette arbejde.</p>\r\n<p>Minkbesætningen vil også være afhængig af at kunne aflevere gødningen til den personlige virksomhed.</p>\r\n<p>Set fra den personlige virksomheds side vil den være afhængig af at kunne udleje minkhallerne, minkbure samt arbejdet med at forestå pelsningen.</p>\r\n<p>Det vil også være en fordel for den personlige virksomhed at kunne overtage gødningen fra mink-besætningen.</p>\r\n<p>Spørgers personlige virksomhed og selskabet vil derfor på afgørende vis være forretningsmæssigt afhængige af hinanden dvs. på samme måde som i SKM2014. 129. SR.</p>\r\n<p>Det bemærkes i øvrigt, at der i Spørgers virksomhedsordning vil være en overskudslikviditet som kun kan anbringes til en beskeden forrentning. En udlånsrente på diskontoen + 4 pct. vil isoleret set være en økonomisk fordel for denne virksomhed.</p>\r\n<p>På den anden side vil selskabet kun med besvær kunne opnå pengeinstitutlån i det mindste for hele finansiereingen og renten på denne finansiering må i gennemsnit antages at være større end diskontoen + 4 pct.</p>\r\n<p>Økonomisk (forretningsmæssigt) vil det derfor være en fordel for den personlige virksomhed at kunne tilføre selskabet den nødvendige likviditet indtil selskabet selv har oparbejdet tilstrækkelig egenkapital.</p>\r\n<p>Selvom man måtte sidestille fordringen fra salget af minkbesætningen med reglerne om et direkte udlån, så vil der være så tæt forretningsmæssig sammenhæng mellem den aktivitet, som udføres i selskabet, med den aktivitet, som udføres i den personlige virksomhed, at dette også i sig selv påstås at medføre, at fordringen kan placeres i virksomhedsordningen.</p>\r\n<p>Supplerende kommentar til ovennævnte begrundelser.</p>\r\n<p>Som det fremgår af LSR2004. 480. LSR foretager landsskatteretten reelt 2 vurderinger af forholdet.</p>\r\n<p>Først vurderes om selve fordringen kan være placeret i virksomhedsordningen jf. § 1. Dette havde Ligningsrådet ikke ment, men dette ændrede Landsskatteretten.</p>\r\n<p>Dernæst undersøges om tilvejebringelsen af fordringen skete under sådanne omstændigheder, at den skulle/kunne omfattes af virksomhedsordningen. Når fordringen opstod ved et salg af et virksomhedsaktiv, var der en klar lovhjemmel til, at fordringen skulle omfattes af virksomhedsordningen jf. § 15, stk. 3.</p>\r\n<p>Når der derimod foretages et direkte udlån fra virksomhedsordningen er forholdet for det første også omfattet af § 1. Efter denne bestemmelse kan fordringen for så vidt godt være placeret i virksomhedsordningen. Denne type fordringer er således ikke omfattet af de fordringer, som efter § 1 ikke kan være i virksomhedsordningen. Når en fordring bestående af en konvertibel obligation kan placeres i virksomhedsordningen, må en alm. forrente fordring så meget desto mere kunne være omfattet af de fordringer, der kan være i virksomhedsordningen.</p>\r\n<p>Når man foretager et direkte udlån, er den fordring, man erhverver, ikke frembragt ved en transaktion omfattet af § 15 stk.3.</p>\r\n<p>Højesteret afgør således, at et direkte udlån er omfattet af § 5 som en hævning jf. henvisningen hertil fra lovbemærkningerne. I disse lovbemærkninger var der i relation til § 5 netop henvist til, at udlån fra virksomhedsordningen til familie m.m. skulle anses for en hævning efter § 5.</p>\r\n<p>Dog kan der foretages udlån, der er forretningsmæssigt begrundet primært til samhandelspartnere jf. bemærkningerne og SKM2014. 129. SR. Man kan også foretage udlån til pengeinstitutter eller købe obligationer m.m. for en overskudslikviditet.</p>\r\n<p>Højesteret har således i sin helhed henvist til § 5 dvs. en hævning og højesteret henviser netop ikke til § 1, om hvorvidt den pågældende fordring i det hele taget kunne være placeret i virksomhedsordningen.</p>\r\n<p>I dommen fra Østre Landsret (forud for højesteretsdommen) havde Østre Landsret i stedet i det væsentlige anført, at det var § 1, der var afgørende, dvs. til hvilke fordringer, der kunne ligge i virksomhedsordningen eller ej. I denne forbindelse havde Østre Landsret anført, at fordringen i sig selv ikke kunne antages at være erhvervsmæssig.</p>\r\n<p>Efter praksis kan skatteyder dog i betydelig udstrækning i relation til § 1 selv afgøre, hvor en fordring eller et lån skal være placeret. Derfor vil skatteyderes placering af fordringerne i betydelig udstrækning skulle lægges til grund ved ligningen. Konsekvensen af placeringen styres via \"det selvkontrollerne system\" i virksomhedsordningen.</p>\r\n<p>Højesteret ændrer klart begrundelsen for afgørelsen med en henvisning til § 5 om hæverækkefølgen uden at inddrage reglen i § 1. Højesteret tilsidesætter reelt begrundelsen fra Østre Landsret men opretholder resultatet.</p>\r\n<p>I afgørelsen SKM2014. 70. SR har SKAT primært vurderet forholdet som et udlån. Man har i selve begrundelserne for afgørelsen ikke inddraget det forhold, at fordringen konkret ikke opstår ved et udlån, men at den opstår ved et salg af virksomhedens aktiver. Man henviser kun til § 5 i begrundelsen for svaret og ikke til § 15, stk. 3.</p>\r\n<p>Dermed påvirkes indstillingen fra SKAT heller ikke af, om det kun er en del af vederlaget for virksomheden, der berigtiges via mellemregningen jf. indstillingen til svar vedr. spørgsmål 5, hvor man ville finansiere handlen med maksimal realkreditbelåning og resten med sælgerpantebrev.</p>\r\n<p>Skatterådet - som ændrer SKAT´s begrundelse, men ikke ændrer selve afgørelsen - har ikke nærmere begrundet, hvilke lovbestemmelser, der skulle føre frem til deres afgørelse. Tilsyneladende har man henvist til, at det er § 1, der skulle være afgørende, dvs. at fordringen - på grund af et privat tilsnit - ikke i sig selv kan være placeret i virksomhedsordningen.</p>\r\n<p>Skatterådet har tilsyneladende heller ikke inddraget bestemmelsen i § 15, stk. 3 i deres overvejelser selvom fordringen direkte hidrører fra et salg omfattet af § 15, stk. 3.</p>\r\n<p>\r\n   <span class=\"Italic\">Konklusion</span>\r\n</p>\r\n<p>Det påstås, at der er en afgørende forskel på, om en fordring opstår ved et direkte udlån eller den opstår ved salg af virksomhedens aktiver.</p>\r\n<p>Ved salg af virksomhedens aktiver er der en direkte erhvervsmæssig kobling mellem det solgte virksomhedsaktiv og fordringen. Denne sammenhæng bevirker, at fordringen i sig selv kan anses for at være tilknyttet virksomheden og dermed kan forblive i virksomhedsordningen.</p>\r\n<p>Ved direkte udlån kan fordringen derimod kun anses for at være erhvervsmæssig, hvis der i sig selv er en forretningsmæssig begrundelse for udlånet.</p>\r\n<p>Men det påstås jf. ovenfor, at man også konkret opfylder disse betingelser om forretningsmæssig sammenhæng mellem selskabet og den personlige virksomhed.</p>\r\n<p>Begge begrundelser fører derfor frem til, at fordringen kan forblive (placeres) i virksomhedsordningen.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgers repræsentant har fremsendt høringssvar d. 13. maj 2015, hvilket gengives herunder:</span>\r\n</p>\r\n<p>SKAT har i det væsentlige begrundet deres indstilling jf. næstsidste afsnit i indstillingen med:</p>\r\n<p>Det er efter SKAT´s opfattelse uden afgørende betydning for om en given fordring kan være i virksomhedsordningen eller ej, om fordringen er opstået ved direkte udlån, salg af virksomhedsaktiv eller ved delafståelse af virksomhed.</p>\r\n<p>SKAT skriver tillige i indstillingen bl.a.:</p>\r\n<p>SKAT er i øvrigt enig i, at et vederlag fra salg af en af flere virksomheder kan forblive i virksomhedsordningen, f.eks. hvis vederlaget modtages kontant, og kontantbeløbet indskydes på en bankkonto, men når vederlaget består i en fordring på det købende selskab, må forholdet bedømmes på lige fod med andre udlån fra virksomhedsordningen.</p>\r\n<p>\r\n   <span class=\"Underline\">Som det fremgår nedenfor viser lovteksterne samt SKM2004.</span> <span class=\"Underline\">480.</span> <span class=\"Underline\">LSR, at denne opfattelse fra SKAT´s side ikke stemmer overens med lovgivningen samt den praksis, der er fastlagt af Landsskatteretten.</span></p>\r\n<p>Fordringer i en virksomhedsordning kan opstå ved direkte udlån og ved salg af virksomhedens aktiver herunder ved salg af en af flere virksomheder.</p>\r\n<p>Man er enig i, at en fordring ved direkte udlån ikke kan forblive i en virksomhedsordning jf. SKM2013. 505. HR medmindre udlånet foretages som led i en samhandel/driftsfinansiering jf. SKM2014. 129. SR. Dette forhold kommenteres i slutningen af disse kommentarer.</p>\r\n<p>Praksis vedr. direkte udlån fra virksomhedsordningen er en fortolkning af § 5 og de lovbemærkninger, der knytter sig til denne bestemmelse. Dette fremgår meget tydeligt af SKM2013. 505. HR. I denne sag citerer højesteret først hele § 5 og derefter citerer man en del af bemærkningerne til denne paragraf. Selvom denne dom var en stadfæstelse af en tidligere Østre Landsrets dom, så ændrer Højesteret klart præmisserne, til en fortolkning af § 5 medens SKAT, Landsskatteretten og Østre Landsret primært havde afgjort sagen ved en fortolkning af § 1.</p>\r\n<p>Højesteret henviser således til bemærkningerne fra lovforslaget i 1986 om, at private udlån anses for \"overførsler fra virksomhedsordningen til skatteyder\" ifølge § 5. Det er derfor selve overførslen efter § 5, der er afgørende og ikke om det finansielle aktiv, der opstår ved overførslen, kan være i virksomhedsordningen jf. § 1.</p>\r\n<p>Denne del af højesterets præmisser om, at private udlån anses for \"overførsler fra virksomhedsordningen til skatteyder\" efter § 5 udelades i øvrigt af den del af præmisserne, som SKAT har medtaget i SKAT´s begrundelse. De samlede præmisser findes dog anført i selve anmodningen om bindende svar.</p>\r\n<p>Når fordringen derimod opstår ved et salg af virksomhedens aktiver påstås det derimod, at det er § 15, stk. 3, der skal bruges som lovgrundlag.</p>\r\n<p>§ 15, stk. 3, som fra skatteyderes side anses for afgørende, er end ikke omtalt, citeret eller lign i SKAT beskrivelse af praksis eller i begrundelsen.</p>\r\n<p>Den kendelse, hvori der netop er tale om salg af virksomhedens aktiver - nemlig SKM2004. 480. LSR -  omtales ej heller i SKAT´s beskrivelse af praksis eller i begrundelsen.</p>\r\n<p>Dermed bliver beskrivelsen meget ensidig og man forholder sig kun sporadisk til de argumenter, som er fremført fra skatteyderes side.</p>\r\n<p>I relation til SKM2004. 480. LSR gøres det endnu engang opmærksom på, at Ligningsrådet havde afgjort, at en løbende ydelse modtaget af sælger, ikke kunne anses for et erhvervsmæssigt aktiv efter § 1 i sælgers fortsættende virksomhedsordning.</p>\r\n<p>Ligningsrådet anfører bl.a.:</p>\r\n<p>Det må herefter lægges til grund, at en ren passiv modtagelse af en pensionslignende ydelse som den omhandlede, hvortil der haves en ubetinget ret, ikke har karakter af udøvelse af selvstændig erhvervsvirksomhed. Endvidere har modtagelsen af den løbende ydelse ingen tilknytning til klagerens udlejningsvirksomhed. Ydelserne kan derfor ikke indgå i virksomhedsordningen.</p>\r\n<p>Dette er stort set samme begrundelse, man bruger i nærværende anmodning om bindende svar.</p>\r\n<p>Denne begrundelse tilsidesættes af Landsskatteretten. I kendelsen SKM2004. 480. LSR er således vedr. dette forhold nævnt:</p>\r\n<p>Virksomhedsskattelovens § 15, stk. 3 har følgende ordlyd:</p>\r\n<p>\"Afstår den skattepligtige en af flere virksomheder, en virksomhed, der er udskilt fra den bestående virksomhed, eller en ideel andel af en virksomhed, indgår salgssummen i virksomhedsordningen. Opgørelsen af overskud og overførsler sker under ét for hele indkomståret for både den afståede virksomhed og den resterende virksomhed.\"</p>\r\n<p>Det fremgår endvidere af bemærkningerne til lovforslaget til lov af 19. december 1992, at et salgsprovenu ved salg af en af flere virksomheder eller ved salg af en del af en virksomhed tilgår virksomhedens økonomi. Salgssummen indgår i virksomhedsordningen på samme måde som ved salg af et enkelt aktiv. Der sker derfor ikke nogen regulering af overskudsdisponeringen eller virksomhedens konto for opsparet overskud, mellemregningskonto og indskudskonto. Der stilles således ikke særlige krav til tvangshævninger til privatøkonomien af aktiver modtaget som salgssum for en hel virksomhed. Ligningsrådet har da også i en bindende forhåndsbesked SKM2002. 73. LR fundet, at en fortjeneste ved salg af en af flere virksomheder kan forblive indestående i virksomheden uanset skatteyder foretager indskud på ophørspension efter de herom gældende regler.</p>\r\n<p>Der er således ikke noget krav om, at vederlaget først skal veksles til kontant hvorefter man kan sætte det i et pengeinstitut, købe obligationer m.m., som man anfører i begrundelsen i nærværende anmodning om bindende svar.</p>\r\n<p>Det er direkte det aktiv, som man modtager fra salget, man kan beholde i virksomhedsordningen.</p>\r\n<p>I afgørelsen SKM2004. 480. LSR vurderer LSR derefter, at en løbende ydelse kan være placeret i virksomhedsordningen jf. § 1. Men også alle fordringer kan som udgangspunkt efter § 1 placeres i virksomhedsordningen. Det er alene nulrenteobligationer og aktier m.m. der ikke kan placeres i virksomhedsordningen.</p>\r\n<p>SKAT har reelt slet ikke omtalt disse forhold i beskrivelsen af praksis og i indstillingen.</p>\r\n<p>Dette på trods af, at SKM2004. 480. LSR formentlig er den eneste kendelse, som omhandler den situation, hvor fordringen er opstået ved salg og ikke ved udlån - bortset fra SKM2014. 70. SR</p>\r\n<p>Det bemærkes i øvrigt, at 11 af de 12 domme, kendelser og afgørelser, som SKAT henviser til vedrører fordringer, der opstår ved udlån og ikke ved salg af virksomhedens aktiver. Kun afgørelsen SKM2014. 70. SR - som i øvrigt er påklaget til LSR - vedrører fordringer opstået ved salg af aktiver.</p>\r\n<p>I SKM2014. 70. SR starter Skatterådet i øvrigt med at ændre SKAT begrundelse til, at det ikke i sig selv er udtryk for en privat disposition, at sælger modtager et af køber udstedt sælgerpantebrev m.m., som delvis betaling ved salg af virksomheden til ens børn.</p>\r\n<p>Konkret mener Skatterådet dog, at når hele salgssummen berigtiges med anfordringslån, vil der være tale om en privat disposition men mellemregningen er begrundet i private hensyn.</p>\r\n<p>Denne begrundelse burde for så vidt have påvirket besvarelsen af de øvrige spørgsmål, hvor der netop er anmodet om svar på, om det samme gælder, hvis kun en del af vederlaget består af anfordringslån.</p>\r\n<p>Der er i øvrigt ikke forhold i lovbestemmelsen i § 15 stk. 3 og ej heller i bemærkningerne til lovforslaget, der taler om, at kun visse fordringer ved salg af virksomhedsaktiver, kan forblive i sælgers virksomhedsordning. Der er således ikke bemærkninger om, at fordringer fra salg af virksomhedens aktiver ikke kan blive i virksomhedsordningen, når salget sker til nære slægtninge og/eller selskaber jf. modsætningsvis bemærkningerne vedr. udlån til nære slægtningen jf. § 5.</p>\r\n<p>SKAT´s beskrivelse af praksis og begrundelse i nærværende sag bliver derfor også på dette felt meget ensidig.</p>\r\n<p>Stort set alle de øvrige 11 kendelser m.m. vedrører direkte udlån uden, at der er en forretningsmæssig sammenhæng mellem låntager og den eksisterende virksomhed.</p>\r\n<p>I disse tilfælde er man enig i, at et udlån ikke kan placeres i virksomhedsordningen jf. SKM2013. 505. HR.</p>\r\n<p>Tilsyneladende er der kun taget stilling til en sådan driftsmæssig sammenhæng i SKM2014. 129. SR hvor der blev fundet en sådan sammenhæng og SKM2010. 96. LSR, hvor der ikke var en driftsmæssig sammenhæng.</p>\r\n<p>\r\n   <span class=\"Italic\">Konklusion</span>\r\n</p>\r\n<p>Det påstås derfor, at udgangspunktet må være en fortolkning af selve lovbestemmelserne herunder ikke mindst § 15, stk. 3 med tilhørende bemærkninger og de kendelser som konkret vedrører fordringer erhvervet ved salg af virksomhedens aktiver herunder først og fremmest SKM2004. 480. LSR. Man skal selvfølgelig også tage i betragtning, at Landsskatteretten i SKM2004. 480. LSR tilsidesatte en afgørelse fra Ligningsrådet. Den tilsidesatte begrundelse om, at fordringen ikke har karakter af udøvelsen af erhvervsmæssig virksomhed, \"genbruger\" SKAT i det væsentlige i denne sag.</p>\r\n<p>Derfor bliver beskrivelsen af praksis og begrundelse klart misvisende og ufyldestgørende i forhold til de afgørelser, der faktisk foreligger.</p>\r\n<p>\r\n   <span class=\"Italic\">Tilføjelse.</span> <span class=\"Italic\">Vedr.</span> <span class=\"Italic\">placeringen af aktiver og passiver efter § 1</span></p>\r\n<p>I relation til afgrænsningen mellem hvilke aktiver, der kan indgå i virksomhedsordningen jf. § 1, anføres i juridisk vejledning afsnit C. C. 5.2.2.4. bl.a.:</p>\r\n<p>\r\n   <span class=\"Italic\">Øvrige finansielle aktiver</span>\r\n</p>\r\n<p>Øvrige finansielle aktiver er aktiver, der ikke er nævnt i VSL § 1, stk. 2. Det kan fx være en kontantbeholdning eller en obligationspost.</p>\r\n<p>Det er vanskeligt at afgøre, om øvrige finansielle aktiver er erhvervsmæssige eller private. Derfor skal den selvstændiges fordeling eller placering af aktiverne som udgangspunkt lægges til grund.</p>\r\n<p>Om passiverne er tilsvarende i afsnit C. C. 5.2.2.12. nævnt:</p>\r\n<p>For gældsposter og lån, herunder almindelige realkreditlån, der ikke er typiske for en erhvervsmæssig virksomhed, må den selvstændiges fordeling normalt lægges til grund.</p>\r\n<p>Landsskatteretten har taget stilling til, om et privat realkreditlån kunne medtages i virksomhedsordningen, når provenuet i overvejende grad var anset for brugt til private formål. Landsskatteretten anerkendte, at prioritetsgælden kunne indgå i virksomhedsordningen mod beregning af rentekorrektion jf. VSL § 11, stk. 1 og 3. Landsskatteretten henså ved afgørelsen til, at kapitalafkastsatsen på 5 pct. ikke adskilte sig væsentligt fra den effektive forrentning af et 5 pct. obligationslån, ligesom den beregnede rentekorrektion ikke oversteg nettorenteudgifterne i virksomheden. Se SKM2007. 588. LSR.</p>\r\n<p>Anerkendelse af, at et privat lån kan indgå i virksomhedsordningen mod beregning af rentekorrektion indebærer ikke, at det private lån derved ændrer karakter og bliver et erhvervsmæssigt lån.</p>\r\n<p>Det påstås derfor, at § 1 i betydeligt omfang accepterer, at finansielle aktiver og passiver kan fordeles mellem virksomheden og privat området efter skatteyders valg. LSR henviser i øvrigt i SKM2007. 588. LSR til, at \"det selvkontrollerne system\" i tilstrækkeligt omfang medfører at skatteyders fordeling normalt kan accepteres.</p>\r\n<p>Man kan således investere i bl.a. obligationer, konvertible obligationer, investeringsbeviser efter aktieavancebeskatningslovens § 19, strukturerede obligationer m.m. selvom virksomheden ikke i forvejen driver finansiel virksomhed. Selvom nulrente obligationer ikke kan placeres i virksomhedsordningen så kan nulrentekonti i et pengeinstitut godt placeres i en virksomhedsordning. Mange konti i pengeinstitutter er faktisk i dag nulrente konti.</p>\r\n<p>Man vil også tilsvarende kunne investere i private pantebreve m.m. uanset, at man ikke i øvrigt driver erhvervsmæssig virksomhed med finansiering.</p>\r\n<p>Det påstås derfor, at når Højesteret jf. SKM2013. 505. HR afgør, at det privat udlån, var en hævning efter § 5, så skyldes dette bemærkningerne til § 5 i lovforslaget fra 1986. Det er ikke i sig selv en fortolkning af § 1, som bruges.</p>\r\n<p>Når fordringen opstår ved salg af virksomhedens aktiver er det ikke § 5, der skal bruges, men § 15, stk. 3 og de bemærkninger, der knytter sig til denne bestemmelse. Hvis man måtte mene, at der i så fald er en modstrid mellem bemærkningerne til § 5 (fra 1986) og bemærkningerne til § 15 stk. 3 (fra 1992), må det være bemærkningerne til § 15 stk. 3, som er de yngste bemærkninger, der skal have forrang.</p>\r\n<p>Økonomisk vil det set fra virksomhedsordningens side være en fordel at opnå en rente af sin ledige kapital svarende til diskontoen + 4 pct. medens indskud i pengeinstitutter pt. forrentes med omkring nul rente. Økonomisk er der derfor god mening med, at virksomhedsordningen beholder fordringen i stedet for en kontant udbetaling, der placeres i et pengeinstitut.</p>\r\n<p>Set fra selskabets side vil det også være økonomisk hensigtsmæssigt at forrente købsprisen med en rente svarende til diskontoen + 4 pct. i stedet for at låne købssummen i et pengeinstitut.</p>\r\n<p>Økonomisk vil man samlet miste en indkomst på 700.000 - 1 mio. kr. pr år i renteforskel mellem en indlånsrente og en lånerente. Der er således god økonomisk (erhvervsmæssig) mening med at selskabet skylder købsprisen til virksomhedsordningen end at selskabet låner beløbet i et pengeinstitut og virksomhedsordningen placerer salgsprisen i et pengeinstitut.</p>\r\n<p>\r\n   <span class=\"Italic\">Om driftsmæssig tilknytning</span>\r\n</p>\r\n<p>Vedr. den erhvervsmæssige sammenhæng bemærkes, at man forventer at mellemværendet vil være afviklet inden for en periode på 3 - 5 år.</p>\r\n<p>På grund af en meget god indtjening i minkbranchen er salgspriserne på minkfarme stigende. Dertil kommer meget store udgifter til besætning, foder m.m. indtil man kan sælge af skinnene. Der vil derfor være et stort finansieringsbehov for en køber af en minkfarm.</p>\r\n<p>Realkreditten vil kun kunne finansiere en begrænset del af disse etableringsomkostninger og pengeinstitutfinansiering kan også være vanskelig at opnå i tilstrækkeligt omfang og renten vil være betydelig.</p>\r\n<p>Det må derfor forventes, at også handler uden for familien fremover indebærer en betydelig sælgerfinansiering enten som et sælgerpantebrev eller som et anfordringslån afdraget over en rimelig kort periode evt. på betingelser, der er konjunkturafhængige.</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at den fordring, som Spørger erhverver ved salg af en minkbesætning inkl. minkskind til et anpartsselskab ejet af Spørger, kunne placeres (forblive) i den personlige virksomhedsordning, som Spørger har?</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Virksomhedsskattelovens § 1, stk. 1</span>\r\n</p>\r\n<p>Skattepligtige personer, der driver selvstændig erhvervsvirksomhed, kan anvende virksomhedsordningen efter reglerne i dette afsnit på indkomst fra virksomheden. Dette gælder dog ikke, hvis indkomst fra virksomheden er kapitalindkomst efter § 4, stk. 1, nr. 9 eller 11, i personskatteloven. Endvidere kan virksomhedsordningen ikke anvendes på konkursindkomst, jf. konkursskattelovens § 6.</p>\r\n<p>\r\n   <span class=\"Underline\">Virksomhedsskattelovens § 5, stk. 1</span>\r\n</p>\r\n<p>Overførsel af værdier fra virksomheden til den skattepligtige anses for foretaget i nedennævnte rækkefølge:</p>\r\n<p>1)Kapitalafkast efter § 7, der vedrører det forudgående indkomstår, og som overføres til den skattepligtige inden fristen for indgivelse af selvangivelse.</p>\r\n<p>2)Overskud efter fradrag af kapitalafkast (resterende overskud) efter § 10, stk. 1, der vedrører det forudgående indkomstår, og som overføres til den skattepligtige inden fristen for indgivelse af selvangivelse.</p>\r\n<p>3)Overskud i det pågældende år:</p>\r\n<p>a)Kapitalafkast efter § 7, der overføres til den skattepligtige inden udløbet af fristen for indgivelse af selvangivelse for indkomståret.</p>\r\n<p>b)Overskud efter fradrag af kapitalafkast (resterende overskud) efter § 10, stk. 1.</p>\r\n<p>4)Opsparet overskud.</p>\r\n<p>5)Indestående på indskudskonto.</p>\r\n<p>\r\n   <span class=\"Underline\">Virksomhedsskattelovens § 15, stk. 3</span>\r\n</p>\r\n<p>Afstår den skattepligtige en af flere virksomheder, en virksomhed, der er udskilt fra den bestående virksomhed, eller en ideel andel af en virksomhed, indgår salgssummen i virksomhedsordningen. Opgørelsen af overskud og overførsler sker under ét for hele indkomståret for både den afståede virksomhed og den resterende virksomhed.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>SKM2013. 505. HR</p>\r\n<p>Udlån til eget selskab blev anset for \"overførsel af værdier fra virksomheden til den skattepligtige\" i henhold til virksomhedsskattelovens § 5, idet udlånet ikke havde erhvervsmæssig karakter. Det var ikke godtgjort, at afgørelsen var udtryk for en praksisændring med tilbagevirkende kraft.</p>\r\n<p>SKM2004. 480. LSR</p>\r\n<p>Klageren, som anvendte virksomhedsordningen, agtede at afhænde sin virksomhed, på vilkår at købesummen blev berigtiget i form af en opsat livsbetinget ydelse, som skulle udbetales så længe klageren eller hans hustru var i live. - Værdiansættelsen af den løbende ydelse skulle ske efter bekendtgørelse nr. 996 af 8. november 2000. - Den løbende ydelse indgik under virksomhedsordningen. - Kapitalværdien af den løbende ydelse indgik som kapitalafkastgrundlag i virksomhedsordningen. - Kapitalværdien betragtedes ikke som et finansielt aktiv.</p>\r\n<p>SKM2010. 96. LSR</p>\r\n<p>En anmodning om ændring af selvangivet opsparet overskud i virksomhedsordningen som følge af et udlån var med rette ikke imødekommet, idet udlånet var uden forbindelse med den virksomhed, der var drevet i virksomhedsordningen.</p>\r\n<p>SKM2006. 555. LSR</p>\r\n<p>Der blev ikke godkendt udlån i virksomhedsordningen i et tilfælde, hvor udlånet måtte anses for ydet for at tilgodese skatteyders interesser i et af ham kontrolleret selskab, der drev anden virksomhed.</p>\r\n<p>SKM2014. 129. SR</p>\r\n<p>Spørger driver virksomhed i et I/S, hvor der bl.a. udlejes maskiner til et, også delvis af spørger via et holdingselskab, ejet ApS, som driver planteavl. Fra 2014 vil ApS'et blive opløst og planteavlen vil foregå i I/S'et. Afgrøderne sælges til det delvis af spørger, via holdingselskabet, ejede A ApS.</p>\r\n<p>Skatterådet kan bekræfte, at spørger fra sin virksomhed under virksomhedsordningen kan foretage udlån til A ApS, uden om hæverækkefølgen i virksomhedsskattelovens § 5, når lånet skal anvendes til produktionen i A ApS.</p>\r\n<p>SKM2014. 70. SR</p>\r\n<p>Spørger påtænker helt eller delvis, at overdrage sin virksomhed med køb og salg af fast ejendom til sine børn med succession.</p>\r\n<p>Skatterådet kan bekræfte, at en passivpost efter kildeskatteloven § 33D i forbindelse med overdragelse af virksomhed efter kildeskatteloven § 33C ikke anses for hævning i virksomhedsskatteordningen. Tilsvarende vil et nedslag efter kildeskatteloven § 33C heller ikke anses for en hævning i virksomhedsskatteordningen.</p>\r\n<p>Skatterådet kan ikke bekræfte, at sælgerfinansiering i forbindelse med overdragelsen ikke skal anses for hævning i virksomhedsskatteordningen. Dette gælder uanset vilkårene og uanset om gældsposten sikres ved udstedelse af et pantebrev, da udlån i forbindelse med overdragelse af virksomheden i den aktuelle situation, ikke kan anses for at være en del af den erhvervsmæssige virksomhed.</p>\r\n<p>SKM2001. 202. LR</p>\r\n<p>A, der driver en landbrugsvirksomhed under virksomhedsordningen, spurgte Ligningsrådet, om han fra virksomheden kunne foretage udlån til et af ham 100 pct. ejet anpartsselskab uden om hæverækkefølgen i virksomhedsskattelovens § 5. Anpartsselskabets vedtægtsmæssige formål bestod i at drive handel med værdipapirer, investere i fast ejendom samt foretage anden formueforvaltning. Ligningsrådet fandt ikke, at udlånet kunne anses for erhvervsmæssigt, og det kunne derfor ikke indgå i virksomhedsordningen. Det rejste spørgsmål blev herefter besvaret benægtende.</p>\r\n<p>SKM2001. 201. LR</p>\r\n<p>Ligningsrådet blev spurgt, om S uden skattemæssige konsekvenser, kunne foretage udlån af midler opsparet i virksomheden under virksomhedsordningen til sin datter til finansiering af et hus.</p>\r\n<p>Ligningsrådet fandt, at udlånet ikke er erhvervsmæssigt, men udelukkende af privat karakter. Beløbet svarende til fordringens værdi vil derfor anses for overført til den skattepligtige i den almindelige hæverækkefølge, jf. VSL § 5.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Spørger ønsker at opdele den hidtidige minkproduktionsvirksomhed i en personligt ejet del og i en del, der drives i et selskab ejet af spørger. Den forretningsmæssige begrundelse for denne opdeling fremgår ikke klart af de faktiske oplysninger.</p>\r\n<p>Ved opdelingen overdrages minktæver og minkskind til et nystiftet selskab for en værdi af 11.125.000 kr. Efter overdragelsen vil selskabet have en gæld til overdrageren på ca. 11. mio. kr. Det købende selskab bliver således stort set finansieret af spørger.</p>\r\n<p>Spørgsmålet i sagen er, om dette tilgodehavende kan forblive i spørgers virksomhedsordning, eller om det skal anses for hævet.</p>\r\n<p>Spørgsmålet om hvilke fordringer der kan tillades placeret i virksomhedsordningen, har været til bedømmelse i en række afgørelser og domme.</p>\r\n<p>I SKM2013. 505. HR fremgår det bl.a. af Højesterets præmisser, at:</p>\r\n<p>\" Virksomheden kan således give kredit til personer, som har en erhvervsmæssig tilknytning til virksomheden, f.eks. varedebitorer. Virksomheden kan endvidere placere ledig kapital som bankindskud, i obligationer mv. Hvis den skattepligtige derimod finansierer privat långivning, herunder til ægtefælle eller nært beslægtede, ved at hæve beløb i virksomheden, er der tale om overførsel af værdier til den skattepligtige i henhold til lovens § 5.\"</p>\r\n<p>Højesteret nåede i sagen frem til, at den pågældende finansierede privat långivning, idet han, uden at det havde tilknytning til den lægevirksomhed, der blev drevet i virksomhedsordningen, hævede beløb i virksomheden. Sådanne beløb skulle hæves over hæverækkefølgen i virksomhedsskattelovens § 5.</p>\r\n<p>I SKM2010. 96. LSR fremgår det af landskatterettens begrundelse:</p>\r\n<p>\"Klagerens udlejningsvirksomhed driver ikke næring med pengeudlån, men virksomheden kan dog foretage erhvervsmæssige udlån, uden at dette betragtes som en privat hævning i henhold til virksomhedsskattelovens § 5. Det forudsætter imidlertid, at udlånet har tilknytning til virksomhedens drift. Der kan eksempelvis være tale om debitorfinansiering og udlån af midlertidig karakter til forretningsforbindelser. Der kan derimod ikke foretages udlån af virksomhedens midler, hvis udlånet er ydet for at tilgodese klagerens private investeringsinteresser. I så fald anses beløbet for privat hævet i virksomheden, idet aktivet ikke har relation til den erhvervsmæssige virksomhed.\"</p>\r\n<p>I SKM2006. 555. LSR fremgår det af landsskatterettens (flertallets) begrundelse:</p>\r\n<p>\"Der kan ikke foretages udlån af virksomhedens midler i virksomhedsordningen, hvis udlånet er ydet for at tilgodese skatteyderens private interesser f.eks. i et af ham kontrolleret selskab, der driver en anden virksomhed, jf. lovens § 1, stk. 1. I så fald anses beløbet for privat hævet i virksomheden, jf. lovens § 5, idet aktivet ikke har relation til skatteyderens erhvervsmæssige virksomhed. Klageren har foretaget en betydelig opsparing til foreløbig beskatning i virksomhedsordningen forud for omdannelsen og udlånet. Der sker først endelig beskatning af denne opsparing, når pengene hæves, jf. virksomhedsskattelovens § 5. Klagerens virksomhed driver ikke næring med udlån af penge, men klageren har bestemmende indflydelse på selskabets dispositioner, herunder optagelsen af det omhandlede lån, og det kan ikke antages, at klageren ville have udlånt pengene til en anden lejer af ejendommen. Det lægges ved afgørelsen til grund, at det primært har været klagerens ønske om at stille likvide midler til rådighed for selskabet, der har været begrundelsen for at yde det omhandlede lån. Lånet er ydet af klageren som anpartshaver og ikke af hans tilbageværende virksomhed, hvis eneste aktivitet efter omdannelsen består i udlejning af ejendommen. Selskabet driver en anden type virksomhed. Under disse omstændigheder kan bestemmelsen i lovens § 1, stk. 2 ikke føre til et andet resultat.\"</p>\r\n<p>I SKM2014. 70. SR (påklaget til landsskatteretten) fremgår det bl.a. af Skatterådets begrundelse:</p>\r\n<p>\"Det er dog Skatterådets opfattelse, at der i nærværende tilfælde, hvor sælger overdrager virksomheden helt eller delvist til sine døtre og i den forbindelse ønsker at finansiere hele købet via en mellemregning på anfordringsvilkår, ikke er en erhvervsmæssig begrundelse, men mellemregningen er begrundet i private hensyn. Det er således Skatterådets opfattelse, at en tilsvarende finansiering ikke ville være sædvanlig i forhold til en uafhængig køber.</p>\r\n<p>Det gældsforhold, der opstår, er således ikke et erhvervsmæssigt begrundet udlån, men et privat udlån, og et privat udlån vil ikke kunne indgå i virksomhedsordningen, hvorfor beløbet vil anses for hævet. \"</p>\r\n<p>I SKM2014. 129. SR fremgår det af begrundelsen:</p>\r\n<p>\"Det er SKATs opfattelse, at da udlånet sker til et selskab, som den virksomhed, der foretager udlånet har et erhvervsmæssig forbindelse til i 2013, og fra 2014 har samhandel med, er udlånet et erhvervsmæssigt udlån. Udlånet anses derfor ikke for hævet af spørger, jf. virksomhedsskatteloven § 5, men er et erhvervsmæssigt aktiv.\"</p>\r\n<p>SKATs opfattelse af retstilstanden på området er herefter:</p>\r\n<p>Ledig kapital i virksomhedsordningen kan placeres i bankindskud, køb af obligationer m.v.</p>\r\n<p>Udlån fra virksomhedsordningen anses derimod som udgangspunkt som udsprunget af private interesser, med mindre virksomheden driver finansieringsnæring. Dette gælder især, hvis udlånet sker til eget selskab, nærtbeslægtede, \"usædvanlige\" investeringer, m.v. Lån af denne karakter anses for hævet i virksomhedsordningen og udlånt fra privatsfæren.</p>\r\n<p>Er lånet imidlertid udsprunget af erhvervsmæssig samhandel (f.eks. varedebitorer), kan udlånet forblive i virksomhedsordningen. Dette fordrer dog, hvis samhandlen er sket med en interesseforbunden part, at debitorerne m.h.t. kredittid m.v., behandles på linje med andre debitorer.</p>\r\n<p>Midlertidige udlån til forretningsforbindelser kan også i særlige tilfælde tillades placeret i virksomhedsordningen. Dette fremgår af landsskatterettens begrundelse i SKM2010. 96. LSR.</p>\r\n<p>Hvis forretningsforbindelsen er interesseforbunden med långiver, er det efter SKATs opfattelse en betingelse herfor, at det er sandsynliggjort, at virksomheden ville yde et tilsvarende lån til en part, der ikke var interesseforbunden. Er dette ikke tilfældet, må det være indehaverens private interesser, der er tilgodeset, hvorfor beløbet skal anses for hævet i virksomhedsordningen, for at blive udlånt fra privatsfæren.</p>\r\n<p>SKAT er enig i, at en fordring opstået ved salg af en af flere virksomheder som udgangspunkt i overensstemmelse med bestemmelsen i virksomhedsskattelovens § 15, stk. 3, kan indgå i virksomhedsordningen. På tilsvarende vis som ved varesalg og salg af virksomhedsaktiver er det imidlertid en forudsætning, at den aftalte kredittid mv. er sket på armslængdevilkår.</p>\r\n<p>Fordringen opstår ved salg af hele minkbesætningen og beholdningen af minkskind. Det tilgodehavende der opstår herved, antages efter det oplyste, at kunne være afviklet over en periode på 3-5 år.</p>\r\n<p>Det er efter SKATs opfattelse afgørende for bedømmelsen af, hvorvidt den opståede fordring kan forblive i virksomhedsordningen, om en tilsvarende finansiering ville være sædvanlig i forhold til en uafhængig køber.</p>\r\n<p>Det er oplyst, at overdragelsen i væsentlig grad består af et lager af minkskind (8.100.000 kr.), som antagelig umiddelbart kan omsættes, samt i mindre grad en beholdning levende dyr (3.125.000 kr.), som inden for en kortere periode også vil kunne omsættes.</p>\r\n<p>Det er SKATs opfattelse, at det ikke er sædvanligt ved køb og salg af sådanne aktiver mellem ikke interesseforbundne parter, at der sker sælgerfinansiering andet end af ganske kort varighed.</p>\r\n<p>Når spørger alligevel har valgt en relativt langfristet finansiering ved salg af aktiver, som køber i betydeligt omfang vil realisere straks efter købet, er realiteten efter SKATs opfattelse, at spørger yder selskabet et lån.</p>\r\n<p>Sådanne udlån kan som udgangspunkt ikke placeres i virksomhedsordningen.</p>\r\n<p>Der forekommer dog tilfælde, hvor udlånet er er opstået som led i en sædvanlig forretningsmæssig disposition, og hvor udlånet som følge heraf kan betragtes som et virksomhedsaktiv.</p>\r\n<p>Det vil typisk være fordringer opstået ved sædvanlig samhandel, men også midlertidige udlån til forretningsforbindelser kan være omfattet. Det afgørende er om det er i virksomhedens (i virksomhedsordningen) interesse, at lånet ydes. Dvs. at virksomheden ville have ydet et tilsvarende lån, hvis låntager havde været uafhængig af långiver.</p>\r\n<p>Det er SKATs opfattelse, at et tilsvarende udlån ikke vil være sædvanligt i forhold til en uafhængig køber.</p>\r\n<p>Det bemærkes herunder, at virksomheden ikke udøver næring ved finansieringsvirksomhed.</p>\r\n<p>Udlånet er således ikke et erhvervsmæssigt begrundet udlån, men et privat udlån, og et privat udlån vil ikke kunne indgå i virksomhedsordningen, hvorfor beløbet vil blive anset for hævet.</p>\r\n<p>\r\n   <span class=\"Italic\">SKATs kommentarer til høringssvaret:</span>\r\n</p>\r\n<p>Spørger lægger i høringssvaret afgørende vægt på, at spørgers tilgodehavende i virksomhedsordningen er opstået ved salg af virksomhedens aktiver og ikke ved direkte udlån. Det er derfor spørgers opfattelse af det er virksomhedsskattelovens § 15, stk. 3 om salg af en af flere virksomheder, der skal bruges som lovgrundlag.</p>\r\n<p>Spørger har til støtte for sit synspunkt henvist til SKM2004. 480. LSR, hvor Landsskatteretten afgjorde, at en kapitaliseret værdi af en løbende ydelse, opnået ved salg af en af flere virksomheder i virksomhedsordningen kunne forblive i ordningen, bl.a. med henvisning på at det af det oprindelige virksomhedsskattelovscirkulære fremgik, at indtægter og udgifter vedrørende løbende ydelser skal indgå i virksomheden. Spørgsmålet i sagen var således om det faktum, at der var tale om en kapitaliseret værdi af en løbende ydelse, i sig selv udelukkede, at aktivet kunne medtages i virksomhedsordningen.</p>\r\n<p>Det bemærkes, at afståelsen af virksomheden i den pågældende sag var sket til en ikke interesseforbunden part, og den valgte finansieringsform må således antages at være valgt på armslængdevilkår.</p>\r\n<p>Der findes efter SKATs opfattelse ikke støtte hverken i den pågældende sag eller direkte i virksomhedsskattelovens § 15, stk. 3, for det synspunkt, at et hvilket som helst tilgodehavende opstået ved salg af virksomhedsaktiver, vil kunne forblive i virksomhedsordningen.</p>\r\n<p>I tilfælde hvor afståelsen sker til en interesseforbunden part, er der efter SKATs opfattelse adgang til at efterprøve om en eventuel sælgerfinansiering er sket på armslængdevilkår, eller om der reelt er tale om udlån fra virksomhedsordningen, der er båret af private interesser.</p>\r\n<p>Skatterådet har da også i SKM 2014.70. SR (påklaget til landsskatteretten), lagt til grund, at en usædvanlig sælgerfinansiering ikke vil kunne forblive i virksomhedsordningen.</p>\r\n<p>I spørgers situation er spørgsmålet, om finansieringen af de solgte minkdyr og skind er udsprunget af spørgers interesser, som ejer af både selskabet hvortil dyrene og skindene er solgt, og den virksomhed i virksomhedsordningen hvorfra salget sker, eller om finansieringen er uafhængig af dette forhold.</p>\r\n<p>Stort set hele salgssummen er berigtiget ved et sælgertilgodehavende.</p>\r\n<p>Det er som tidligere anført SKATs opfattelse, at det ikke er sædvanligt ved køb og salg af sådanne let realisable aktiver mellem ikke interesseforbundne parter, at der sker sælgerfinansiering andet end af ganske kort varighed.</p>\r\n<p>SKAT bemærker endvidere, at der ikke i nærværende bindende svar er taget stilling til, om salg af minkdyr og minkskind kan betragtes som salg af en af flere virksomheder, eller om det skal betragtes som varesalg.</p>\r\n<p>SKAT er imidlertid af den opfattelse, at dette spørgsmål er uden betydning for afgørelsen, hvorfor spørgsmålet ikke vil blive behandlet yderligere i nærværende bindende svar.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med Nej.</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Det er Skatterådets opfattelse, at et tilgodehavende fra salg af virksomhedens aktiver eller fra et (del)salg af virksomheden som udgangspunkt kan indgå i virksomhedsordningen, medmindre tilgodehavendet er usædvanligt ved handel mellem ikke-interesseforbundne parter, men må antages at udspringe af interessefællesskabet.</p>\r\n<p>Det er Skatterådets opfattelse, at den del af finansieringen, der kan henføres til de minkskind, som ved overdragelsen lå på lager ved Copenhagen Fur, reelt har karakter af en driftskredit, der er stillet til rådighed for selskabet. Denne del af finansieringen anses for et privat udlån og skal derfor behandles som en hævning i virksomhedsordningen.</p>\r\n<p>På den anden side er det også Skatterådets opfattelse, at en fuld sælgerfinansiering af minkdyrene med en passende forrentning og afdragstid på 3-5 år er sædvanlig ved handel mellem ikke interesseforbundne parter i mink-branchen. Denne del af tilgodehavendet i selskabet vil derfor kunne forblive i virksomhedsordningen.</p>\r\n<p>Med disse bemærkninger tiltræder Skatterådet SKATs indstilling.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/09/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20151059901"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN012208"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/01/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10599"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/08/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "15-1268286"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}