{
    "id": 212641,
    "title": "Elafgift, campingpladser, godtgørelse, forbrug",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 10266 af 17/12/2019",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Elafgift, campingpladser, godtgørelse, forbrug</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Spørgsmålene handlede om, i hvilket omfang en campingsplads var forbruger af elektricitet og dermed berettiget til godtgørelse af elafgift af elektricitet til campister.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet kunne bekræfte, at spørger var berettiget til godtgørelse af elafgift af el i forbindelse med salg af visse strømpakker til fastligger-campister efter elafgiftslovens § 11 e, stk. 2.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet kunne ikke bekræfte, at spørger var berettiget til godtgørelse af elafgift af el i en strømpakke, når fastligger-campisten først vælger strømpakke ved afslutningen af opholdet. Skatterådet fandt, at campistens mulighed for at vælge mellem strømpakkerne ved afslutningen af opholdet reelt svarer til og kan sidestilles med, at campisten betaler direkte efter målt forbrug.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet kunne bekræfte, at spørger var berettiget til godtgørelse af elafgift af el i forbindelse med fast dagsafregning med to mulige maksimale strømmængder til andre campister efter elafgiftslovens § 11 e, stk. 2.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet kunne bekræfte, at spørger ikke havde adgang til elafgiftsgodtgørelse for et eventuelt merforbrug af elektricitet udover en afregnet strømpakke eller udover et maksimalt strømforbrug ved nævnte dagsafregning, når merforbruget blev afregnet efter særskilt måling, jf. elafgiftslovens § 11 e, stk. 2.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 17. december 2019 - SKM2020. 13. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet bekræfte, at spørger har adgang til elafgiftsgodtgørelse for elektricitet anvendt i fastligger-campisters medbragte campingenheder efter elafgiftslovens § 11 e, stk. 2, når elektricitetsforbruget afregnes ud fra de i anmodningen påtænkte strømpakker?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Kan Skatterådet bekræfte, at spørger har adgang til elafgiftsgodtgørelse for elektricitet anvendt i fastligger-campisters medbragte campingenheder efter elafgiftslovens § 11 e, stk. 2, hvis campisten først vælger strømpakke ved afslutningen af opholdet for så vidt, angår elektricitetsforbruget indeholdt i den/de valgte strømpakker?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Kan Skatterådet bekræfte, at spørger ikke har adgang til elafgiftsgodtgørelse for et eventuelt merforbrug af elektricitet udover den afregnede via den/de af fastligger-campister valgte strømpakker, når merforbruget afregnes særskilt efter måling, jf. elafgiftslovens § 11 e, stk. 2?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Kan Skatterådet bekræfte, at spørger har adgang til elafgiftsgodtgørelse for elektricitet anvendt i turist-campisters medbragte campingenheder efter elafgiftslovens § 11 e, stk. 2, når elektricitetsforbruget afregnes som et fast dagsbeløb indeholdende et maksimalt forbrug på X kWh/Y kWh?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Såfremt spørgsmål 4 besvares bekræftende, kan Skatterådet bekræfte, at spørger ikke har adgang til elafgiftsgodtgørelse for et eventuelt merforbrug vedrørende turist-campister udover det i det faste dagsbeløb indeholdte forbrug på X kWh/Y kWh, når merforbruget afregnes særskilt efter måling, jf. elafgiftslovens § 11 e, stk. 2?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Nej</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørger er en traditionel campingplads med de faciliteter, der er nødvendige for at opretholde en stor efterspørgsel.</p>\r\n<p>Grundet lovændringen, som muliggør afgiftsgodtgørelse for elektricitetsforbruget i campisternes campingenheder, påtænker spørger at indføre de nedenfor anførte strømpakker som led i afregningen af campisternes elektricitetsforbrug.</p>\r\n<p>Hos spørger opdeles campisterne i to kategorier, enten er de fastliggere ellers anses de som turister. Den grundlæggende forskel på de to er, at fastliggeren ofte lejer en plads for en sæson (halv eller hel sæson) og afregner sit elektricitetsforbrug efter måler, imens turisten ofte afregner en fast pris for el og vand pr. dag uanset forbruget.</p>\r\n<p>\r\n   <span class=\"Italic\">Strømpakker til fastliggere</span>\r\n</p>\r\n<p>Spørger påtænker at indføre følgende sammensætning af strømpakker til salg til campisterne i forbindelse med disses besøg hos spørger:</p>\r\n<p>El-pakke med xxx kWh yyy kr.</p>\r\n<p>El-pakke med xxx kWh yyy kr.</p>\r\n<p>El-pakke med xxx kWh yyy kr.</p>\r\n<p>El-pakke med xxx kWh yyy kr.</p>\r\n<p>El-pakke med xxx kWh yyy kr.</p>\r\n<p>El-pakke med xxx kWh yyy kr.</p>\r\n<p>El-pakke med xxx kWh yyy kr.</p>\r\n<p>El-pakke med xxx kWh yyy kr.</p>\r\n<p>Afregning af el efter faktisk forbrug sker med x kr. pr. kWh.</p>\r\n<p>I nogle situationer er der direkte måling ved forbrug af elektricitet.</p>\r\n<p>Det er spørgers erfaring, at ved direkte måling og betaling af elforbrug eller betaling af elforbruget, når elforbruget overstiger en fastsat grænse, har den enkelte campist en interesse i at reducere sit forbrug.</p>\r\n<p>Spørger påtænker at anvende forskellige pakkeløsninger for sine campister for at øge campisternes incitament til at reducere elforbruget.</p>\r\n<p>Ved et elforbrug ud over det maksimale elforbrug i forhold til den/de valgte strømpakker skal der foretages afregning direkte (særskilt). Ved et forbrug af elektricitet under det maksimale elforbrug godtgøres differencen ikke.</p>\r\n<p>\r\n   <span class=\"Italic\">Afregning af turister</span>\r\n</p>\r\n<p>Spørger påtænker at ændre afregningen overfor turister, således, at der ved betaling af dagsprisen nu er to muligheder. Enten kan turisten købe en dagsbillet inkl. X kWh strøm eller inkl. Y kWh strøm.</p>\r\n<p>Ved et elforbrug ud over det maksimale daglige elforbrug på hhv. X kWh og Y kWh foretages der afregning direkte (særskilt). Ved et forbrug af elektricitet under det maksimale elforbrug godtgøres differencen ikke.</p>\r\n<p>Baggrunden for at anføre et maksimalt kWh-forbrug på dagsbetalingen er, at erfaringer viser, at campisternes incitament til at forbruge mindre ikke er tilstede, såfremt dagsbetalingen er uden et loft for elektricitetsforbruget.</p>\r\n<p>\r\n   <span class=\"Italic\">Baggrunden for anmodningen</span>\r\n</p>\r\n<p>Spørger ønsker med denne anmodning at få klarlagt afgiftsreglerne for netop sin campingplads og ønsker desuden afklaret, hvorvidt valget af strømpakke/strømpakker kan ske ved afrejse fremfor løbende under opholdet.</p>\r\n<p>Hvis valg af forskellige elpakker skal ske inden opholdet påbegyndes, vil dette umiddelbart ikke være særlig hensigtsmæssigt for den ønskede forretningsmodel. Desuden har campisten ikke på dette tidspunkt tilstrækkelig viden til at kunne foretage det optimale valg for sit ophold.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Henvisning til regler og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Elafgiftsloven</span>\r\n</p>\r\n<p>Momsregistrerede virksomheder kan som udgangspunkt få godtgørelse af elafgiften for et egetforbrug af elektricitet. Dette fremgår af elafgiftslovens § 11, stk. 1:</p>\r\n<p>”Virksomheder, der er registreret efter merværdiafgiftsloven, kan bortset fra de nævnte tilfælde i stk. 2 få tilbagebetalt afgiften efter denne lov¬1) af den af virksomheden forbrugte afgiftspligtige elektricitet, herunder den afgiftspligtige elektricitet, som en udlejer af havneplads forsyner sine lejeres medbragte lystfartøjer med uden særskilt betaling, og den afgiftspligtige elektricitet, som en udlejer af campingplads forsyner sine lejeres medbragte campingenheder og køretøjer med uden særskilt betaling,</p>\r\n<p>(…). ”</p>\r\n<p>Momsregistrerede virksomheden kan få tilbagebetaling af elafgiften for elektricitet anvendt til rumvarme mv. Tilbagebetalingen svarer til, at elektriciteten nettoafgiftsbelastes med afgiftssats svarende til rumvarmeafgiften efter elafgiftsloven § 6, stk. 1, 1. pkt. jf. elafgiftslovens § 11, stk. 3, 7. pkt.:</p>\r\n<p>”For afgiftspligtig elektricitet til formål, som er nævnt i 1., 3. eller 4. pkt., ydes dog tilbagebetaling af afgift nævnt i § 6, stk. 1, 2. pkt., nedsat med satsen pr. kWh, der følger af § 6, stk. 1, 1. pkt., efter regulering ifølge § 6, stk. 2, herunder for ydelser omfattet af stk. 2. ”</p>\r\n<p>Det er en forudsætning for tilbagebetaling af afgiften efter § 11, stk. 3, 7. pkt., mængden af elektricitet opgøres efter bestemmelserne i elafgiftsloven, jf. § 11, stk. 5 -7:</p>\r\n<p>\r\n   <span class=\"Italic\">”Stk. 5.</span> (…)</p>\r\n<p class=\"BilagtekstListe\">(4. pkt.) For at der kan ydes tilbagebetaling efter stk. 3, 7. pkt., skal den tilbagebetalingsberettigede mængde elektricitet være opgjort som den faktiske mængde elektricitet forbrugt i de nævnte anlæg opgjort efter måler. Et af de øvrige nedenstående principper kan dog vælges, såfremt virksomheden kan godtgøre, at den derved ikke opnår øget tilbagebetaling af afgift efter denne lov, ud over hvad den kan opnå ved opgørelse efter 4. pkt. Virksomheder kan vælge mellem følgende principper ved opgørelsen af den mængde elektricitet, som ikke er berettiget til tilbagebetaling efter stk. 3:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den faktiske mængde elektricitet forbrugt i de nævnte anlæg opgjort efter måler.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den fremstillede mængde varme opgjort efter måler ganget med 1,1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den installerede effekt ganget med 350 timer pr. måned eller den målte driftstid.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 6.</span> Der kan ydes fuld tilbagebetaling i det omfang, en måling af det faktiske forbrug vedrører et areal under 100 m², såfremt der indbetales en afgift af de pågældende rum på 10 kr. pr. m² pr. måned. (…)</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 7.</span> I det omfang, der er tale om opvarmning af rum over 100 m², finder stk. 6 tilsvarende anvendelse, såfremt virksomheden kan godtgøre, at en direkte måling ville medføre en større tilbagebetaling. (…) Virksomheden kan for forbrug af varmt vand, der vil indebære måling af mindre end 50 GJ årligt, fastsætte forbruget efter andet end direkte måling, når virksomheden kan godtgøre, at en direkte måling ville medføre en større tilbagebetaling. ”</p>\r\n<p>Campisters forbrug af elektricitet på en campingplads anses for at være forbrugt af campingpladsen, og anses enten for at være anvendt til rumvarme eller anvendt til proces (se også § 11, stk. 1, 1. pkt.):</p>\r\n<p>”§ 11 e.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span> For at tilbagebetaling af afgift efter § 11, stk. 1, nr. 1, kan finde sted for afgiftspligtig elektricitet, som en udlejer af campingplads forsyner sine lejeres medbragte campingenheder og køretøjer med uden særskilt betaling, skal den samlede mængde elektricitet til campingenhederne og køretøjerne være opgjort særskilt på grundlag af målinger af elektricitet. I hver af månederne april, maj, juni, juli, august og september kan udlejeren få tilbagebetalt afgiften nedsat med 0,4 øre pr. kilowatt-time. I hver af de øvrige måneder i kalenderåret kan udlejeren få tilbagebetalt afgiften efter § 11, stk. 3, 7. pkt.”</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder til elafgiftslovens § 11, stk. 1, nr. 1 og 11 e, stk. 2</span>\r\n</p>\r\n<p>§ 11, stk. 1, nr. 1 vedrørende campingpladsers elforbrug og 11 e, stk. 2, er indsat i elafgiftsloven ved lov nr. 104 af 13. februar 2018.</p>\r\n<p>Af de almindelige bemærkninger til det lovforslag, jf. lovforslag L 122 af 20. december 2017, fremgår bl.a. følgende:</p>\r\n<p>”1.1. Lovforslagets formål og baggrund</p>\r\n<p>Det foreslås, at afgiften på el forbrugt i private campingvogne og lignende på campingpladser og i lystbåde i havne lempes.</p>\r\n<p>For en campingplads vil lempelserne i elafgiften betyde, at campingpladsen kan betale procesafgift på 0,4 øre pr. kWh eller rumvarmeafgift på ca. 40 øre pr. kWh for el, som campingpladsens gæster benytter, i stedet for den høje almindelige afgift på el på ca. 90 øre pr. kWh. Afgiftslempelsen vil gælde for de situationer, hvor campingpladsen forsyner campisternes medbragte campingvogne m.v. med elektricitet, og hvor de enkelte gæster ikke betaler særskilt for elektriciteten, men derimod betaler en samlet regning for overnatning m.v.</p>\r\n<p>(…)</p>\r\n<p>Disse lempelser i elafgiften og vandafgiften har til formål at fremme turismen og udviklingen i landdistrikterne.</p>\r\n<p>I aftalen om en række erhvervs- og iværksætterinitiativer er der bl.a. lagt vægt på, at turismeerhvervet skaber vækst og beskæftigelse i hele Danmark, og kyst- og naturturismen spiller en væsentlig rolle for udviklingen i landdistrikterne, og at Danmark derfor skal gøre mere for at tiltrække turister.</p>\r\n<p>Det fremgår af aftalen, at turismen på globalt plan forventes at vokse med knap 4 pct. årligt i de kommende år, og at det skal gøres billigere at drive turisterhverv, hvis Danmark skal have del i denne vækst.</p>\r\n<p>På den baggrund foreslås det, at vilkårene for campingpladser og lystbådehavne forbedres med henblik på at fremme turisme, vækst og udvikling i hele Danmark.</p>\r\n<p>(…)</p>\r\n<p>2. Lovforslagets indhold</p>\r\n<p>2.1. Lempelser i elafgiften for campingpladser og lystbådehavne</p>\r\n<p>(…)</p>\r\n<p>2.1.2. Lovforslaget</p>\r\n<p>Det foreslås, at den afgiftspligtige elektricitet, som en momsregistreret campingplads forsyner sine gæsters medbragte campingvogne m.v. med uden særskilt betaling, anses for at være forbrugt af campingpladsen. Det foreslås ligeledes, at den afgiftspligtige elektricitet, som en momsregistreret lystbådehavn forsyner sine lejeres medbragte lystbåde med uden særskilt betaling, anses for at være forbrugt af lystbådehavnen.</p>\r\n<p>I den omfattede situation sælger campingpladsen en samlet ydelse til gæsterne bestående af en pakke af oplevelser, hvori indgår brug af pladsens faciliteter, herunder adgang til at bruge el. Denne el til medbragte campingvogne m.v. indgår som en integreret del af denne samlede og samlet prissatte ydelse til gæsterne. Det tilsvarende gælder for lystbådehavne i den omfattede situation. Derfor har det omfattede forbrug af elektricitet karakter af virksomheders erhvervsmæssige elforbrug.</p>\r\n<p>Dette indebærer, at den omfattede elektricitet ikke længere ifølge elafgiftsloven skal anses som værende forbrugt ikke-erhvervsmæssigt af campingpladsen eller lystbådehavnen. Derimod skal elektriciteten anses for at være omfattet af virksomhedens eget erhvervsmæssige forbrug, som vedrører enten proces eller rumvarme m.v. Det vil sige, at elafgiften på ca. 90 øre pr. kWh delvist tilbagebetales ned til 0,4 øre pr. kWh for proces og ned til ca. 40 øre pr. KWh for rumvarme m.v.</p>\r\n<p>I relation til tilbagebetaling af elafgift til virksomheden skal elektriciteten herefter fordeles mellem procesforbrug og forbrug af rumvarme m.v. De gældende regler om målinger til denne fordeling er imidlertid ikke egnede til at opgøre proces og rumvarmeforbruget i gæsters medbragte campingvogne eller lystbåde, da der f.eks. ikke er tale virksomhedens egne driftsmidler, og gæsternes ophold kan være ganske kortvarigt ned til en enkelt overnatning.</p>\r\n<p>På den baggrund foreslås det, at virksomheden kun skal måle den samlede forsyning af el til disse gæster, og at der indføres en regel om en skematisk fordeling af denne el mellem proces og rumvarme m.v. Den foreslåede skematiske regel går ud på, at al denne el i hver af månederne april, maj, juni, juli, august og september anses for at være til procesforbrug, og at den anses for at være til rumvarme m.v. i hver af de øvrige måneder i kalenderåret. Det svarer til, at det gennemsnitlige forbrug af rumvarme er begrænset i sommerhalvåret, og at det hovedsageligt er i vinterhalvårets måneder, at der er behov for rumvarme m.v. Der er tale om et forenklet regelsæt, som vil være forholdsvis nemt for virksomhederne at håndtere og administrere. Det er vurderet, at forslaget er i overensstemmelse med og ligger inden for mulighederne i energibeskatningsdirektivet. ”</p>\r\n<p>Af bemærkningerne til lovforslagets enkelte bestemmelser fremgår følgende:</p>\r\n<p>”Til nr. 1</p>\r\n<p>(…)</p>\r\n<p>Det foreslås i § 1, nr. 1, at den afgiftspligtige elektricitet, som udlejer af havneplads forsyner sine lejeres medbragte lystfartøjer med uden særskilt betaling, og den afgiftspligtige elektricitet, som udlejer af campingplads forsyner sine lejeres medbragte campingenheder og køretøjer med uden særskilt betaling, skal betragtes som forbrugt af henholdsvis udlejer af havneplads og udlejer af campingpladsen. Som det fremgår af bemærkningerne til nr. 2, vil udlejere af campingplads og havneplads herefter være berettiget til at få godtgjort betaling af elafgift ned til processatsen på 0,4 øre pr. kWh i månederne april, maj, juni, juli, august og september og ned til rumvarmesatsen på ca. 40 øre pr. kWh i resten af året for den elektricitet, der forbruges i kundernes campingenheder og lystfartøjer. Det er en betingelse for tilbagebetaling, at virksomheden forsyner sine kunders medbragte lystfartøjer eller medbragte campingenheder og køretøjer med elektricitet uden særskilt betaling herfor. Dette indebærer, at gæsternes betaling ikke må afhænge af, hvor meget elektricitet den enkelte gæst har forbrugt under opholdet.</p>\r\n<p>(…)</p>\r\n<p>Disse lempelser i elafgiften har til formål at fremme turismen og udviklingen i landdistrikterne. Der henvises til afsnit 1.1 i de almindelige bemærkninger.</p>\r\n<p>Til nr. 2</p>\r\n<p>(…)</p>\r\n<p>Det foreslås i § 1, nr. 2, at der som en ny bestemmelse i elafgiftsloven indsættes § 11 e.</p>\r\n<p>Denne nye bestemmelse vil være en overbygning på den foreslåede bestemmelse i § 1, nr. 1, hvorefter momsregistrerede virksomheders forbrug af elektricitet omfatter dels den elektricitet, som udlejer af havneplads forsyner sine lejeres medbragte lystfartøjer med uden særskilt betaling, og dels den afgiftspligtige elektricitet, som udlejer af campingplads forsyner sine lejeres medbragte campingenheder og køretøjer med uden særskilt betaling. Dette er ensbetydende med, at der kan ske tilbagebetaling af elafgift for det omfattede elforbrug. Der henvises til bemærkningerne til § 1, nr. 1.</p>\r\n<p>(…)</p>\r\n<p>Det følger af den foreslåede nye bestemmelse i elafgiftslovens § 11 e, stk. 2, 1. pkt., at tilbagebetaling af afgift efter elafgiftslovens § 11, stk. 1, nr. 1, i relation til elektricitet, som udlejer af campingplads forsyner sine lejeres medbragte campingenheder og køretøjer med uden særskilt betaling, er betinget af, at elektricitetsforbruget er opgjort på grundlag af målinger af elektricitet.</p>\r\n<p>Det følger af den foreslåede nye bestemmelse i elafgiftslovens § 11 e, stk. 2, 2. pkt., at udlejeren af campingplads for hver af månederne april, maj, juni, juli, august og september kan få tilbagebetalt afgiften nedsat med 0,4 øre pr. kWh, og for hver af de øvrige måneder i kalenderåret kan få tilbagebetalt afgiften efter § 11, stk. 3, 7. pkt.</p>\r\n<p>(…)</p>\r\n<p>Efter de foreslåede nye regler i elafgiftslovens § 11 e, stk. 1, 1. pkt., og stk. 2, 1. pkt., er det en betingelse for, at tilbagebetaling af afgift til de omfattede udlejere af havneplads til gæsters medbragte lystfartøjer eller af plads til gæsters medbragte campingenheder og køretøjer, at den el, som går til disse medbragte enheder, opgøres på grundlag af målinger af el. Det kan være ved direkte målinger af den samlede mængde el til de medbragte enheder. Det kan også være indirekte måling forstået på den måde, at hvis udlejer kun måler det øvrige elforbrug, så vil den samlede mængde el til gæsternes medbragte enheder kunne opgøres som en reststørrelse, dvs. som indkøbt el fratrukket den målte mængde el.</p>\r\n<p>El, som går til gæsternes medbragte enheder, skal ligesom virksomhedens elforbrug i øvrigt fordeles mellem proces og rumvarme. Til det formål er det nødvendigt med en skematisk regel til fordelingen, hvis indhold og baggrund der redegøres for nedenfor. For at denne skematiske fordelingsregel reelt kan benyttes og fungere, er det nødvendigt, at der først foreligger en præcis opgørelse af den relevante mængde el, som skal fordeles. Det er baggrunden for, at den omfattede el til gæsters medbragte enheder skal opgøres præcist, dvs. på grundlag af elmålinger, for at der kan ske tilbagebetaling af afgift for denne el.</p>\r\n<p>Efter de foreslåede nye regler i elafgiftslovens § 11 e, stk. 1, 2. pkt., og stk. 2, 2. pkt., indføres der i relation til el, som går til gæsternes medbragte enheder, en skematisk regel til fordeling af denne el mellem el til proces og el til rumvarme m.v., dvs. en regel der ikke indebærer målinger vedrørende el til de enkelte lystfartøjer eller enkelte campingenheder, køretøjer m.v. Baggrunden for, at der er behov for en ny særlig regel, er, at de gældende regler om målinger til denne fordeling ikke er egnede til at opgøre proces og rumvarmeforbruget i de enkelte gæsters medbragte lystfartøjer eller campingenheder m.v., da der f.eks.er tale om fremmede private enheder, og gæsternes ophold kan være ganske kortvarige.</p>\r\n<p>Efter de foreslåede nye regler i elafgiftslovens § 11 e, stk. 1, 2. pkt., og stk. 2, 2. pkt., indføres der en skematisk regel til fordeling af denne el mellem el til proces og el til rumvarme m.v. Ifølge reglen anses denne el i hver af månederne april, maj, juni, juli, august og september for at være til procesforbrug, mens den i hver af de øvrige måneder i kalenderåret anses for at være til rumvarme m.v. Det svarer til, at det gennemsnitlige forbrug af rumvarme er begrænset i hver af disse seks måneder, mens det hovedsageligt er i årets øvrige måneder, at der er behov for rumvarme m.v. Der er tale om et forenklet regelsæt, som vil være forholdsvis nemt for virksomhederne at håndtere og administrere.</p>\r\n<p>Det er en forudsætning for, at den skematiske regel kan finde anvendelse, at det samlede omhandlede elforbrug i kalenderåret er opgjort på grundlag af målinger af elektricitet, og at det samlede omhandlede elforbrug for hver af kalenderårets to perioder, dvs. henholdsvis sommermåneder og årets øvrige måneder, også er opgjort på basis af målinger af elektricitet. Målingerne skal fremgå af virksomhedernes regnskabsmateriale. ”</p>\r\n<p>I forbindelse med behandlingen af lovforslag L 122 af 20. december 2017 præciserede skatteministeren med kommentaren i et høringsskema til Skatteudvalget, hvad der skal forstås ved ”uden særskilt betaling”:</p>\r\n<p>”</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"660\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"247px\">\r\n                     </col>\r\n                     <col width=\"247px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Bemærkninger</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Kommentarer</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">(…)</div>\r\n                        <div class=\"TabelTekst2\">Det bemærkes, at campingpladser, som har indrettet sig efter de eksisterende afgiftsregler, hvor kunderne betaler for deres faktiske forbrug, slet ikke kan anvende den foreslåede ændring uden at skulle ændre sin virksomhedsstruktur.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Campingpladser, hvor der sker særskilt opmåling og fakturering for el i forhold til de enkelte kunder, kan ikke anvende den foreslåede ændring. Der er dog ikke noget til hinder for fortsat at benytte opstillede målere til eksempelvis at fastsætte maksimale forbrugsgrænser.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">BDO efterspørger, at der anføres eksempler på tilfælde, der er omfattet af begrebet ”uden særskilt betaling”, da der ved manglende præcisering af begrebet er en stor risiko for, at fortolkningen af begrebet vil afvige fra de berørte campingpladser. BDO ønsker derfor svar på, om der er adgang til afgiftsgodtgørelse for campingpladserne i følgende tilfælde:</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">1. Fastpris for elforbruget, men særskilt opkrævet hos campisten, hvor campingpladsen opkræver 25 kr. for el pr. dag (uanset forbrug). Prisen for elforbruget er særskilt anført på afregningen overfor campisten.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Det er efter forslaget en betingelse, at campistens forbrug af elektricitet ikke påvirker den pris, der betales. Af eksemplet fremgår, at der betales en fast pris for el uanset forbrug. Eksemplet vil således være omfattet af den foreslåede lempelse.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">2. Salg af el-pakker, hvor campingpladsen opkræver et vist beløb for en el-pakke fastsat ud fra f.eks. campistens campingvogns størrelse, længden på opholdet m.v.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">I denne situation bliver der ikke foretaget særskilt opmåling og fakturering for el i forhold til de enkelte kunder. Campingpladsen vil derfor være berettiget til tilbagebetaling af afgift.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">3. Salg af el-pakker og efterfølgende opkrævning af merforbrug.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 1pt solid #000000;border-right: 1pt solid #000000;border-top: 1pt solid #000000;border-bottom: 1pt solid #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">For den del af forbruget, hvor der sker en særskilt opmåling og fakturering, vil campingpladsen ikke være berettiget til tilbagebetaling af afgift.</div>\r\n                     </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>”</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Formålet med spørgsmål 1 er at få bekræftet, at selv om betalingen for elektricitet fremgår særskilt af fakturaen til campisten som en strømpakke anses elforbruget fortsat ikke for at være afregnet særskilt, når betalingen ikke er afhængig af det faktiske forbrug.</p>\r\n<p>Efter elafgiftslovens § 11, stk. 1 og § 11 e, stk. 2, er det en forudsætning for, at campingpladsen kan anses for at være forbrugeren af elektriciteten, at der ikke sker særskilt betaling. Samtidig fremgår det direkte af skatteministerens høringssvar, at i den situation, hvor prisen for salg af elektricitet fastsættes efter antallet af dage på campingpladsen eller ud fra valg af strømpakke, er der ikke tale om særskilt betaling for forbruget af elektricitet, selv om afregningen af elektricitet ud fra den valgte afregningsform er særskilt anført på afregningen.</p>\r\n<p>Spørgsmål 1 skal derfor besvares bekræftende.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Formålet med spørgsmål 2 er at få bekræftet, at tidspunktet for, hvornår aftalen mellem spørger og campisten indgås, om betaling for opholdet, herunder afregning af strømpakken, ikke har betydning for, hvorvidt spørger kan anses for at være forbrugeren af elektriciteten og dermed berettiget til godtgørelse af elafgiften.</p>\r\n<p class=\"BilagtekstListe\">I forbindelse med behandlingen af lovforslaget til lov 104 af 13. februar 2018, hvor lempelsen for campingpladsernes forbrug af elektricitet blev indsat i elafgiftsloven, har Skatteministeriet oplyst om, hvornår der ikke er tale om ”særskilt betaling”. Følgende blev i den forbindelse nævnt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Når opstillede målere anvendes til at fastsætte maksimale forbrugsgrænser.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ved salg af dagsbeviser, hvor der fast opkræves et beløb – uanset forbrug – for forbruget af elektricitet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Salg af el-pakker hvor prisen er fastsat ud fra f.eks. campingvognens størrelse, længde på opholdet mv.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Salg af el-pakker og efterfølgende opkrævning af et merforbrug. Her anses alene merforbruget af elektricitet for at være forbrugt af campisten.</p>\r\n<p>Lovændringen og det fra Skatteministeriet oplyste herom indeholder således ingen tidsmæssige betingelserne – fokus ved lovændringen, har således udelukkende været på den situation, hvor brugeren direkte afregner efter det reelle forbrug af elektricitet, og at dette ikke kan anses for at være forbrugt af campingpladsen.</p>\r\n<p>Et forbrug af elektricitet indtil et fastsat maksimum anses derfor for at være forbrugt af spørger, hvorimod forbruget ud over maksimum anses for at være forbrugt af campisten, hvis der afregnes direkte med campisten for dette forbrug efter forbrugets størrelse.</p>\r\n<p>Campisterne afregner typisk for opholdet, når campingpladsen forlades. Spørger vil gerne kunne tilbyde sine gæster forskellige strømpakker, da elforbruget kan variere betragteligt, i forhold til om der f.eks. er tale om store campingvogne, små og ældre campingvogne osv.</p>\r\n<p>Det er vores opfattelse, at det ikke er til hinder for godtgørelse af elafgift efter lovændringen, om campisten først i forbindelse med afrejsen fra spørgers campingplads ved betaling for ophold vælger den relevante strømpakke, da tidspunktet ikke ændrer på, hvorvidt der sker direkte afregning eller ej, jf. de principper, som er udmeldt af skatteministeren.</p>\r\n<p>Spørgsmål 2 skal besvares bekræftende.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>Formålet med spørgsmål 3 er at få bekræftet, at der ved særskilt betaling ikke er adgang til afgiftsgodtgørelse for denne del af forbruget, dvs. merforbruget udover det afregnede via den/de valgte strømpakker, når merforbruget afregnes særskilt efter måling.</p>\r\n<p>Spørgsmål 3 skal besvares bekræftende.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 4</span>\r\n</p>\r\n<p>Der anføres det samme som nævnt under spørgsmål 1 foran, idet de X kWh eller Y kWh i forhold til dagsprisen inkl. X kWh eller Y kWh stilles ligesom de strømpakker, der er omfattet af spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 5</span>\r\n</p>\r\n<p>Der anføres det samme som nævnt under spørgsmål 3 foran, idet de X kWh eller Y kWh i forhold til dagsprisen inkl. X kWh eller Y kWh anses for at være to strømpakker.</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at spørger har adgang til elafgiftsgodtgørelse for elektricitet anvendt i fastligger-campisters medbragte campingenheder efter elafgiftslovens § 11 e, stk. 2, når elektricitetsforbruget afregnes ud fra de i anmodningen påtænkte strømpakker.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Med besvarelsen af spørgsmålet skal det afklares, hvorvidt det udelukker spørger fra elafgiftsgodtgørelse for elektricitet anvendt i fastligger-campisters medbragte campingenheder efter elafgiftslovens § 11 e, stk. 2, at elektricitetsforbruget afregnes ud fra de i anmodningen påtænkte strømpakker.</p>\r\n<p>Skattestyrelsen lægger til grund, at spørger har fradragsret for den indgående moms af købet af den elektricitet, der anvendes, jf. elafgiftsloven § 11, stk. 15.</p>\r\n<p>Skattestyrelsen lægger endvidere til grund, at betingelserne for særskilt opgørelse af den samlede mængde elektricitet til campingenhederne m.m. er opfyldt, jf. elafgiftsloven § 11e, stk. 2.</p>\r\n<p>Godtgørelse efter elafgiftslovens § 11 e, stk. 2 forudsætter, at betingelsen for tilbagebetaling af afgift i elafgiftslovens § 11, stk. 1, nr. 1 er opfyldt.</p>\r\n<p>Det følger af elafgiftslovens § 11, stk. 1, nr. 1, at virksomheder kan få tilbagebetalt elafgift af den af virksomheden forbrugte elektricitet, herunder den elektricitet, som udlejer af campingplads forsyner sine lejeres medbragte campingenheder og køretøjer med uden særskilt betaling.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at en fast pris for en af de påtænkte strømpakker, hvor betalingen for elektriciteten fremgår af fakturaen til campisten, ikke udelukker spørger fra at opfylde betingelsen for godtgørelse i elafgiftslovens § 11, stk. 1, nr. 1, hvorefter elektriciteten ikke må være særskilt afregnet. Det begrundes med, at den faste pris i sig selv ikke er udtryk for en særskilt betaling for campistens faktiske elforbrug i kWh.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med ”ja”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at spørger har adgang til elafgiftsgodtgørelse for elektricitet anvendt i fastligger-campisters medbragte campingenheder efter elafgiftslovens § 11 e, stk. 2, hvis campisten først vælger strømpakke ved afslutningen af opholdet, for så vidt angår elektricitetsforbruget indeholdt i den/de valgte strømpakker.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Med besvarelsen af spørgsmålet skal det afklares, hvorvidt det udelukker spørger fra elafgiftsgodtgørelse for elektricitet anvendt i fastligger-campisters medbragte campingenheder efter elafgiftslovens § 11 e, stk. 2, hvis campisten først vælger strømpakke ved afslutningen af opholdet, for så vidt angår elektricitetsforbruget indeholdt i den/de valgte strømpakker.</p>\r\n<p>Skattestyrelsen lægger til grund, at spørger har fradragsret for den indgående moms af købet af den elektricitet der anvendes, jf. elafgiftsloven § 11, stk. 15.</p>\r\n<p>Skattestyrelsen lægger endvidere til grund, at betingelserne for særskilt opgørelse af den samlede mængde elektricitet til campingenhederne m.m. er opfyldt, jf. elafgiftsloven § 11e, stk. 2.</p>\r\n<p>Godtgørelse efter elafgiftslovens § 11 e, stk. 2 forudsætter, at betingelsen for tilbagebetaling af afgift i elafgiftslovens § 11, stk. 1, nr. 1 er opfyldt.</p>\r\n<p>Det følger af elafgiftslovens § 11, stk. 1, nr. 1, at virksomheder kan få tilbagebetalt elafgift af den af virksomheden forbrugte elektricitet, herunder den elektricitet, som udlejer af campingplads forsyner sine lejeres medbragte campingenheder og køretøjer med uden særskilt betaling.</p>\r\n<p>Det fremgår af besvarelsen af spørgsmål 3 i det tidligere bindende svar SKM2018. 486. SR, at en campingplads kan opnå godtgørelse for elafgift efter elafgiftslovens § 11 e, stk. 2 for elektricitet anvendt i campisternes medbragte campingenheder, hvis campisten først vælger afregningspakke for el efter opholdet på campingpladsen, og der ikke sker særskilt afregning af det faktiske merforbrug af elektricitet.</p>\r\n<p>Ovennævnte udtryk ”efter opholdet på campingpladsen” betyder efter Skattestyrelsens opfattelse ved afslutningen af opholdet svarende til dette udtryk nævnt i spørgsmål 2.</p>\r\n<p>Det fremgår af beskrivelsen af de faktiske forhold, som danner baggrund for spørgsmål 2, at der kan ske særskilt afregning med en strømpris på x kr. pr. kWh af det faktiske merforbrug af elektricitet udover den/de valgte strømpakker. Derved adskiller denne situation sig fra situationen, der blev taget stilling til med det ovennævnte tidligere bindende svar SKM2018. 486. SR, som vedrører en situation, hvor der ikke sker særskilt afregning af det faktiske merforbrug af elektricitet. Skattestyrelsen finder dog ikke, at denne forskel har afgørende betydning ift. retten til godtgørelse af elafgift vedrørende strømpakkerne nævnt i spørgsmål 2.</p>\r\n<p>Ift. besvarelsen af spørgsmål 2 udelukker det således ikke spørger fra elafgiftsgodtgørelse for elektricitet anvendt i fastligger-campisters medbragte campingenheder efter elafgiftslovens § 11 e, stk. 2, hvis campisten først vælger strømpakke ved afslutningen af opholdet, for så vidt angår elektricitetsforbruget indeholdt i den/de valgte strømpakker.</p>\r\n<p>Skattestyrelsen mener dog, at praksis skal skærpes fremadrettet med passende varsel, jf. Den juridiske vejledning 2019-2, A. A. 7.1.5, ved et styresignal, således at det er en generel forudsætning for elafgiftsgodtgørelse vedrørende strømpakker, at campisten vælger en strømpakke i forbindelse med ankomsten til campingpladsen.</p>\r\n<p>Skattestyrelsen lægger i den forbindelse vægt på det nævnte i afsnit 2.1.2. under de almindelige bemærkninger til lovforslaget om, at de nye regler om elafgiftsgodtgørelse for campingpladser gælder for situationer, hvor campingpladsen sælger en samlet ydelse til gæsterne bestående af en pakke af oplevelser, hvori indgår brug af pladsens faciliteter, herunder adgang til at bruge el.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 2 besvares med ”ja, se dog indstilling og begrundelse”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at spørger ikke har adgang til elafgiftsgodtgørelse for et eventuelt merforbrug af elektricitet udover den afregnede via den/de af fastligger-campister valgte strømpakker, når merforbruget afregnes særskilt efter måling, jf. elafgiftslovens § 11 e, stk. 2.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Godtgørelse efter elafgiftslovens § 11 e, stk. 2 forudsætter, at betingelsen for tilbagebetaling af afgift i elafgiftslovens § 11, stk. 1, nr. 1 er opfyldt.</p>\r\n<p>Det følger af elafgiftslovens § 11, stk. 1, nr. 1, at virksomheder kan få tilbagebetalt elafgift af den af virksomheden forbrugte elektricitet, herunder den elektricitet, som udlejer af campingplads forsyner sine lejeres medbragte campingenheder og køretøjer med uden særskilt betaling.</p>\r\n<p>Der henvises i den forbindelse til afsnit 2.1.2. under de almindelige bemærkninger til lovforslaget, hvoraf det fremgår, at de nye regler om elafgiftsgodtgørelse for campingpladser gælder for situationer, hvor campingpladsen sælger en samlet ydelse til gæsterne bestående af en pakke af oplevelser, hvori indgår brug af pladsens faciliteter, herunder adgang til at brug el.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at den omhandlede transaktion med afregning af merforbrug af strøm har karakter af et separat salg af elektricitet til campister.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 3 besvares med ”ja”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 4</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at spørger har adgang til elafgiftsgodtgørelse for elektricitet anvendt i turist-campisters medbragte campingenheder efter elafgiftslovens § 11 e, stk. 2, når elektricitetsforbruget afregnes som et fast dagsbeløb indeholdende et maksimalt forbrug på X kWh eller Y kWh?</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Med besvarelsen af spørgsmålet skal det afklares, hvorvidt det udelukker spørger fra elafgiftsgodtgørelse for elektricitet anvendt i turist-campisters medbragte campingenheder efter elafgiftslovens § 11 e, stk. 2, at elektricitetsforbruget afregnes ud fra de i anmodningen påtænkte pakker på X kWh eller Y kWh.</p>\r\n<p>Der gives nedenfor samme type begrundelse som den begrundelse, der blev givet ved besvarelsen af spørgsmål 1. De X kWh eller Y kWh i forhold til dagsprisen inkl. X kWh eller Y kWh stilles ligesom de strømpakker, der er omfattet af spørgsmål 1.</p>\r\n<p>Skattestyrelsen lægger til grund, at spørger har fradragsret for den indgående moms af købet af den elektricitet, der anvendes, jf. elafgiftsloven § 11, stk. 15.</p>\r\n<p>Skattestyrelsen lægger endvidere til grund, at betingelserne for særskilt opgørelse af den samlede mængde elektricitet til campingenheder m.m. er opfyldt, jf. elafgiftsloven § 11e, stk. 2.</p>\r\n<p>Godtgørelse efter elafgiftslovens § 11 e, stk. 2 forudsætter, at betingelsen for tilbagebetaling af afgift i elafgiftslovens § 11, stk. 1, nr. 1 er opfyldt.</p>\r\n<p>Det følger af elafgiftslovens § 11, stk. 1, nr. 1, at virksomheder kan få tilbagebetalt elafgift af den af virksomheden forbrugte elektricitet, herunder den elektricitet, som udlejer af campingplads forsyner sine lejeres medbragte campingenheder og køretøjer med uden særskilt betaling.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at en fast pris for en af de påtænkte pakker, hvor betalingen for elektriciteten fremgår af fakturaen til campisten, ikke udelukker spørger fra at opfylde betingelsen for godtgørelse i elafgiftslovens § 11, stk. 1, nr. 1, hvorefter elektriciteten ikke må være særskilt afregnet. Det begrundes med, at den faste pris i sig selv ikke er udtryk for en særskilt betaling for campistens faktiske elforbrug i kWh.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 4 besvares med ”ja”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 5</span>\r\n</p>\r\n<p>Såfremt spørgsmål 4 besvares bekræftende, ønskes det også bekræftet, at spørger ikke har adgang til elafgiftsgodtgørelse for et eventuelt merforbrug vedrørende turist-campister udover det i det faste dagsbeløb indeholdte forbrug på X kWh/Y kWh, når merforbruget afregnes særskilt efter måling, jf. elafgiftslovens § 11 e, stk. 2.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Der gives nedenfor samme type begrundelse som den begrundelse, der blev givet ved besvarelsen af spørgsmål 3. De X kWh/Y kWh i forhold til dagsprisen inkl. X kWh/Y kWh anses i den forbindelse for at være to strømpakker.</p>\r\n<p>Godtgørelse efter elafgiftslovens § 11 e, stk. 2 forudsætter, at betingelsen for tilbagebetaling af afgift i elafgiftslovens § 11, stk. 1, nr. 1 er opfyldt.</p>\r\n<p>Det følger af elafgiftslovens § 11, stk. 1, nr. 1, at virksomheder kan få tilbagebetalt elafgift af den af virksomheden forbrugte elektricitet, herunder den elektricitet, som udlejer af campingplads forsyner sine lejeres medbragte campingenheder og køretøjer med uden særskilt betaling.</p>\r\n<p>Der henvises i den forbindelse til afsnit 2.1.2. under de almindelige bemærkninger til lovforslaget, hvoraf det fremgår, at de nye regler om elafgiftsgodtgørelse for campingpladser gælder for situationer, hvor campingpladsen sælger en samlet ydelse til gæsterne bestående af en pakke af oplevelser, hvori indgår brug af pladsens faciliteter, herunder adgang til at bruge el.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at transaktionen med afregning af det omhandlede merforbrug af strøm har karakter af et separat salg af elektricitet til campister.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 5 besvares med ”ja”.</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse for så vidt angår spørgsmål 1 og 3-5.</p>\r\n<p>Skatterådet traf beslutning om, at der svares ”nej” til spørgsmål 2 med nedenstående begrundelse.</p>\r\n<p>Skatterådet finder, at fastligger-campistens mulighed for at vælge mellem de i anmodningen påtænkte strømpakker ved afslutningen af opholdet reelt svarer til og kan sidestilles med, at campisten betaler direkte efter målt forbrug.</p>\r\n<p>Faktum i SKM2018. 486. SR er anderledes, da de af SKM2018. 486. SR omfattede el-pakker afhænger af ydre objektive omstændigheder ift. strømforbruget, såsom antallet af brugere i campingenheden, størrelsen på campingenheden og type af campingenheden (campingvogn, telt osv.). Efter SKM2018. 486. SR er der endvidere kun valgfrihed mellem én type pakke og betaling pr. kWh efter målt forbrug efter opholdet på campingpladsen. Det er således forudsat i afgørelsen, at afregning for opholdet sker ved afrejsen, idet flere objektive faktorer kan ændre sig i forbindelse med opholdet (fx antal dage eller antal overnattende gæster i campingenheden).</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1-5</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Elafgiftsloven</span>\r\n</p>\r\n<p>§ 11. Virksomheder, der er registreret efter merværdiafgiftsloven, kan bortset fra de nævnte tilfælde i stk. 2 få tilbagebetalt afgiften efter denne lov</p>\r\n<p>1.      af den af virksomheden forbrugte afgiftspligtige elektricitet, herunder den afgiftspligtige elektricitet, som en udlejer af havneplads forsyner sine lejeres medbragte lystfartøjer med uden særskilt betaling, og den afgiftspligtige elektricitet, som en udlejer af campingplads forsyner sine lejeres medbragte campingenheder og køretøjer med uden særskilt betaling,</p>\r\n<p>2.       (…)</p>\r\n<p>3.       (…)</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span> (…)</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 3.</span> Tilbagebetalingen kan ikke finde sted for afgiftspligtig elektricitet og varme, som forbruges i vandvarmere, varmepumper til opvarmning af brugsvand, elektriske radiatorer, strålevarmeanlæg, varmeblæsere, konvektionsovne, varmepumper og lignende anlæg, der anvendes til fremstilling af rumvarme, herunder varme, som leveres fra virksomheden. (1. pkt.)</p>\r\n<p>(…)</p>\r\n<p>For afgiftspligtig elektricitet til formål, som er nævnt i 1., 3. eller 4. pkt., ydes dog tilbagebetaling af afgift nævnt i § 6, stk. 1, 2. pkt., med 49,8 øre pr. kWh (2015-niveau), herunder for ydelser omfattet af stk. 2. (7. pkt.) For modtagelse af leverancer, som er baseret på elektricitet, finder 7. pkt. ikke anvendelse. (8. pkt.) 7. pkt. finder heller ikke anvendelse for elforbrug, for hvilket der sker tilbagebetaling af afgift efter denne lovs øvrige regler. (9. pkt.)</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 5.</span> (…)</p>\r\n<p class=\"BilagtekstListe\">For at der kan ydes tilbagebetaling efter stk. 3, 7. pkt., skal den tilbagebetalingsberettigede mængde elektricitet være opgjort som den faktiske mængde elektricitet forbrugt i de nævnte anlæg opgjort efter måler. (4. pkt.) Et af de øvrige nedenstående principper kan dog vælges, såfremt virksomheden kan godtgøre, at den derved ikke opnår øget tilbagebetaling af afgift efter denne lov, ud over hvad den kan opnå ved opgørelse efter 4. pkt. Virksomheder kan vælge mellem følgende principper ved opgørelsen af den mængde elektricitet, som ikke er berettiget til tilbagebetaling efter stk. 3:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Den faktiske mængde elektricitet forbrugt i de nævnte anlæg opgjort efter måler.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Den fremstillede mængde varme opgjort efter måler ganget med 1,1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Den installerede effekt ganget med 350 timer pr. måned eller den målte driftstid.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 6.</span> Der kan ydes fuld tilbagebetaling i det omfang, en måling af det faktiske forbrug vedrører et areal under 100 m², såfremt der indbetales en afgift af de pågældende rum på 10 kr. pr. m² pr. måned. (…)</p>\r\n<p>For formål, som er tilbagebetalingsberettigede efter stk. 3, 7. pkt., gælder det samme, som gælder for formål, der ikke er tilbagebetalingsberettigede, i 6. og 7. pkt. (9. pkt.)</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 7.</span> I det omfang, der er tale om opvarmning af rum over 100 m², finder stk. 6 tilsvarende anvendelse, såfremt virksomheden kan godtgøre, at en direkte måling ville medføre en større tilbagebetaling. (…) Virksomheden kan for forbrug af varmt vand, der vil indebære måling af mindre end 50 GJ årligt, fastsætte forbruget efter andet end direkte måling, når virksomheden kan godtgøre, at en direkte måling ville medføre en større tilbagebetaling.</p>\r\n<p>(…)</p>\r\n<p>Stk. 15. Afgiften tilbagebetales efter stk. 1 og 3 i samme omfang, som virksomheden har fradragsret for indgående merværdiafgift af elektricitet, varme eller kulde. Tilbagebetaling omfatter dog ikke afgift af energi i relation til aktiviteter nævnt i momslovens § 37, stk. 7 og 8. Til dokumentation af tilbagebetalingsbeløbet skal virksomheden kunne fremlægge fakturaer eller særskilte opgørelser, hvoraf størrelsen af afgiften fremgår, jf. § 11 a, stk. 8.</p>\r\n<p>(…)</p>\r\n<p>§ 11 c Tilbagebetalingen af afgift efter § 11 nedsættes med 0,4 øre pr. kWh, dog med undtagelse af tilbagebetaling, der ydes efter § 11, stk. 3, 7. pkt.</p>\r\n<p>(…)</p>\r\n<p>§ 11 e (…)</p>\r\n<p>Stk. 2. For at tilbagebetaling af afgift efter § 11, stk. 1, nr. 1, kan finde sted for afgiftspligtig elektricitet, som en udlejer af campingplads forsyner sine lejeres medbragte campingenheder og køretøjer med uden særskilt betaling, skal den samlede mængde elektricitet til campingenhederne og køretøjerne være opgjort særskilt på grundlag af målinger af elektricitet. I hver af månederne april, maj, juni, juli, august og september kan udlejeren få tilbagebetalt afgiften nedsat med 0,4 øre pr. kilowatt-time. I hver af de øvrige måneder i kalenderåret kan udlejeren få tilbagebetalt afgiften efter § 11, stk. 3, 7. pkt.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>Ved lov nr. 104 af 13. februar 2018 er bestemmelserne § 11, stk. 1, nr. 1 vedrørende campingpladsers elforbrug og 11 e, stk. 2, indsat i elafgiftsloven.</p>\r\n<p>Af de almindelige bemærkninger til ovennævnte lovforslag, jf. lovforslag nr. 122 af 20. december 2017, fremgår bl.a. følgende:</p>\r\n<p>”1.1. Lovforslagets formål og baggrund</p>\r\n<p>Det foreslås, at afgiften på el forbrugt i private campingvogne og lignende på campingpladser og i lystbåde i havne lempes.</p>\r\n<p>For en campingplads vil lempelserne i elafgiften betyde, at campingpladsen kan betale procesafgift på 0,4 øre pr. kWh eller rumvarmeafgift på ca. 40 øre pr. kWh for el, som campingpladsens gæster benytter, i stedet for den høje almindelige afgift på el på ca. 90 øre pr. kWh. Afgiftslempelsen vil gælde for de situationer, hvor campingpladsen forsyner campisternes medbragte campingvogne m.v. med elektricitet, og hvor de enkelte gæster ikke betaler særskilt for elektriciteten, men derimod betaler en samlet regning for overnatning m.v.</p>\r\n<p>Tilsvarende lempes reglerne for el fra havne til private lystbåde i havn.</p>\r\n<p>(…)</p>\r\n<p>Disse lempelser i elafgiften og vandafgiften har til formål at fremme turismen og udviklingen i landdistrikterne.</p>\r\n<p>I aftalen om en række erhvervs- og iværksætterinitiativer er der bl.a. lagt vægt på, at turismeerhvervet skaber vækst og beskæftigelse i hele Danmark, og kyst- og naturturismen spiller en væsentlig rolle for udviklingen i landdistrikterne, og at Danmark derfor skal gøre mere for at tiltrække turister.</p>\r\n<p>Det fremgår af aftalen, at turismen på globalt plan forventes at vokse med knap 4 pct. årligt i de kommende år, og at det skal gøres billigere at drive turisterhverv, hvis Danmark skal have del i denne vækst.</p>\r\n<p>På den baggrund foreslås det, at vilkårene for campingpladser og lystbådehavne forbedres med henblik på at fremme turisme, vækst og udvikling i hele Danmark.</p>\r\n<p>(…)</p>\r\n<p>2. Lovforslagets indhold</p>\r\n<p>2.1. Lempelser i elafgiften for campingpladser og lystbådehavne</p>\r\n<p>(…)</p>\r\n<p>2.1.2. Lovforslaget</p>\r\n<p>Det foreslås, at den afgiftspligtige elektricitet, som en momsregistreret campingplads forsyner sine gæsters medbragte campingvogne m.v. med uden særskilt betaling, anses for at være forbrugt af campingpladsen. Det foreslås ligeledes, at den afgiftspligtige elektricitet, som en momsregistreret lystbådehavn forsyner sine lejeres medbragte lystbåde med uden særskilt betaling, anses for at være forbrugt af lystbådehavnen.</p>\r\n<p>I den omfattede situation sælger campingpladsen en samlet ydelse til gæsterne bestående af en pakke af oplevelser, hvori indgår brug af pladsens faciliteter, herunder adgang til at bruge el. Denne el til medbragte campingvogne m.v. indgår som en integreret del af denne samlede og samlet prissatte ydelse til gæsterne. Det tilsvarende gælder for lystbådehavne i den omfattede situation. Derfor har det omfattede forbrug af elektricitet karakter af virksomheders erhvervsmæssige elforbrug.</p>\r\n<p>Dette indebærer, at den omfattede elektricitet ikke længere ifølge elafgiftsloven skal anses som værende forbrugt ikke-erhvervsmæssigt af campingpladsen eller lystbådehavnen. Derimod skal elektriciteten anses for at være omfattet af virksomhedens eget erhvervsmæssige forbrug, som vedrører enten proces eller rumvarme m.v. Det vil sige, at elafgiften på ca. 90 øre pr. kWh delvist tilbagebetales ned til 0,4 øre pr. kWh for proces og ned til ca. 40 øre pr. KWh for rumvarme m.v.</p>\r\n<p>I relation til tilbagebetaling af elafgift til virksomheden skal elektriciteten herefter fordeles mellem procesforbrug og forbrug af rumvarme m.v. De gældende regler om målinger til denne fordeling er imidlertid ikke egnede til at opgøre proces og rumvarmeforbruget i gæsters medbragte campingvogne eller lystbåde, da der f.eks. ikke er tale virksomhedens egne driftsmidler, og gæsternes ophold kan være ganske kortvarigt ned til en enkelt overnatning.</p>\r\n<p>På den baggrund foreslås det, at virksomheden kun skal måle den samlede forsyning af el til disse gæster, og at der indføres en regel om en skematisk fordeling af denne el mellem proces og rumvarme m.v. Den foreslåede skematiske regel går ud på, at al denne el i hver af månederne april, maj, juni, juli, august og september anses for at være til procesforbrug, og at den anses for at være til rumvarme m.v. i hver af de øvrige måneder i kalenderåret. Det svarer til, at det gennemsnitlige forbrug af rumvarme er begrænset i sommerhalvåret, og at det hovedsageligt er i vinterhalvårets måneder, at der er behov for rumvarme m.v. Der er tale om et forenklet regelsæt, som vil være forholdsvis nemt for virksomhederne at håndtere og administrere.</p>\r\n<p>Det er vurderet, at forslaget er i overensstemmelse med og ligger inden for mulighederne i energibeskatningsdirektivet. ”</p>\r\n<p>(…)</p>\r\n<p>Af bemærkningerne til lovforslagets enkelte bestemmelser fremgår følgende:</p>\r\n<p>”Til nr. 1</p>\r\n<p>(…)</p>\r\n<p>Det foreslås i § 1, nr. 1, at den afgiftspligtige elektricitet, som udlejer af havneplads forsyner sine lejeres medbragte lystfartøjer med uden særskilt betaling, og den afgiftspligtige elektricitet, som udlejer af campingplads forsyner sine lejeres medbragte campingenheder og køretøjer med uden særskilt betaling, skal betragtes som forbrugt af henholdsvis udlejer af havneplads og udlejer af campingpladsen. (…)</p>\r\n<p>Det er en betingelse for tilbagebetaling, at virksomheden forsyner sine kunders medbragte lystfartøjer eller medbragte campingenheder og køretøjer med elektricitet uden særskilt betaling herfor. Dette indebærer, at gæsternes betaling ikke må afhænge af, hvor meget elektricitet den enkelte gæst har forbrugt under opholdet.</p>\r\n<p>(…)</p>\r\n<p>Til nr. 2</p>\r\n<p>(…)</p>\r\n<p>Det foreslås i § 1, nr. 2, at der som en ny bestemmelse i elafgiftsloven indsættes § 11 e.</p>\r\n<p>Denne nye bestemmelse vil være en overbygning på den foreslåede bestemmelse i § 1, nr. 1, hvorefter momsregistrerede virksomheders forbrug af elektricitet omfatter dels den elektricitet, som udlejer af havneplads forsyner sine lejeres medbragte lystfartøjer med uden særskilt betaling, og dels den afgiftspligtige elektricitet, som udlejer af campingplads forsyner sine lejeres medbragte campingenheder og køretøjer med uden særskilt betaling. Dette er ensbetydende med, at der kan ske tilbagebetaling af elafgift for det omfattede elforbrug. Der henvises til bemærkningerne til § 1, nr. 1.</p>\r\n<p>(…)</p>\r\n<p>Det følger af den foreslåede nye bestemmelse i elafgiftslovens § 11 e, stk. 2, 1. pkt., at tilbagebetaling af afgift efter elafgiftslovens § 11, stk. 1, nr. 1, i relation til elektricitet, som udlejer af campingplads forsyner sine lejeres medbragte campingenheder og køretøjer med uden særskilt betaling, er betinget af, at elektricitetsforbruget er opgjort på grundlag af målinger af elektricitet.</p>\r\n<p>Det følger af den foreslåede nye bestemmelse i elafgiftslovens § 11 e, stk. 2, 2. pkt., at udlejeren af campingplads for hver af månederne april, maj, juni, juli, august og september kan få tilbagebetalt afgiften nedsat med 0,4 øre pr. kWh, og for hver af de øvrige måneder i kalenderåret kan få tilbagebetalt afgiften efter § 11, stk. 3, 7. pkt.</p>\r\n<p>(…)</p>\r\n<p>Efter de foreslåede nye regler i elafgiftslovens § 11 e, stk. 1, 1. pkt., og stk. 2, 1. pkt., er det en betingelse for, at tilbagebetaling af afgift til de omfattede udlejere af havneplads til gæsters medbragte lystfartøjer eller af plads til gæsters medbragte campingenheder og køretøjer, at den el, som går til disse medbragte enheder, opgøres på grundlag af målinger af el. Det kan være ved direkte målinger af den samlede mængde el til de medbragte enheder. Det kan også være indirekte måling forstået på den måde, at hvis udlejer kun måler det øvrige elforbrug, så vil den samlede mængde el til gæsternes medbragte enheder kunne opgøres som en reststørrelse, dvs. som indkøbt el fratrukket den målte mængde el.</p>\r\n<p>El, som går til gæsternes medbragte enheder, skal ligesom virksomhedens elforbrug i øvrigt fordeles mellem proces og rumvarme. Til det formål er det nødvendt med en skematisk regel til fordelingen, hvis indhold og baggrund der redegøres for nedenfor. For at denne skematiske fordelingsregel reelt kan benyttes og fungere, er det nødvendigt, at der først foreligger en præcis opgørelse af den relevante mængde el, som skal fordeles. Det er baggrunden for, at den omfattede el til gæsters medbragte enheder skal opgøres præcist, dvs. på grundlag af elmålinger, for at der kan ske tilbagebetaling af afgift for denne el.</p>\r\n<p>Efter de foreslåede nye regler i elafgiftslovens § 11 e, stk. 1, 2. pkt., og stk. 2, 2. pkt., indføres der i relation til el, som går til gæsternes medbragte enheder, en skematisk regel til fordeling af denne el mellem el til proces og el til rumvarme m.v., dvs. en regel der ikke indebærer målinger vedrørende el til de enkelte lystfartøjer eller enkelte campingenheder, køretøjer m.v. Baggrunden for, at der er behov for en ny særlig regel, er, at de gældende regler om målinger til denne fordeling ikke er egnede til at opgøre proces og rumvarmeforbruget i de enkelte gæsters medbragte lystfartøjer eller campingenheder m.v., da der f.eks.er tale om fremmede private enheder, og gæsternes ophold kan være ganske kortvarige.</p>\r\n<p>Efter de foreslåede nye regler i elafgiftslovens § 11 e, stk. 1, 2. pkt., og stk. 2, 2. pkt., indføres der en skematisk regel til fordeling af denne el mellem el til proces og el til rumvarme m.v. Ifølge reglen anses denne el i hver af månederne april, maj, juni, juli, august og september for at være til procesforbrug, mens den i hver af de øvrige måneder i kalenderåret anses for at være til rumvarme m.v. Det svarer til, at det gennemsnitlige forbrug af rumvarme er begrænset i hver af disse seks måneder, mens det hovedsageligt er i årets øvrige måneder, at der er behov for rumvarme m.v. Der er tale om et forenklet regelsæt, som vil være forholdsvis nemt for virksomhederne at håndtere og administrere.</p>\r\n<p>Det er en forudsætning for, at den skematiske regel kan finde anvendelse, at det samlede omhandlede elforbrug i kalenderåret er opgjort på grundlag af målinger af elektricitet, og at det samlede omhandlede elforbrug for hver af kalenderårets to perioder, dvs. henholdsvis sommermåneder og årets øvrige måneder, også er opgjort på basis af målinger af elektricitet. Målingerne skal fremgå af virksomhedernes regnskabsmateriale. ”</p>\r\n<p>Høringsskema L122:</p>\r\n<p>I forbindelse med behandling af lovforslaget er følgende høringsskema udarbejdet.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"642\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"6px\">\r\n                     </col>\r\n                     <col width=\"87px\">\r\n                     </col>\r\n                     <col width=\"26px\">\r\n                     </col>\r\n                     <col width=\"68px\">\r\n                     </col>\r\n                     <col width=\"96px\">\r\n                     </col>\r\n                     <col width=\"199px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"2\" style=\"border-left: 1pt solid #808080;border-right: 1pt solid #808080;border-top: 1pt solid #808080;border-bottom: 1pt solid #808080;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Organisation</div>\r\n                     </td>\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"3\" style=\"border-left: 1pt solid #808080;border-right: 1pt solid #808080;border-top: 1pt solid #808080;border-bottom: 1pt solid #808080;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Bemærkninger</div>\r\n                     </td>\r\n                     <td bgcolor=\"#DFDFDF\" style=\"border-left: 1pt solid #808080;border-right: 1pt solid #808080;border-top: 1pt solid #808080;border-bottom: 1pt solid #808080;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Kommentarer fra Skatteministeriet</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"2\" style=\"border-left: 1pt solid #808080;border-right: 1pt solid #808080;border-top: 1pt solid #808080;border-bottom: 1pt solid #808080;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">BDO Statsautoriseret revisionsselskab</div>\r\n                     </td>\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"3\" style=\"border-left: 1pt solid #808080;border-right: 1pt solid #808080;border-top: 1pt solid #808080;border-bottom: 1pt solid #808080;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">BDO bemærker, at det er uheldigt, at det reelle forbrug ikke kan lægges til grund for opgørelse af godtgørelsen hos campingpladserne, da dette vil give en lavere pris for campisterne, en administrativ forenkling for campingpladsen og være til fordel for miljøet, da en fast pris for elforbrug giver incitament til højere forbrug af el.</div>\r\n                     </td>\r\n                     <td bgcolor=\"#DFDFDF\" style=\"border-left: 1pt solid #808080;border-right: 1pt solid #808080;border-top: 1pt solid #808080;border-bottom: 1pt solid #808080;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Det er efter forslaget en betingelse for tilbagebetaling, at virksomheden forsyner sine kunders medbragte lystfartøjer eller campingenheder med elektricitet uden særskilt betaling herfor. Dette skyldes, at beskatning af elektricitet er reguleret i energibeskatningsdirektivet, som opstiller rammerne for medlemsstaternes beskatning af energiprodukter og elektricitet.</div>\r\n                        <div class=\"TabelTekst2\">Energibeskatningsdirektivet giver medlemsstaterne mulighed for at differentiere mellem erhvervsmæssigt elforbrug og ikke-erhvervsmæssigt elforbrug.</div>\r\n                        <div class=\"TabelTekst2\">Det er blevet vurderet, at den el, der på en campingplads eller i en lystbådehavn anvendes i gæsternes medbragte enheder, og hvor der ikke sker særskilt opmåling og fakturering for el i forhold til de enkelte kunder, kan betragtes som forbrugt af henholdsvis campingpladsen eller lystbådehavnen.</div>\r\n                        <div class=\"TabelTekst2\">Hvis der derimod sker en særskiltopmåling og fakturering, vil forbruget ikke kunne betragtes som erhvervsmæssigt</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"2\" style=\"border-left: 1pt solid #808080;border-right: 1pt solid #808080;border-top: 1pt solid #808080;border-bottom: 1pt solid #808080;\" valign=\"top\"> </td>\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"3\" style=\"border-left: 1pt solid #808080;border-right: 1pt solid #808080;border-top: 1pt solid #808080;border-bottom: 1pt solid #808080;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Det bemærkes, at campingpladser, som har indrettet sig efter de eksisterende afgiftsregler, hvor kunderne betaler for deres faktiske forbrug, slet ikke kan anvende den foreslåede ændring uden at skulle ændre sin virksomhedsstruktur.</div>\r\n                     </td>\r\n                     <td bgcolor=\"#DFDFDF\" style=\"border-left: 1pt solid #808080;border-right: 1pt solid #808080;border-top: 1pt solid #808080;border-bottom: 1pt solid #808080;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Campingpladser, hvor der sker særskilt opmåling og fakturering for el i forhold til de enkelte kunder, kan ikke anvende den foreslåede ændring. Der er dog ikke noget til hinder for fortsat at benytte opstillede målere til eksempelvis at fastsætte maksimale forbrugsgrænser.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"2\" style=\"border-left: 1pt solid #808080;border-right: 1pt solid #808080;border-top: 1pt solid #808080;border-bottom: 1pt solid #808080;\" valign=\"top\"> </td>\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"3\" style=\"border-left: 1pt solid #808080;border-right: 1pt solid #808080;border-top: 1pt solid #808080;border-bottom: 1pt solid #808080;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">BDO efterspørger, at der anføres eksempler på tilfælde, der er omfattet af begrebet ”uden særskilt betaling”, da der ved manglende præcisering af begrebet er en stor risiko for, at fortolkningen af begrebet vil afvige fra de berørte campingpladser. BDO ønsker derfor svar på, om der er adgang til afgiftsgodtgørelse for campingpladserne i følgende tilfælde:</div>\r\n                     </td>\r\n                     <td bgcolor=\"#DFDFDF\" style=\"border-left: 1pt solid #808080;border-right: 1pt solid #808080;border-top: 1pt solid #808080;border-bottom: 1pt solid #808080;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"2\" style=\"border-left: 1pt solid #808080;border-right: 1pt solid #808080;border-top: 1pt solid #808080;border-bottom: 1pt solid #808080;\" valign=\"top\"> </td>\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"3\" style=\"border-left: 1pt solid #808080;border-right: 1pt solid #808080;border-top: 1pt solid #808080;border-bottom: 1pt solid #808080;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">1. Fastpris for elforbruget, men særskilt opkrævet hos campisten, hvor campingpladsen opkræver 25 kr. for el pr. dag (uanset forbrug). Prisen for elforbruget er særskilt anført på afregningen overfor campisten.</div>\r\n                        <div class=\"TabelTekst2\">2. Salg af el-pakker, hvor campingpladsen opkræver et vist beløb for en el-pakke fastsat ud fra f.eks. campistens campingvogns størrelse, længden på opholdet m.v.</div>\r\n                        <div class=\"TabelTekst2\">3. Salg af el-pakker og efterfølgende opkrævning af merforbrug</div>\r\n                     </td>\r\n                     <td bgcolor=\"#DFDFDF\" style=\"border-left: 1pt solid #808080;border-right: 1pt solid #808080;border-top: 1pt solid #808080;border-bottom: 1pt solid #808080;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Det er efter forslaget en betingelse, at campistens forbrug af elektricitet ikke påvirker den pris, der betales. Af eksemplet fremgår, at der betales en fast pris for el uanset forbrug. Eksemplet vil således være omfattet af den foreslåede lempelse.</div>\r\n                        <div class=\"TabelTekst2\">I denne situation bliver der ikke foretaget særskilt opmåling og fakturering for el i forhold til de enkelte kunder. Campingpladsen vil derfor være berettiget til tilbagebetaling af afgift.</div>\r\n                        <div class=\"TabelTekst2\">For den del af forbruget, hvor der sker en særskilt opmåling og fakturering, vil campingpladsen ikke være berettiget til tilbagebetaling af afgift.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"2\" style=\"border-left: 1pt solid #808080;border-right: 1pt solid #808080;border-top: 1pt solid #808080;border-bottom: 1pt solid #808080;\" valign=\"top\"> </td>\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"3\" style=\"border-left: 1pt solid #808080;border-right: 1pt solid #808080;border-top: 1pt solid #808080;border-bottom: 1pt solid #808080;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Endeligt har BDO anført et regneeksempel</div>\r\n                        <div class=\"TabelTekst2\">Eksempel på Campingplads:</div>\r\n                        <div class=\"TabelTekst2\">Der er ikke taget højde for eventuelt elforbrug til opvarmingsformål, aircondition m.m. – dette berettiger kun til delvis godtgørelse ved måling af forbruget.</div>\r\n                     </td>\r\n                     <td bgcolor=\"#DFDFDF\" style=\"border-left: 1pt solid #808080;border-right: 1pt solid #808080;border-top: 1pt solid #808080;border-bottom: 1pt solid #808080;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Efter Skatteministeriets vurderinger regneeksemplet korrekt.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"2\" style=\"border-left: 1pt solid #808080;border-right: 1pt solid #808080;border-top: 1pt solid #808080;border-bottom: 1pt solid #808080;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Brandt revision på vegne af DK-Camp</div>\r\n                     </td>\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"3\" style=\"border-left: 1pt solid #808080;border-right: 1pt solid #808080;border-top: 1pt solid #808080;border-bottom: 1pt solid #808080;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">DK-Camp har stillet tre spørgsmål til lovforslaget med henblik på en præcisering af begrebet ”måling”:</div>\r\n                        <div class=\"TabelTekst2\">Vil en campingplads, der sælger et ophold til en campist i en pakke med et inkluderet forbrug ikke over et vist antal kWh pr. dag og med en merbetaling for det elforbrug, der overstiger det indregnede elforbrug, kunne blive betragtet som måling af el, hvor der ikke kan opnås godtgørelse for elafgift?</div>\r\n                        <div class=\"TabelTekst2\">Vil en fast pris for frit elforbrug kunne blive betragtet som måling af el, hvor der ikke kan opnås godtgørelse for elafgift?</div>\r\n                        <div class=\"TabelTekst2\">Vil forskellige pakkepriser for grupper af campister kunne variere efter bl.a. forventet elforbrug, men i øvrigt frit forbrug inden for pakkens rammer, kunne blive betragtet som måling af el, hvor der ikke kan opnås godtgørelse for elafgift?</div>\r\n                     </td>\r\n                     <td bgcolor=\"#DFDFDF\" style=\"border-left: 1pt solid #808080;border-right: 1pt solid #808080;border-top: 1pt solid #808080;border-bottom: 1pt solid #808080;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Der henvises til kommentaren til BDO.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"2\" style=\"border-left: 1pt solid #808080;border-right: 1pt solid #808080;border-top: 1pt solid #808080;border-bottom: 1pt solid #808080;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Dansk Industri (DI)</div>\r\n                     </td>\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"3\" style=\"border-left: 1pt solid #808080;border-right: 1pt solid #808080;border-top: 1pt solid #808080;border-bottom: 1pt solid #808080;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">DI ønsker at indgå i en dialog med Skatteministeriet om den konkrete udformning af afgiftslempelsen vedrørende el- og vandafgift for campingpladser, da DI finder det hensigtsmæssigt, at campingpladsen får mulighed for at udforme pakker med et maksimalt afgiftslempet strømforbrug inkluderet i prisen. Dette vil indebære, at campinggæsten skal betale selvstændigt for strøm forbrugt derudover, og betalingen vil skulle dække den normale høje afgiftssats.</div>\r\n                     </td>\r\n                     <td bgcolor=\"#DFDFDF\" style=\"border-left: 1pt solid #808080;border-right: 1pt solid #808080;border-top: 1pt solid #808080;border-bottom: 1pt solid #808080;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Der henvises til kommentaren til BDO.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"2\" style=\"border-left: 1pt solid #808080;border-right: 1pt solid #808080;border-top: 1pt solid #808080;border-bottom: 1pt solid #808080;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Foreningen af Lystbådehavne i Danmark (FLID)</div>\r\n                     </td>\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"3\" style=\"border-left: 1pt solid #808080;border-right: 1pt solid #808080;border-top: 1pt solid #808080;border-bottom: 1pt solid #808080;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">FLID bakker op om intentionerne bag lovforslaget, men vurderer, at de foreslåede lempelser vil få en særdeles begrænset effekt.</div>\r\n                        <div class=\"TabelTekst2\">Det skyldes, at de installerede systemer og afregningssystemer, der anvendes i stort set alle større lystbådehavne, er baseret på individuel forbrugsmåling og afregning for at holde det samlede forbrug nede.</div>\r\n                        <div class=\"TabelTekst2\">FLID bemærker derfor, at det er afgørende vigtigt, at der findes modeller, som giver havnene mulighed for fortsat at benytte deres nuværende betalingssystemer.</div>\r\n                        <div class=\"TabelTekst2\">FLID ønsker derfor at få bekræftet, om følgende modeller vil være omfattet af den foreslåede lempelse:</div>\r\n                        <div class=\"TabelTekst2\">Vil en lystbådehavn, der udlejer en bådplads til en sejler i en pakke med et givent inkluderet forbrug kunne opnå godtgørelse for elafgift?</div>\r\n                        <div class=\"TabelTekst2\">Såfremt sejleren har behov for mere strøm end der er inkluderet i pakken, vil det så være muligt at sælge en større pakke med mere strøm inkluderet, og fortsat opnå godtgørelse for elafgift?</div>\r\n                        <div class=\"TabelTekst2\">Hvis der udover udlejning af bådplads sælges en separat forbrugspakke, der f.eks. giver mulighed for at benytte brusebad i havnens toiletbygninger, strøm til båden og f.eks. vaskemaskine i havnens bygninger, vil havnen så kunne opnå godtgørelse for elafgift?</div>\r\n                        <div class=\"TabelTekst2\">Derudover bemærker FLID, at el til køretøjer også bør omfattes af lempelsen, når køretøjerne modtager elektricitet fra en havn, idet mange havne besøges af autocampere.</div>\r\n                     </td>\r\n                     <td bgcolor=\"#DFDFDF\" style=\"border-left: 1pt solid #808080;border-right: 1pt solid #808080;border-top: 1pt solid #808080;border-bottom: 1pt solid #808080;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Der er ikke noget til hinder for fortsat at benytte opstillede målere til eksempelvis at fastsætte maksimale forbrugsgrænser.</div>\r\n                        <div class=\"TabelTekst2\">Det kan bekræftes, at lystbådehavnen i dette tilfælde vil kunne opnå godtgørelse af elafgift.</div>\r\n                        <div class=\"TabelTekst2\">Det kan bekræftes, at der vil kunne sælges en større pakke med mere strøm inkluderet, uden at miste retten til godtgørelse.</div>\r\n                        <div class=\"TabelTekst2\">Det kan bekræftes, at salg af en separat forbrugspakke, der giver mulighed for at benytte fælles faciliteter vil være omfattet af den lave procesafgift.</div>\r\n                        <div class=\"TabelTekst2\">Den efterspurgte lave procesafgift for el til autocampere kan dække to situationer:</div>\r\n                        <div class=\"TabelTekst2\">1)      Samlet udlejning af plads til en lystbåd og en autocamper og</div>\r\n                        <div class=\"TabelTekst2\">2)      Udlejning af plads alene til en autocamper.</div>\r\n                        <div class=\"TabelTekst2\">Ydes der hypotetisk lav procesafgift for autocampere i havne m.v., i hver enkelt af disse situationer eller for begge situationer samlet vil det være administrativt vanskeligt for havnen m.v. at skulle fordele el mellem el til autocampere med lav procesafgift og el til de andre el forbrugende køretøjer med den almindelige høje afgift, som vel også kan parkere på havneområdet. Det vil være vanskeligt efterfølgende at dokumentere, at fordelingen er retvisende. Dette betyder efter Skatteministeriets vurdering, at det vil være problematisk for SKAT at få verificeret fordelingen med rimelig sikkerhed ved en eventuel afgiftskontrol.</div>\r\n                        <div class=\"TabelTekst2\">Det bemærkes i denne forbindelse, at der indtil udgangen af 2019 gælder en midlertidig lempelse med lav procesafgift af el til opladning af elbiler. Fra 1. januar 2020 pålægges generelt den almindelige høje elafgift ved denne opladning efter gældende lovgivning.</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:52px;\">\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"2\" style=\"border-left: 1pt dashed #BBBBBB;border-right: 1pt dashed #BBBBBB;border-top: 1pt dashed #BBBBBB;border-bottom: 1pt dashed #BBBBBB;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Sted</div>\r\n                     </td>\r\n                     <td bgcolor=\"#DFDFDF\" style=\"border-left: 1pt dashed #BBBBBB;border-right: 1pt dashed #BBBBBB;border-top: 1pt dashed #BBBBBB;border-bottom: 1pt dashed #BBBBBB;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Elforbrug</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:52px;\">\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"2\" style=\"border-left: 1pt dashed #BBBBBB;border-right: 1pt dashed #BBBBBB;border-top: 1pt dashed #BBBBBB;border-bottom: 1pt dashed #BBBBBB;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Velfærdsbygninger</div>\r\n                     </td>\r\n                     <td bgcolor=\"#DFDFDF\" style=\"border-left: 1pt dashed #BBBBBB;border-right: 1pt dashed #BBBBBB;border-top: 1pt dashed #BBBBBB;border-bottom: 1pt dashed #BBBBBB;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">100.000 kWh</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:52px;\">\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"2\" style=\"border-left: 1pt dashed #BBBBBB;border-right: 1pt dashed #BBBBBB;border-top: 1pt dashed #BBBBBB;border-bottom: 1pt dashed #BBBBBB;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Forlystelser</div>\r\n                     </td>\r\n                     <td bgcolor=\"#DFDFDF\" style=\"border-left: 1pt dashed #BBBBBB;border-right: 1pt dashed #BBBBBB;border-top: 1pt dashed #BBBBBB;border-bottom: 1pt dashed #BBBBBB;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">120.000 kWh</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:70px;\">\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"2\" style=\"border-left: 1pt dashed #BBBBBB;border-right: 1pt dashed #BBBBBB;border-top: 1pt dashed #BBBBBB;border-bottom: 1pt dashed #BBBBBB;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">På pladserne ¬(marts-oktober)</div>\r\n                     </td>\r\n                     <td bgcolor=\"#DFDFDF\" style=\"border-left: 1pt dashed #BBBBBB;border-right: 1pt dashed #BBBBBB;border-top: 1pt dashed #BBBBBB;border-bottom: 1pt dashed #BBBBBB;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">60.000 kWh</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:70px;\">\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"2\" style=\"border-left: 1pt dashed #BBBBBB;border-right: 1pt dashed #BBBBBB;border-top: 1pt dashed #BBBBBB;border-bottom: 1pt dashed #BBBBBB;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">På pladserne ¬(april-september)</div>\r\n                     </td>\r\n                     <td bgcolor=\"#DFDFDF\" style=\"border-left: 1pt dashed #BBBBBB;border-right: 1pt dashed #BBBBBB;border-top: 1pt dashed #BBBBBB;border-bottom: 1pt dashed #BBBBBB;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">250.000 kWh</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:52px;\">\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"3\" style=\"border-left: 1pt dashed #BBBBBB;border-right: 1pt dashed #BBBBBB;border-top: 1pt dashed #BBBBBB;border-bottom: 1pt dashed #BBBBBB;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Heraf elforbrug solgt efter måling</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:52px;\">\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"3\" style=\"border-left: 1pt dashed #BBBBBB;border-right: 1pt dashed #BBBBBB;border-top: 1pt dashed #BBBBBB;border-bottom: 1pt dashed #BBBBBB;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">(april-september)  50.000 kWh</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:11px;\">\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"2\" style=\"border-left: 1pt dashed #BBBBBB;border-right: 1pt dashed #BBBBBB;border-top: 1pt dashed #BBBBBB;border-bottom: 1pt dashed #BBBBBB;\" valign=\"top\"> </td>\r\n                     <td bgcolor=\"#DFDFDF\" style=\"border-left: 1pt dashed #BBBBBB;border-right: 1pt dashed #BBBBBB;border-top: 1pt dashed #BBBBBB;border-bottom: 1pt dashed #BBBBBB;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr style=\"height:52px;\">\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"2\" style=\"border-left: 1pt dashed #BBBBBB;border-right: 1pt dashed #BBBBBB;border-top: 1pt dashed #BBBBBB;border-bottom: 1pt dashed #BBBBBB;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Forbrug i alt</div>\r\n                     </td>\r\n                     <td bgcolor=\"#DFDFDF\" style=\"border-left: 1pt dashed #BBBBBB;border-right: 1pt dashed #BBBBBB;border-top: 1pt dashed #BBBBBB;border-bottom: 1pt dashed #BBBBBB;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">530.000 kWh</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:11px;\">\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"2\" style=\"border-left: 1pt dashed #BBBBBB;border-right: 1pt dashed #BBBBBB;border-top: 1pt dashed #BBBBBB;border-bottom: 1pt dashed #BBBBBB;\" valign=\"top\"> </td>\r\n                     <td bgcolor=\"#DFDFDF\" style=\"border-left: 1pt dashed #BBBBBB;border-right: 1pt dashed #BBBBBB;border-top: 1pt dashed #BBBBBB;border-bottom: 1pt dashed #BBBBBB;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr style=\"height:52px;\">\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"2\" style=\"border-left: 1pt dashed #BBBBBB;border-right: 1pt dashed #BBBBBB;border-top: 1pt dashed #BBBBBB;border-bottom: 1pt dashed #BBBBBB;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">El til procesformål</div>\r\n                     </td>\r\n                     <td bgcolor=\"#DFDFDF\" style=\"border-left: 1pt dashed #BBBBBB;border-right: 1pt dashed #BBBBBB;border-top: 1pt dashed #BBBBBB;border-bottom: 1pt dashed #BBBBBB;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">420.000 kWh</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:52px;\">\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"2\" style=\"border-left: 1pt dashed #BBBBBB;border-right: 1pt dashed #BBBBBB;border-top: 1pt dashed #BBBBBB;border-bottom: 1pt dashed #BBBBBB;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">El til lav godtgørelse</div>\r\n                     </td>\r\n                     <td bgcolor=\"#DFDFDF\" style=\"border-left: 1pt dashed #BBBBBB;border-right: 1pt dashed #BBBBBB;border-top: 1pt dashed #BBBBBB;border-bottom: 1pt dashed #BBBBBB;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">60.000 kWh</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:52px;\">\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"2\" style=\"border-left: 1pt dashed #BBBBBB;border-right: 1pt dashed #BBBBBB;border-top: 1pt dashed #BBBBBB;border-bottom: 1pt dashed #BBBBBB;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">El til ingen godtgørelse</div>\r\n                     </td>\r\n                     <td bgcolor=\"#DFDFDF\" style=\"border-left: 1pt dashed #BBBBBB;border-right: 1pt dashed #BBBBBB;border-top: 1pt dashed #BBBBBB;border-bottom: 1pt dashed #BBBBBB;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">50.000 kWh</div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr style=\"height:11px;\">\r\n                     <td bgcolor=\"#DFDFDF\" colspan=\"2\" style=\"border-left: 1pt dashed #BBBBBB;border-right: 1pt dashed #BBBBBB;border-top: 1pt dashed #BBBBBB;border-bottom: 1pt dashed #BBBBBB;\" valign=\"top\"> </td>\r\n                     <td bgcolor=\"#DFDFDF\" style=\"border-left: 1pt dashed #BBBBBB;border-right: 1pt dashed #BBBBBB;border-top: 1pt dashed #BBBBBB;border-bottom: 1pt dashed #BBBBBB;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>SKM2018. 486. SR, uddrag af dette bindende svar:</p>\r\n<p>”<span class=\"Underline\">Beskrivelse af de faktiske forhold</span></p>\r\n<p>Spørger driver en campingplads.</p>\r\n<p>\r\n   <span class=\"Italic\">Brug af elektricitet på campingpladsen</span>\r\n</p>\r\n<p>Der anvendes elektricitet flere forskellige steder på campingpladsen; fx i fælleskøkkenet, opvarmning af swimmingpoolen, opvarmning af driftsbygninger og direkte i campingenhederne.</p>\r\n<p>Den direkte adgang for brugere af campingenheder til vand og elektricitet er en naturlig del af det at benytte en campingplads. Forbruget af elektricitet og vand kan variere ganske meget, fx efter antallet af beboere i campingenheden, campingenhedens størrelse, campingenhedens alder og vejret.</p>\r\n<p>\r\n   <span class=\"Italic\">Aflæsning og direkte måling</span>\r\n</p>\r\n<p>Nogle gange er prisen for adgang og brugen af vand og elektricitet indeholdt i den samlede pris for at benytte campingpladsen. Andre gange afregnes det direkte forbrug med brugerne af campingpladsen, eller der skal betales direkte for et forbrug over et fastsat loft i en enhedspris. Erfaringen viser, at brugerne har en tendens til at bruge mere elektricitet og vand i de situationer, hvor der ikke afregnes direkte efter forbruget, eller der er fastsat et loft for det maksimale forbrug.</p>\r\n<p>Af praktiske årsager er direkte måling imidlertid ikke altid en mulighed, eller det kan være endog yderst ressourcekrævende.</p>\r\n<p>\r\n   <span class=\"Italic\">Pakkeløsninger</span>\r\n</p>\r\n<p>I nogle situationer er der direkte måling ved forbrug af elektricitet.</p>\r\n<p>Det er spørgers erfaring, at ved direkte måling og betaling af elforbrug eller betaling af elforbruget, når elforbruget overstiger en fastsat grænse, har den enkelte campist en interesse i at reducere sit forbrug.</p>\r\n<p>Spørger påtænker at anvende forskellige pakkeløsninger for sine campister for at øge campisternes incitament til at reducere elforbruget. Prisen på en pakke kan fx afhænge af antallet af brugere i en campingenhed, størrelsen på campingenheden, type af campingenheden (telt, campingvogn osv.) og et maksimalt elforbrug. Ved et elforbrug ud over det maksimale elforbrug skal der afregnes direkte. Ved et forbrug af elektricitet under det maksimale elforbrug godtgøres differencen ikke.</p>\r\n<p>I dag afregner campisterne typisk for opholdet i forbindelse med afrejsen – herunder også for strømforbruget. Flere faktorer kan ændre sig under opholdet. Fx er det ikke alle campister, der ved, hvor længe de ønsker at opholde sig på campingpladsen, når opholdet begynder, eller hvor mange personer, som vil komme på besøg eller bo i campingenheden.</p>\r\n<p>Hvis valg af forskellige elpakker skal ske inden opholdet påbegyndes, vil dette være i strid med den gældende forretningsmodel. Desuden har campisten ikke på dette tidspunkt tilstrækkelig viden til at kunne foretage det optimale valg for campisten.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at spørger kan opnå godtgørelse for elafgiften efter elafgiftslovens § 11 e, stk. 2, for elektricitet anvendt i campisternes medbragte campingenheder på spørgers campingplads, når elforbruget afregnes med et fast beløb pr. dag, og den faste betaling for elforbruget fremgår på den endelige afregning.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Skattestyrelsen lægger til grund, at spørger har fradragsret for den indgående moms af købet af den elektricitet der anvendes, jf. elafgiftsloven § 11, stk. 15.</p>\r\n<p>Det følger af ordlyden af elafgiftslovens § 11, stk. 1, nr. 1, at det er en forudsætning for at opnå godtgørelse, at spørger kan anses som forbruger af elektriciteten.</p>\r\n<p>Skattestyrelsen lægger til grund, at den afgiftspligtige elektricitet, som en campingpladsen forsyner sine gæsters medbragte campingvogne m.v. med uden særskilt betaling, anses for at være forbrugt af campingpladsen.</p>\r\n<p>Skattestyrelsen lægger endvidere til grund, at betingelserne for særskilt opgørelse af den samlede mængde elektricitet til campingenhederne m.m. er opfyldt, jf. elafgiftsloven § 11e, stk. 2.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at en fast pris pr. dag for elforbruget, som fremgår særskilt af fakturaen til gæsten, kan anses for at opfylde betingelsen i elafgiftslovens § 11, stk. 1, nr. 1 om ikke at være særskilt afregnet, da den faste dagspris ikke er udtryk for en særskilt betaling for gæstens faktisk målte elforbrug i kWh.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 2 besvares med ”ja”.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at spørger kan opnå godtgørelse for elafgiften efter elafgiftslovens § 11 e, stk. 2, for elektricitet anvendt i campisternes medbragte campingenheder på spørgers campingplads, hvis campisten først vælger afregningspakke efter opholdet på campingpladsen, og der ikke sker særskilt afregning af det faktiske merforbrug af elektricitet.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det følger af ordlyden af elafgiftslovens § 11, stk. 1, nr. 1, at det er en forudsætning for at opnå godtgørelse, at spørger kan anses som forbruger af elektriciteten.</p>\r\n<p>Skattestyrelsen lægger til grund, at den afgiftspligtige elektricitet, som en campingplads forsyner gæsternes medbragte campingvogne m.v. med uden særskilt betaling, anses for at være forbrugt af campingpladsen.</p>\r\n<p>Skattestyrelsen lægger endvidere til grund, at betingelserne for særskilt opgørelse af den samlede mængde elektricitet til campingenhederne er opfyldt, jf. elafgiftsloven § 11e, stk. 2.</p>\r\n<p>Spørger ønsker at få bekræftet, at tidspunktet for, hvornår aftalen mellem campingpladsen og gæsten om betaling for elforbrug, ikke har betydning for, hvorvidt campingpladsen kan anses for at være forbrugeren af elektriciteten og dermed berettiget til godtgørelse af afgiften.</p>\r\n<p>Det skal bemærkes, at hverken elafgiftslovens § 11, stk.1, nr. 1, eller høringsskemaet tager stilling til tidspunktet for, hvornår aftalen om fakturering for elforbruget mellem gæst og campingplads bør indgås eller om tidspunktet for faktureringen af elforbruget har betydning for, hvorvidt det er gæsten eller campingpladsen, der kan anses for at være forbrugeren af elektriciteten.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at det ikke er tidspunktet for faktureringen af gæstens elforbrug, der er afgørende for, hvorvidt campingpladsen er berettiget til godtgørelse af afgiften, men derimod om der sker en særskilt afregning af det faktiske målte forbrug af elektricitet i kWh.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 3 besvares med ”ja”.</p>\r\n<p>\r\n   <span class=\"Underline\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse. ”</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/01/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20191026601"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN014247"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/01/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10266"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2019"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/12/2019"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-0446069"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}