{
    "id": 182113,
    "title": "Bindende svar - Fast driftssted af ombygningsarbejde på to skibe",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9555 af 24/05/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Bindende svar - Fast driftssted af ombygningsarbejde på to skibe</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet bekræftede, at de beskrevne aktiviteter med ombygning af to skibe medfører et fast driftssted i Danmark for spørger, jf. art. 5, 3 i den dansk-tyske dobbeltbeskatningsoverenskomst. Skatterådet bekræftede, at spørgers aktiviteter i forhold til de beskrevne projekter ikke medførte, at spørger kunne anses som etableret i Danmark i momsmæssig forstand, jf. momslovens § 16, stk. 1 og § 46, stk. 1, nr. 2. Skatterådet bekræftede også, at det momsmæssige leveringssted for de ydelser, som leveredes til spørgeren om bord på de to skibe ikke lå i Danmark.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 24. maj 2016 - SKM2016. 250. SR</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p>1. Medfører de beskrevne aktiviteter et fast driftssted i Danmark for spørgeren, jf. art. 5, 3 i den dansk-tyske dobbeltbeskatningsoverenskomst?</p>\r\n<p>2. Kan det bekræftes, at Spørgers aktiviteter i forhold til de beskrevne projekter ikke medfører, at Spørger kan anses som etableret i Danmark i momsmæssig forstand, jf. Momsloven § 16 stk. 1 og § 46 stk.1, nr.2?</p>\r\n<p>3. Kan SKAT bekræfte, at det momsmæssige leveringssted for de ydelser, som leveres til spørgeren om bord på de to skibe ikke ligger i Danmark?</p>\r\n<p>\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p>1. Ja</p>\r\n<p>2. Ja</p>\r\n<p>3. Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Selskabet A er et tysk selskab, som planlægger og gennemfører forskellige projekter med hensyn til ombygning af skibe (indvendig). Firmaet har indgået en entreprisekontrakt med den danske virksomhed B.</p>\r\n<p class=\"BilagtekstListe\">Kontrakten blev indgået den 20.10.2014. Kontrakten omfatter følgende leverancer:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Isolering af to skibe (levering af materiel og ydelser)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ombygning af to skibe indvendig (interiør og design)</p>\r\n<p>Ifølge specifikationen for leverancen er der tale om ombygning af \"Passenger/Crew Accomodation and service areas\". Det fremgår videre af den fremsendte specifikation, at \"This scope of supply is a turn-key delivery. The Seller is responsible for the engineering, prefabrication, delivery and installation of the complete turn-key interior.\"</p>\r\n<p>Ombygningen betyder, at selskabet udfører alle arbejder indvendig på skibet. Selve skibet er færdigbygget, men nu skal der monteres alle udstyr og installationer. Alt udstyr leveres af selskabet og samles (kabiner, møbler etc.)</p>\r\n<p>Spørgeren forpligter sig både til at levere materiel og til at udføre arbejdet.</p>\r\n<p>(bl.a. Vægge, loft, døre, møbler, gulv samt teknisk rådgivning). Ikke alle ydelser eller leverancer udføres af spørgeren selv. Spørgeren har også enkelte underleverandører.</p>\r\n<p>Leverancen leveres om bord på to skibe (færger), som befinder sig på søområdet ved X i Danmark. Begge skibe ligger hele tiden i vandet ved X, men ikke på en tørdok eller lignende. Skibene ligger ved kaj.</p>\r\n<p>Leveringen startede vedrørende skib 1 den 20. oktober 2014 og vedrørende skib 2 den 1. januar 2015.</p>\r\n<p>Det var planlagt, at de to projekter skulle afsluttes den 31. maj 2015 henholdsvis den 31. oktober 2015 (skib 2)</p>\r\n<p>Der opståede tekniske problemer på ordregiverens side, så spørgeren skulle vente med at udføre arbejdet flere gange eller sende sine egne underleverandører til Tyskland.</p>\r\n<p>Det viser sig, at de to projekter afsluttes februar 2016 (skib 1) og april 2016 (skib 2).</p>\r\n<p>Aktivitetens varighed i Danmark udgør dermed mere end 12 måneder på de to skibe.</p>\r\n<p>Spørgerens egne 5 medarbejdere blev allerede beskattet i Danmark fra begyndelsen i 2014/2015. Spørgeren skriver sine fakturaer uden dansk moms til sin danske ordregiver (med henvisning til Reverse charge). Spørgerens udenlandske underleverandører sender regninger med tysk moms.</p>\r\n<p>Alle afgørelser vedrørende disse projekter træffes i Tyskland. Der findes ikke noget kontor eller andre lignende faste indretninger, som bruges af spørgeren i Danmark. Før de nævnte forsinkelser af projekterne indtrådte, gik spørgeren ud fra, at de beskrevne aktiviteter i Danmark ikke ville medføre et fast driftssted i henhold til art. 5, 3 i den dansk-tyske dobbeltbeskatningsaftale. Spørgeren har ikke været sikker på, om deres aktiviteter om bord på et skib (under opførelsen) kan henføres under definitionen bygge- eller installationsarbejde i henhold til art. 5, 3 i den dansk-tyske dobbeltbeskatningsaftale. Fortolkningen af dette udtryk er ikke ens i de to lande.</p>\r\n<p>Ifølge kontraktens pkt. 5.5 stiller køberen (B) kontorer, lager faciliteter og omklædningsrum til rådighed for A: \"Crane assistance, waste disposal, offices (max 8 persons), storage facilities (max 1,000 m2), forklift, changing rooms, provision for working staff, electricity, water supply, working light and heating is supplied by Buyer on Buyers's costs\".</p>\r\n<p>Spørgeren og ordregiveren har aftalt, at spørgeren kan bruge lagerrum til at oplagre de varer og maskiner, som leveres fra udlandet og indbygges i skibet.</p>\r\n<p>Ud over dette, kan medarbejderne udskrive planer på ordregiverens printer og må bruge deres faciliteter til at udfylde blanketter og indsatsplaner.</p>\r\n<p>I kontraktens § 7 står der: \"Place of performance and delivery for all Deliverables and partial deliveries or services of the Seller shall be at the vessels located at B, (. . .) Denmark.\"</p>\r\n<p>C ejer de to skibe. Det ene skibe kommer til at sejle under dansk flag og det andet skib kommer til at sejle under x-landsk flag. På nuværende tidspunkt er skibene ikke færdigbygget og indregistreret.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Spørgerens aktiviteter kunne udgøre et fast driftssted i Danmark.</p>\r\n<p>Spørgeren råder ikke permanent over et areal eller en indretning i Danmark, som kunne anses som et fast forretningssted. Alle afgørelser træffes og al planlægning foretages i Tyskland. Der er ikke stillet noget kontor eller lignende til rådighed eller lejet. Arbejdet udføres kun om bord på de to skibe. Disse to skibe befinder sig i dansk farvand på værftets område.</p>\r\n<p>Der kunne indtræde et fast driftssted, hvilket ville henføre beskatningsretten til Danmark vedrørende spørgerens indkomst i Danmark, når aktiviteten kunne henføres under stk. 3 i artikel 5 i den dansk-tyske dobbeltbeskatningsoverenskomst.</p>\r\n<p>Dette forudsætter, at ombygnings- og isoleringsarbejdet om bord på de to skibe udgør en byggeplads, et anlægsarbejde eller et installationsarbejde i overenskomstens forstand.</p>\r\n<p>Punkt 16-20 i kommentaren til modeloverenskomstens artikel 5 beskriver nærmere, hvad der i modeloverenskomstens forstand skal forstås ved en byggeplads, et anlægsarbejde eller et installationsarbejde.</p>\r\n<p>Udtrykket \"bygnings-, anlægs - eller installationsarbejde\" indbefatter ikke blot opførelsen af bygninger, men også anlæg af veje, broer eller renovering af bygninger, veje, broer eller kanaler, udlægning af rørledning og udgravning og opmudring. Udtrykket \"installationsarbejde\" er ikke begrænset til en installation, der har forbindelse med et anlægsarbejde; det omfatter også installation af nyt udstyr, såsom en avanceret maskine, i eller uden for en eksisterende bygning.</p>\r\n<p>Ved bygning forstås enhver grundfast konstruktion. Et skib er dermed ikke nogen bygning. Et skib er heller ikke et anlæg og spørgeren installerer heller ikke nogen maskine eller lignende udstyr indenfor eller uden for en bygning.</p>\r\n<p>Det er spørgerens opfattelse, at dette isoleringsarbejde på et skib ikke er omfattet af 12 måneders-reglen i dobbeltbeskatningsoverenskomsten. Når man læser formuleringen eller fortolker overenskomst-teksten eller kommentarerne, kunne man komme til det resultat, at der skal foretages installationsarbejde, som står i forbindelse med en bygning eller en grund, eller skal omfatte en installation af udstyr, som har et omfang, der svarer til en avanceret maskine. Her drejer det sig om ombygningen af to skibe. En indvendig ombygning af et skib kan ikke sammenlignes med de i kommentaren nævnte eksempler på arbejde, som er omfattet af 12 måneders reglen.</p>\r\n<p>Det er spørgerens opfattelse, at der med hensyn til de kontorer, lagerfaciliteter og omklædningsrum, der stilles til rådighed for A ikke er tale om, at der står en fast indretning til rådighed, hvorfra selskabets virksomhed drives i Danmark.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Spørgeren leverer varer, som montereres om bord på et skib. Skibet er under opførelse, dvs. at skibet blev bygget, så der er ikke tale om ombygning eller reparation eller vedligeholdelse af et skib, jf. Momsloven § 34, stk.1, nr.7.</p>\r\n<p>Spørgerens leverance består af både vareleveringer og andre ydelser.</p>\r\n<p>Spørgeren leverer varer fra bl.a. Tyskland, som monteres jf. momsloven § 14, stk.1, nr. 3. Ifølge Momsloven § 46, stk.1, nr.2, pålægges køberen betalingspligten, for så hvidt leverandøren er en virksomhed etableret i udlandet. Spørgeren er et selskab etableret i udlandet.</p>\r\n<p>Såfremt selskabets aktiviteter ville medføre et fast driftssted i overenskomstens forstand, betyder det ikke automatisk, at selskabet er etableret i momslovens forstand i Danmark.</p>\r\n<p>I henhold til spørgerens afregning af leverancen over for den danske køber, er det afgørende, om spørgeren anses som etableret.</p>\r\n<p>For at et fast forretningssted kan anses for at være leverandør, skal forretningsstedet være kendetegnet ved en tilstrækkelig permanent karakter og en passende struktur med hensyn til menneskelige og tekniske midler.</p>\r\n<p>Når man kræver disse forudsætninger, kan spørgeren ikke anses som etableret i Danmark, selvom der antages at være et skattemæssigt fast driftssted. Spørgeren har kun få medarbejdere i Danmark, som udfører lejlighedsvis montagearbejde om bord. Der findes ikke nogen tilstrækkelige tekniske og menneskelige ressourcer, da alle afgørelser og planlægninger træffes og laves i Tyskland.</p>\r\n<p>Spørgeren kan derfor ikke anses som etableret i Danmark i forhold til sine leverancer udført i Danmark.</p>\r\n<p>Spørgerens leverance kan heller ikke henføres under reglen om leveringssted i momslovens § 18. Spørgerens leverance eller ydelse vedrører ikke fast ejendom. Spørgeren afregner over for den danske kunde med spørgerens tyske momsnummer uden moms.</p>\r\n<p>Spørgsmål 2 og 3 er relevante for den situation, at SKAT kommer til den konklusion, at spørgerens aktiviteter også udløser en momsmæssig etablering i Danmark, da alle ydelser indtil videre blev afregnet efter tyske momsregler (i forhold til indkøb). I forhold til spørgerens leverance har selskabet afregnet uden moms, men har brugt reglerne om reverse charge, så den danske køber skal afregne dansk moms.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>Spørgeren får leveret enkelte ydelser fra udenlandske virksomheder. Det drejer sig i denne sammenhæng om ydelser, som udelukkende indeholder tekniske rådgivningsydelser eller enkelte tekniske eller mekaniske serviceydelser om bord på de to skibe.</p>\r\n<p>Spørgeren ville blive betalingspligtig af moms for ydelser, som leveres af udenlandske virksomheder, når leveringsstedet for disse ydelser er her i Danmark.</p>\r\n<p>I henhold til ydelser er leveringssted efter hovedreglen i § 16 der, hvor modtageren af ydelsen har etableret sit sted for sin økonomiske virksomhed. Spørgeren er etableret i Tyskland. Selvom der antages at være et fast driftssted, kunne spørgeren ikke betragtes som etableret i Danmark i forhold til de modtagne ydelser. Spørgeren har kun fem medarbejdere i Danmark i et meget begrænset tidsrum. Der står heller ikke indretninger til rådighed til at modtage og udføre leverancer permanent på driftsstedet. De fleste opgaver og leverancer planlægges og ordnes fra Tyskland.</p>\r\n<p>Leveringssted for serviceydelserne kunne alligevel være i Danmark, når en af de andre særregler i §§ 17 - 21 d kunne finde anvendelse.</p>\r\n<p>Alle ydelser vedrører montage af løsøre eller interiør på et af de to skibe eller teknisk rådgivning vedrørende isolering, design eller interiør i forhold til et af de to skibe.</p>\r\n<p>Alle arbejde udføres om bord på et skib eller som vedrører dele af skibskonstruktionen, kan ikke betragtes som ydelser, som vedrører fast ejendom (Momsloven § 18). Fast ejendom forudsætter en permanent forbindelse med en grund eller dermed forbundne bygninger, anlæg etc.</p>\r\n<p>De andre regler om leveringssteder i de nævnte paragraffer kommer heller ikke til anvendelse, da der ikke foreligger en af de nævnte ydelser (arrangementer, restaurant eller cateringsydelser, udlejning af transportmidler, personbefordring etc)</p>\r\n<p>For så vidt de nævnte ydelser leveres af udenlandske virksomheder til spørgeren i Danmark, er leveringsstedet for disse ydelser i Tyskland.</p>\r\n<p>\r\n   <span class=\"Bold\">SKATs indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at de beskrevne aktiviteter ikke udgør et fast driftssted i Danmark for spørgeren, jf. art. 5, 3 i den dansk-tyske dobbeltbeskatningsoverenskomst.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Selskabsskattelovens § 2, stk. 1, litra a</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Skattepligt i henhold til denne lov påhviler endvidere selskaber og foreninger mv. som nævnt i § 1, stk. 1, der har hjemsted i udlandet, for så vidt de</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> <span class=\"Italic\">a)</span> udøver et erhverv med fast driftssted her i landet, jf. dog stk. 6. Udøvelse af erhverv om bord på et skib med hjemsted her i landet anses for udøvelse af erhverv med fast driftssted her i landet, såfremt udøvelse af det pågældende erhverv, hvis det var udført i land, ville blive anset for udøvelse af erhverv med fast driftssted her i landet. Skattepligten omfatter udøvelse af erhverv med fast driftssted her i landet eller deltagelse i en erhvervsvirksomhed med fast driftssted her. Skattepligten omfatter endvidere indkomst i form af løbende ydelser hidrørende fra en sådan virksomhed eller fra afståelsen af en sådan virksomhed, når ydelserne ikke er udbytte, afdrag på et tilgodehavende, renter eller royalties. Skattepligten omfatter desuden bortforpagtning af en sådan virksomhed. Bygge-, anlægs- eller monteringsarbejde anses for at udgøre et fast driftssted fra første dag. Skattepligten omfatter endvidere fortjeneste eller tab ved afhændelse, afståelse eller opgivelse af formuegoder, der er knyttet til en sådan virksomhed. For så vidt angår aktier, omfatter skattepligten for faste driftssteder med undtagelse af selskaber omfattet af § 2 A, stk. 1, gevinst, tab og udbytte på selskabets aktier, når afkastet vedrører det faste driftssted, herunder gevinst, tab og udbytte af aktier, der indgår i det faste driftssteds anlægskapital, samt genbeskatningssaldo efter § 31 A.</p>\r\n<p>\r\n   <span class=\"Underline\">Dobbeltbeskatningsoverenskomsten mellem Danmark og Tyskland art.</span> <span class=\"Underline\">5, 3-4 - Bekendtgørelse 1996-12-06 nr. 158</span></p>\r\n<p>Art. 5, stk. 3</p>\r\n<p>Stk. 3. Et bygnings-, anlægs- eller monteringsarbejde udgør kun et fast driftssted, hvis det varer mere end 12 måneder.</p>\r\n<p class=\"BilagtekstListe\">Stk. 4. Uanset de foranstående bestemmelser i denne artikel skal udtrykket \"fast driftssted\" anses for ikke at omfatte:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> anvendelsen af indretninger udelukkende til oplagring, udstilling eller udlevering af varer tilhørende foretagendet;</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> opretholdelsen af et varelager, tilhørende foretagendet, udelukkende til oplagring, udstilling eller udlevering;</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> opretholdelsen af et varelager, tilhørende foretagendet, udelukkende til bearbejdelse eller forarbejdelse hos et andet foretagende;</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> opretholdelsen af et fast forretningssted udelukkende for at foretage indkøb af varer eller indsamle oplysninger til foretagendet;</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> opretholdelsen af et fast forretningssted udelukkende for at udøve enhver anden virksomhed af forberedende eller hjælpende art for foretagendet;</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6.</span> opretholdelsen af et fast forretningssted udelukkende til udøvelse af flere af de i litra a) - e) nævnte formål, forudsat, at virksomheden på det faste forretningssted, der er et resultat af denne kombination, er af forberedende eller hjælpende art.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">OECD's modeloverenskomst art.</span> <span class=\"Underline\">5, stk. 3</span></p>\r\n<p>Stk. 3. Et bygnings-, anlægs- eller installationsarbejde skal i sig selv kun medføre, at stedet betegnes som fast driftssted, hvis det opretholdes mere end 12 måneder.</p>\r\n<p class=\"BilagtekstListe\">Stk. 4. Uanset foranstående bestemmelser i denne artikel skal udtrykket \"fast driftssted\" ikke omfatte:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> anvendelsen af indretninger udelukkende til oplagring, udstilling eller udlevering af varer tilhørende foretagendet;</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> opretholdelsen af et varelager, tilhørende foretagendet, udelukkende til oplagring, udstilling eller udlevering;</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> opretholdelsen af et varelager, tilhørende foretagendet, udelukkende til bearbejdelse eller forædling hos et andet foretagende;</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> opretholdelsen af et fast forretningssted udelukkende for at foretage indkøb af varer eller fremskaffe oplysninger til foretagendet;</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> opretholdelsen af et fast forretningssted udelukkende i det øjemed at udføre anden virksomhed af forberedende eller hjælpende art for foretagendet;</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6.</span> opretholdelsen af et fast forretningssted udelukkende med henblik på en kombination af de under litra a-e nævnte formål, forudsat at virksomheden på det faste forretningssted, der er et resultat af denne kombination, er af forberedende eller hjælpende art.</p>\r\n<p>\r\n   <span class=\"Underline\">Kommentarer til OECD's modeloverenskomst art.</span> <span class=\"Underline\">5</span></p>\r\n<p>17. Udtrykket \"bygnings-, anlægs- eller installationsarbejde\" indbefatter ikke blot opførelse af bygninger, men også anlæg af veje, broer eller kanaler, renovering (der indbefatter mere end den blotte vedligeholdelse) af bygninger, veje, broer eller kanaler, udlægning af rørledninger og udgravning og opmudring. Udtrykket \"installationsarbejde\" er ikke begrænset til en installation, der har forbindelse med et anlægsarbejde; det omfatter også installation af nyt udstyr, såsom en avanceret maskine, i eller uden for en eksisterende bygning. Planlægning på stedet og tilsyn med opførelsen af en bygning er dækket af stk. 3. Stater, der ønsker at ændre teksten i stk. 3 for udtrykkeligt at angive dette, kan frit foretage en sådan ændring i deres bilaterale aftaler.</p>\r\n<p>20. Selve karakteren af et anlægs- eller monteringsarbejde kan være således, at entreprenørens virksomhed skal omplaceres kontinuerligt eller i det mindste af og til, efterhånden som arbejdet skrider frem. Dette vil f.eks. være tilfældet, hvor der anlægges veje eller kanaler, vandveje opmudres, eller rørledninger nedlægges. I tilfælde, hvor dele af en omfattende konstruktion, som f.eks. en offshore boreplatform, samles forskellige steder inden for et lands territorium og flyttes til en anden lokalitet i landet for endeligt at færdiggøres, er dette en del af et enkelt projekt. I et sådant tilfælde er det faktum, at arbejdsstyrken ikke er til stede på et bestemt sted i 12 måneder, uden betydning. Den virksomhed, der udøves på ethvert enkelt sted, er en del af et enkelt arbejde (projekt), og dette arbejde skal betragtes som et fast driftssted, hvis det i sin helhed varer mere end 12 måneder.</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning C.</span> <span class=\"Underline\">D.</span> <span class=\"Underline\">1.2.2</span></p>\r\n<p>(. . .)</p>\r\n<p>\r\n   <span class=\"Italic\">Hvad er\"fast driftssted\"</span>\r\n</p>\r\n<p>Begrebet fast driftssted fortolkes som udgangspunkt i overensstemmelse med art. 5 i OECDs modeloverenskomst med tilhørende kommentarer.</p>\r\n<p>\r\n   <span class=\"Italic\">Definition</span>\r\n</p>\r\n<p>Hovedlinierne i art. 5 i OECD modeloverenskomsten er følgende:</p>\r\n<p>Et fast driftssted er i stk. 1 defineret som et fast forretningssted, gennem hvilket et foretagendes virksomhed helt eller delvist udøves. Se SKM2008. 844. SR og TfS 1996.619 LSR.</p>\r\n<p>(. . .)</p>\r\n<p>\r\n   <span class=\"Italic\">Litteratur</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Arvid Skaar, Permanent establishment, Ad Notam Forlag AS, 1991, s.</span> <span class=\"Underline\">393</span></p>\r\n<p>\"It goes without saying that erection of walls, covering of roofs and welding of a ship's hull are construction tasks. Furthermore, it is not necessary to discusss expressly whether or not preparatory tasks like formwork are part of the construction of a building. Clearly, tasks such as plumbing and electrical installation are also included. The issue in the following chapters is to discuss whether it is a condition that the tasks contribute to an actual \"construction\" project (the \"constructional\" aspect). According to this view, a Danish tax-treaty commentator has advocated the position that a business activity is a construction task only if by its very \"nature\" it is a construction or installation project. Thus, a subcontractor performs a construction task only if his own contribution to the general contractor's work can be classified as \"constructional.\" The alternative is a broader approach, where it suffices that the activities are of the same kind, although they are not parts of the erection of a building or ship (the \"functional\" aspect).\"</p>\r\n<p>\r\n   <span class=\"Underline\">Arvid Skaar, Permanent establishment, Ad Notam Forlag AS, 1991, s.</span> <span class=\"Underline\">394</span></p>\r\n<p>\"a) The starting point</p>\r\n<p>The problem of applying the construction clause to construction-related business activities performed <span class=\"Italic\">after</span> the actual construction of a building, ship or rig is relevant for maintenance and repair work. Later rebuilding, for example conversion of a drilling vessel into an accommodation rig, is clearly a construction work.\"</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Spørger ombygger to skibe, der ligger ved kaj i havnen ved X. Ombygningen varer i mere end 12 måneder.</p>\r\n<p>Selskaber, der har hjemsted i udlandet, er skattepligtige efter selskabsskatteloven, hvis de udøver et erhverv med fast driftssted her i landet, jf. selskabsskattelovens § 2, stk. 1, litra a. Bygge-, anlægs- eller monteringsarbejde anses for at udgøre et fastdriftssted fra første dag.</p>\r\n<p>Begrebet fast driftssted fortolkes som udgangspunkt i overensstemmelse med art. 5 i OECDs modeloverenskomst med tilhørende kommentarer, jf. Den juridiske vejledning C. D. 1.2.2. Art. 5 i den dansk-tyske dobbeltbeskatningsoverenskomst svarer til OECD's modeloverenskomst.</p>\r\n<p>Et bygnings-, anlægs- eller installationsarbejde skal, ifølge OECD's modeloverenskomst art. 5, 3, i sig selv kun medføre, at stedet betegnes som fast driftssted, hvis det opretholdes mere end 12 måneder.</p>\r\n<p>Det arbejde, der udføres på de to skibe har karakter af ombygning af den indvendige del af skibene, bl.a. vægge, lofter, døre, møbler, gulv og teknisk rådgivning. Det fremgår således af specifikationen for arbejdet (Technical Procurement Specification), at der er tale om en \"turn-key\" levering af \"Passenger/Crew Accomodation and service areas\". Videre er det beskrevet, at leveringen indebærer \"engineering, prefabrication, delivery and installation of the complete turn-key interior.\"</p>\r\n<p>Det fremgår af kommentar 17 til art. 5 i OECD's modeloverenskomst, at udtrykket \"bygnings-, anlægs- eller installationsarbejde\" indbefatter ikke blot opførelse af bygninger, men også bl.a. renovering (der indbefatter mere end den blotte vedligeholdelse) af bygninger m.m.</p>\r\n<p>Udtrykket \"installationsarbejde\" er ikke begrænset til en installation, der har forbindelse med et anlægsarbejde; det omfatter også installation af nyt udstyr, såsom en avanceret maskine, i eller uden for en eksisterende bygning. Planlægning på stedet og tilsyn med opførelsen af en bygning er dækket af stk. 3.</p>\r\n<p>Det fremgår af litteraturen (Arvid Skaar, Permanent establishment), at svejsning af et skibs skrog er byggearbejde. Arvid Skaar skriver videre, at det ikke er nødvendigt at diskutere om forberedende opgaver er en del af opførelsen af bygningen. Opgaver som vvs-arbejde og elektriske installationer er også inkluderet.</p>\r\n<p>Problemet med anvendelse af bygge- og anlægsbestemmelsen på bygge-relaterede forretnings-aktiviteter udført <span class=\"Italic\">efter </span>den faktiske opførelse af en bygning, et skib eller en rig er - ifølge Arvid Skaar - relevant for vedligeholdelses- og reparationsarbejde. Senere ombygning af for eksempel et bore skib til en indkvarteringsplatform er klart bygge-arbejde.</p>\r\n<p>Da der i den foreliggende sag er tale om indvendigt ombygnings-arbejde på to endnu ikke færdige skibe, må der efter SKATs opfattelse være tale om bygge-, anlægs- eller monteringsarbejde omfattet af bygge- og anlægsbestemmelsen i modeloverenskomstens art. 5, stk. 3.</p>\r\n<p>SKAT er derfor ikke enig i repræsentantens vurdering af, at der skal foretages installationsarbejde i forbindelse med en bygning eller en grund, for at der kan foreligge et fast driftssted. Bygge-, anlægs- og monteringsarbejde i relation til art. 5, 3, kan også udføres på et skib.</p>\r\n<p>Efter intern dansk ret etablerer A derfor et fast driftssted i Danmark, jf. selskabsskattelovens § 2, stk. 1, litra a.</p>\r\n<p>Om spørger får et fast driftssted i Danmark efter dobbeltbeskatningsoverenskomsten mellem Danmark og Tyskland, beror på en fortolkning af art. 5 i dobbeltbeskatningsoverenskomsten. Denne bestemmelse fortolkes også i overensstemmelse med art. 5 i OECD's modeloverenskomst med tilhørende kommentarer. Art. 5, stk. 3, i dobbeltbeskatningsoverenskomsten svarer til art. 5, stk. 3, i modeloverenskomsten. Det er derfor den samme vurdering, der foretages.</p>\r\n<p>Bygnings-, anlægs- eller monteringsarbejde udgør dog efter dobbeltbeskatningsoverenskomsten kun et fast driftssted, hvis det varer mere end 12 måneder, jf. særbestemmelsen i art. 5, stk. 3. På dette punkt afviger intern dansk ret fra dobbeltbeskatningsoverenskomsten, idet der efter intern dansk ret foreligger et fast driftssted fra første dag, jf. selskabsskattelovens § 2, stk. 1, litra a, 5. pkt.</p>\r\n<p>Da det er oplyst, at arbejdet på det ene skib påbegyndtes den 20. oktober 2014 og varer til februar 2016, og at arbejdet på det andet skib påbegyndtes den 1. januar 2015 og varer til april 2016, varer bygnings-, anlægs- eller monteringsarbejdet mere end 12 måneder. Der etableres derfor også et fast driftssted efter den dansk-tyske dobbeltbeskatningsoverenskomsts art. 5, 3.</p>\r\n<p>\r\n   <span class=\"Underline\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 1 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at Spørgers aktiviteter i forhold til de beskrevne projekter ikke medfører, at Spørger kan anses som etableret i Danmark i momslovens for-stand, jf. momslovens § 16, stk. 1, og § 46, stk. 1, nr. 2.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Momslovens § 14, stk. 1, nr. 3, har følgende ordlyd:</span>\r\n</p>\r\n<p>\"§ 14. Leveringsstedet for varer er her i landet i følgende tilfælde:</p>\r\n<p>[. . . ]</p>\r\n<p>3) Når varen forsendes eller transporteres her til landet og varen installeres eller monteres her i landet af en udenlandsk leverandør eller for dennes regning eller varen sælges ved fjernsalg fra et andet EU-land, når virksomheden er registre-ringspligtig for dette salg her i landet, jf. § 48, stk. 3.\"</p>\r\n<p>\r\n   <span class=\"Underline\">Momslovens § 16, stk. 1, har følgende ordlyd:</span>\r\n</p>\r\n<p>\"§ 16. Leveringsstedet for ydelser er her i landet, når ydelsen leveres til en af-giftspligtig person, der handler i denne egenskab, og som har etableret stedet for sin økonomiske virksomhed her i landet eller har et fast forretningssted her i lan-det, hvortil ydelsen leveres, eller i mangel heraf har sin bopæl eller sit sædvanlige opholdssted her i landet, og ydelsen leveres hertil, jf. dog stk. 2 og 3 og § 18, § 19, stk. 1, § 21, § 21 a og § 21 b.\"</p>\r\n<p>\r\n   <span class=\"Underline\">Momslovens § 34, stk. 1, nr. 7, har følgende ordlyd:</span>\r\n</p>\r\n<p>\"§ 34. Følgende leverancer af varer og ydelser er fritaget for afgift:</p>\r\n<p>[. . . ]</p>\r\n<p>7) Salg, ombygning, reparation, vedligeholdelse, befragtning og udlejning af skibe med en bruttotonnage på 5 t eller en bruttoregistertonnage på 5 t eller der-over, bortset fra lystfartøjer, og levering, udlejning, reparation og vedligeholdelse af disses faste udstyr.\"</p>\r\n<p>\r\n   <span class=\"Underline\">Momslovens § 46, stk. 1, nr. 2 og 3, har følgende ordlyd:</span>\r\n</p>\r\n<p>\"§ 46. Betaling af afgift påhviler den afgiftspligtige person, som foretager en afgiftspligtig levering af varer og ydelser her i landet. Afgiften påhviler dog afta-geren af varer eller ydelser, når</p>\r\n<p>[. . . ]</p>\r\n<p>2) aftageren er en afgiftspligtig person, der får leveret og installeret eller monteret varer her i landet af en virksomhed, der er etableret i udlandet, eller for dennes regning,</p>\r\n<p>3) aftageren er en afgiftspligtig person eller en ikkeafgiftspligtig momsregistreret juridisk person, til hvem der leveres ydelser omhandlet i § 16, stk. 1, § 18 og § 21, bortset fra adgang til arrangementer og ydelser i tilknytning hertil, § 21 a og § 21 b, hvis ydelserne leveres af en afgiftspligtig person, der ikke er etableret her i landet,</p>\r\n<p>[. . . ]\"</p>\r\n<p>\r\n   <span class=\"Underline\">Momslovens § 46 a, stk. 3, har følgende ordlyd:</span>\r\n</p>\r\n<p>\"Ved en virksomhed etableret i udlandet forstås også en afgiftspligtig person, der har fast forretningssted her i landet, i de tilfælde, hvor virksomheden foretager leverancer her uden forretningsstedets medvirken.\"</p>\r\n<p>Momsforordningens artikel 11, stk. 1-3, har følgende ordlyd:</p>\r\n<p>\"Artikel 11</p>\r\n<p>1. Med henblik på anvendelsen af artikel 44 i direktiv 2006/112/EF forstås ved »fast forretningssted« et forretningssted bortset fra det i artikel 10 i denne for-ordning nævnte hjemsted for den økonomiske virksomhed, der kendetegnes ved en tilstrækkelig permanent karakter og passende struktur med hensyn til de men-neskelige og tekniske midler, således at det kan modtage og anvende de ydelser, som dette forretningssted får leveret, til egne formål.</p>\r\n<p>2. Med henblik på anvendelsen af følgende artikler forstås ved »fast forretnings-sted« et forretningssted bortset fra det i artikel 10 i denne forordning nævnte hjemsted for den økonomiske virksomhed, der kendetegnes ved en tilstrækkelig permanent karakter og passende struktur med hensyn til de menneskelige og tek-niske midler, således at det kan præstere de ydelser, som det leverer:</p>\r\n<p>artikel 45 i direktiv 2006/112/EF</p>\r\n<p>fra den 1. januar 2013, artikel 56, stk. 2, andet afsnit, i direktiv 2006/112/EF</p>\r\n<p>indtil den 31. december 2014, artikel 58 i direktiv 2006/112/EF</p>\r\n<p>artikel 192a i direktiv 2006/112/EF.</p>\r\n<p>3. Et momsregistreringsnummer er ikke i sig selv tilstrækkeligt til, at en afgifts-pligtig person kan betragtes som havende et fast forretningssted.\"</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">C-168/84, Berkholz</span>\r\n</p>\r\n<p>Det fremgår af den sammenhæng, hvori begreberne i 6. momsdirektivs artikel 9 blev anvendt, samt af denne bestemmelses formål, at det kun kunne komme i betragtning at henføre en tjenesteydelse til et andet etableringssted end hjemstedet, såfremt dette etableringssted i kraft af en varig samvirken af menneskelige og tekniske ressourcer, som var nødvendige for at præstere bestemte tjenesteydelser, opfyldte visse mindstekrav med hensyn til stabilitet.</p>\r\n<p>\r\n   <span class=\"Underline\">C-421/10, (Boet efter) Harald Raab</span>\r\n</p>\r\n<p>Begrebet \"afgiftspligtig, der er etableret i udlandet\", i 6. momsdirektivs bestemmelse i artikel 21 om omvendt betalingspligt skal forstås i overensstemmelse med 8. momsdirektivs artikel 1. En status som afgiftspligtig, der ikke er etableret i indlandet, kræver derfor, at den afgiftspligtige ikke i løbet af den omhandlede periode råder over nogen af de tilknytningsmomenter i indlandet, der er identificeret i denne bestemmelse. I første række blandt disse tilknytningsmomenter kommer således hjemstedet for den økonomiske virksomhed eller et fast forretningssted, hvorfra virksomheden er blevet udøvet. De andre tilknytningsmomenter, der er opregnet ottende momsdirektivs artikel 1, dvs. den afgiftspligtiges bopæl eller sædvanlige opholdssted, kun tages i betragtning med henblik på fastlæggelsen af det sted, hvor den afgiftspligtige anses for \"etableret\", såfremt der ingen relevante oplysninger foreligger med hensyn til hjemstedet for den økonomiske virksomhed eller et fast forretningssted, hvorfra virksomheden er blevet udøvet.</p>\r\n<p>\r\n   <span class=\"Underline\">C-605/12, Welmory sp.</span> <span class=\"Underline\">z o.o.</span></p>\r\n<p>Det følger af Domstolens praksis vedrørende 6. momsdirektivs artikel 9, at det tilknytningsmoment, der er det mest hensigtsmæssige for at fastslå leveringsstedet for tjenesteydelserne ud fra et skattemæssigt synspunkt og følgelig det sted, som har forrang, er det sted, hvor den afgiftspligtige har etableret hjemstedet for sin økonomiske virksomhed. Et andet etableringssted kan således kun komme i betragtning, såfremt tilknytningen til hjemstedet ikke er nogen rationel løsning, eller såfremt den skaber en konflikt med en anden medlemsstat.</p>\r\n<p>SKM2012. 434. LSR</p>\r\n<p>En virksomhed, der var registreret i Letland, og hvis aktivitet alene bestod i omdeling af aviser og reklamer i Danmark som underleverandør til en dansk virksomhed, blev anset for at være etableret i Danmark. Der blev henset til, at virksomhedens aktivitet var i Danmark, og at virksomheden i Danmark havde en varig samvirken af menneskelige og tekniske ressourcer, som var nødvendige for at præstere bestemte tjenesteydelser, herunder med hensyn til stabilitet. Virksomheden blev anset for at være etableret i Danmark for at drive økonomisk virksomhed i Danmark efter momslovens § 3, stk. 1, således at virksomhedens leverancer af varer og ydelser var momspligtige efter § 4, og virksomheden var registreringspligtig i Danmark efter § 47, stk. 1. Da virksomheden blev anset for at være etableret i Danmark, var virksomhedens aftager af ydelser ikke betalingspligtig efter § 46, stk. 1, nr. 3</p>\r\n<p>SKM2008. 844. SR</p>\r\n<p>Det var oplyst, at Spørger var en certificerings- og akkrediteringsvirksomhed med hovedkontor i X-by i EU-landet Y. Spørgers arbejdsområder omfattede kontrolteknologi, kvalitetssikring, sikkerhed mv. Selskabet ydede blandt andet rådgivning i forbindelse med udvikling og testning, herunder udstedelse af certifikater i henhold til gældende EU-direktiver. Spørger havde indgået kontrakt med B vedrørende sikkerhedsvurdering af et dansk byggeprojekt.</p>\r\n<p>Opgaverne udførtes løbende under byggeprojektets gennemførelse. Spørgers opgaver ville i alt væsentligt blive udført på selskabets hovedkontor i X-by i landet Y. Enkelte nøglemedarbejdere ville dog fra tid til anden komme kortvarigt til Danmark for at deltage i projektmøder med B og underrådgiverne. Møderne forventedes maksimalt afholdt en gang om måneden og ville normalt ikke strække sig over mere end én til to dage. Formålet med møderne ville primært være at indsamle tekniske data og informationer til viderebearbejdelse på hovedkontoret i landet Y, samt at diskutere (foreløbige) resultater af det analysearbejde, som spørgeren havde udført i landet Y. Arbejdet ville endvidere indebære kortvarige besøg i Danmark for at foretage besigtigelser.</p>\r\n<p>Skatterådet fandt ikke, at spørger havde etableret enten stedet for sin økonomiske virksomhed eller et fast forretningssted i Danmark. Ud fra det oplyste, udgjorde den danske etablering alene en postkassefunktion, idet virksomhedens egentlige drift foregik i landet Y, hvor almindelige ledelsesbeslutninger blev truffet, og hvor selskabets centrale administration i øvrigt blev udøvet. En postkassefunktion som beskrevet var ikke tilstrækkeligt til at etablere et hjemsted for den økonomiske virksomhed i momsmæssig forstand. Det følger af EF-domstolens dom i sagen C-168/84, Berkholz, at det momsmæssigt kun kan komme i betragtning at henføre en tjenesteydelse til et andet etableringssted end hjemstedet, hvis dette etableringssted i kraft af en varig samvirken af menneskelige og tekniske ressourcer, som er nødvendige for at præstere bestemte tjenesteydelser, opfylder visse mindstekrav med hensyn til stabilitet.</p>\r\n<p>I spørgerens tilfælde forelå der efter det oplyste ingen brug af menneskelige eller tekniske ressourcer hidrørende fra den danske filial. Allerede derfor kunne spørgeren ikke anses for at have fast forretningssted i Danmark.</p>\r\n<p>SKM2013. 607. SR</p>\r\n<p>Spørger (en virksomhed i et andet EU-land) foretog en momspligtig leverance af teleydelser direkte til forbrugere i Danmark (ikke afgiftspligtige personer). Spørger havde indgået kontrakt med et koncernforbundet selskab i Danmark, hvorfra der blev ydet lokal salgssupport og administration af distributørnetværket. Selskabet foretog som udgangspunkt ikke salg til distributører eller forbrugere. Alle aftaler med distributører skulle indgås med spørger, og alene spørger havde indgået aftaler vedrørende de menneskelige og tekniske ressourcer, som var nødvendige for at kunne levere teleydelserne. Selskabet i Danmark opfyldte ikke betingelsen om tilstedeværelse af en tilstrækkelig grad af permanens og struktur med hensyn til menneskelige og tekniske ressourcer til, at det var i stand til at levere teleydelser. Leveringen af teleydelser til de danske forbrugere, som beskrevet ovenfor, medførte ikke, at spørger havde et fast forretningssted i Danmark. Leveringsstedet for teleydelserne fra spørger til de danske forbrugere var, hvor spørger havde etableret sin økonomiske virksomhed, jf. momsloven § 16, stk. 4. Det bemærkes, at reglerne om leveringsstedet for teleydelser leveret til almindelige forbrugere og andre ikke-afgiftspligtige personer blev ændret den 1. januar 2015.</p>\r\n<p>SKM2012. 64. SR</p>\r\n<p>Der blev stillet en række spørgsmål om grænsedragningen mellem de momsretlige begreber hjemsted for økonomisk virksomhed og fast forretningssted, som efter de dagældende regler fastlagde, hvor det momsretlige leveringssted var for elektroniske ydelser til ikke-afgiftspligtige personer, som blev leveret inden for EU.</p>\r\n<p>Skatterådet kunne ikke bekræfte, at der ikke skulle afregnes dansk moms af kreditkortomsætning ved salg af internetspil, når det alene var virksomhedens supporter, der blev flyttet til et andet EU-land. Dermed fastslog Skatterådet, at leveringsstedet fortsat var i Danmark under de nævnte forudsætninger.</p>\r\n<p>Skatterådet kunne heller ikke bekræfte, at leveringsstedet blev flyttet fra Danmark, når der udover supportere også blev ansat en support/safety manager i det andet EU-land.</p>\r\n<p>Skatterådet kunne dog bekræfte, at når der udover de ovennævnte ansatte, også var en fast repræsentant fra ledelsesgruppen til stede i det andet EU-land, således at det faste forretningssted selvstændigt kunne indgå aftaler vedrørende de ydelser, som det faste forretningssted leverede, kunne det anses for et fast forretningssted i et andet EU-land. Skatterådet bekræftede dermed, at det momsretlige leveringssted blev flyttet til udlandet under disse omstændigheder. Det bemærkes, at reglerne om leveringsstedet for internetspil leveret til almindelige forbrugere og andre ikke-afgiftspligtige personer blev ændret den 1. januar 2015.</p>\r\n<p>SKM2015. 634. SR</p>\r\n<p>Selskab A er et selskab i B Group, der påtænker at levere en række undervisningsydelser til kunder i Danmark. Efter det oplyste forestår spørger undervisning her i landet p.t. for én enkelt kunde - selskab X. Der sker her - i kundens lokaler - virksomhedsudøvelse af spørger, nemlig undervisning og instruktion af kundens personale, herunder indledende teoretisk undervisning for deltagerne, og hvor undervisningen gennemføres enten af spørgers medarbejdere eller af medarbejdere i andre koncernselskaber / freelancere på spørgers vegne. Kursusdeltagerne deltager herefter senere i træning hos spørger i Y-land.</p>\r\n<p>Skatterådet kan bekræfte, at Selskab A ikke har et fast forretningssted i momsmæssig henseende som følge af de uddannelsesaktiviteter, der udføres i Danmark, samt at Selskab A ikke vil være forpligtet til at opkræve moms som følge af de uddannelsesaktiviteter, der udføres i Danmark.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>For at et fast forretningssted kan anses for at levere ydelserne, skal det have en tilstrækkelig permanent karakter og passende struktur med hensyn til de menneskelige og tekniske midler, således at det kan præstere de ydelser, som det leverer. Det fremgår af momsforordningens artikel 11, stk. 2.</p>\r\n<p>Det er SKATs opfattelse, at Spørger ikke kan anses for at have et fast forretningssted her i landet. Der lægges vægt på, at tilstedeværelsen ikke kan anses for at være af permanent karakter, når de menneskelige ressourcer alene er fysisk til stede i de perioder, hvor der rent faktisk leveres ydelser på de to skibe.</p>\r\n<p>Det bemærkes endvidere, at et fast forretningssted er et selvstændigt momsretligt begreb, som skal fortolkes i overensstemmelse med momsforordningen. Vurderingen skal således foretages uafhængigt af den skattemæssige vurdering af, om Spørger har fast driftssted her i landet.</p>\r\n<p>Spørgers momsregistrerede aftager er dermed betalingspligtig for moms af installations- og monteringsydelserne, jf. momslovens § 46, stk. 1, nr. 2.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 2 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at det momsmæssige leveringssted for ydelser i form af tekniske rådgivningsydelser eller enkelte tekniske eller mekaniske serviceydelser fra udenlandske virksomheder, som leveres til spørger ombord på de to skibe, ikke er i Danmark.</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Se under spørgsmål 2.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Den juridiske vejledning 2016-1, afsnit D. A. 6.4.2.1 (uddrag)</p>\r\n<p>\"Regel</p>\r\n<p>Efter hovedreglen i ML § 16, stk. 1, er leveringsstedet for leverancer til afgifts-pligtige personer Danmark, hvis kunden har etableret stedet for sin økonomiske virksomhed, fast forretningssted eller bopæl/sædvanlige opholdssted her i lan-det, og ydelsen leveres hertil.</p>\r\n<p>Det vil sige, at leveringsstedet for leverancer til afgiftspligtige personer efter hovedreglen er Danmark, når kunden er etableret i Danmark. Se ML § 16, stk. 1.</p>\r\n<p>Ifølge hovedreglen for leverancer til afgiftspligtige personer fastlægges leve-ringsstedet altså efter et destinationslandsprincip. Se fjerde betragtning i præ-amblen til direktiv 2008/8/EF.</p>\r\n<p>Reglen dækker langt de fleste typer af ydelser, der leveres til afgiftspligtige personer. Der gælder kun få særregler i forhold til denne hovedregel. Se afsnit D. A. 6.2.7 om særregler for leverancer til afgiftspligtige og ikke-afgiftspligtige personer.\"</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det er oplyst, at Spørger fra udenlandske virksomheder modtager tekniske råd-givningsydelser eller enkelte tekniske eller mekaniske serviceydelser ombord på de to skibe.</p>\r\n<p>SKAT finder på baggrund af de foreliggende oplysninger, at de omhandlede ydelser er omfattet af momslovens § 16, stk. 1.</p>\r\n<p>Leveringsstedet for ydelser omfattet af momslovens § 16, stk. 1, er her i landet, når ydelsen leveres til en afgiftspligtig person, der handler i denne egenskab, og som har etableret stedet for sin økonomiske virksomhed her i landet eller har et fast forretningssted, hvortil ydelsen leveres.</p>\r\n<p>Som det fremgår af spørgsmål 2, er SKAT af den opfattelse, at Spørger ikke har etableret enten stedet for sin økonomiske virksomhed eller et fast forretnings-sted i Danmark.</p>\r\n<p>Leveringsstedet for de nævnte ydelser er derfor ikke i Danmark, og spørger er ikke betalingspligtig, jf. momslovens § 46, stk. 1, nr. 3, for moms af ydelserne i Danmark.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>SKAT indstiller, at spørgsmål 3 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder SKATs indstilling og begrundelse.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "22/06/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20160955501"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN012613"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/01/2018"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9555"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/05/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "16-0019951"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}