{
    "id": 229621,
    "title": "Finansielle kontrakter - perpetual og quarterly futures - kryptovaluta",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9177 af 25/01/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Finansielle kontrakter - perpetual og quarterly futures - kryptovaluta</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet fandt, at perpetual futures og quarterly futures, hvor det underliggende aktiv er værdien på kryptovalutaer, er omfattet af reglerne i kursgevinstlovens § 29 for finansielle kontrakter, og at investeringen i disse kontrakter kan ske gennem et anpartsselskab.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 25. januar 2022 - SKM2022. 92. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet bekræfte, at perpetual futures skal behandles som finansielle kontrakter efter kursgevinstlovens § 29 og kursgevinstlovens kapitel 6 om finansielle kontrakter?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Kan Skatterådet bekræfte, at quarterly futures skal behandles som finansielle kontrakter efter kursgevinstlovens § 29 og kursgevinstlovens kapitel 6 om finansielle kontrakter?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Kan Skatterådet bekræfte, at Spørger kan stifte et anpartsselskab, hvor handel med perpetual futures og quarterly futures er erhvervsmæssigt begrundet?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Perpetual futures</span>\r\n</p>\r\n<p>Spørger ønsker at foretage handel med perpetual futures, og ønsker derfor en afklaring af, hvorledes de skal behandles skattemæssigt. Perpetual futures udstedes af en handelsplatform, og kan handles adskillige steder.</p>\r\n<p>Perpetual futures blev første gang introduceret til handel i 2016. Formålet med perpetual futures er, at de kombinerer fordelene ved traditionelle spotmarkeder og almindelige futures. Dette inkluderer blandt andet, at kontrakten ingen afvikling har samt mulighed for marginhandler.</p>\r\n<p class=\"BilagtekstListe\">Perpetual futures har flere ligheder med almindelige futures, men adskiller sig primært på følgende områder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Der er ingen udløbsdato eller afviklingstidspunkt,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Perpetual kontrakter efterligner marginbaseret spothandel og handles således meget tæt på det underliggende aktivs indeks-/markedspris.</p>\r\n<p>Perpetual futures handles meget tæt på det underliggende aktivs indeks-/markedspris. Dette gøres ved anvendelse af en finansieringsrente (Funding interest). Finansieringsrenten er en betaling mellem lang-positioner og short sellers, der anvendes til at sikre, at prisen holdes tæt på aktivets indeks-/markedspris. Hvis der er en positiv finansieringsrente, dvs. over 0, så betaler tradere som er i besiddelse af lang-positioner til tradere som short seller, og omvendt. Hvis der er flere købere end sælgere, vil renten være positiv og omvendt.</p>\r\n<p>Finansieringsrenten er et værktøj, som er unikt for perpetual futures, men nødvendigt idet der ikke er en udløbsdato. Den sikrer, at prisen fastlåses det underliggende aktiv uden der nogensinde sker afvikling af kontrakten. Hvis der er perpetual futures som handles på en exchange med en præmie ift. det underliggende aktivs markedspris, så vil besidderne af lang-positioner betale til short sellers, og dermed incentiveres tradere til at shorte kontrakten fremfor at købe den og dermed skabes vejen til flere short sellers. Dette medfører således, at prisen på kontrakten falder, og omvendt hvis prisen handles med en rabat ift. det underliggende aktivs markedspris.</p>\r\n<p>Det skal endvidere bemærkes, at perpetual futures har en indbygget gearingsmulighed, som det ofte ses med futures. Dette betyder, at en trader skal placere en sikkerhed svarende til det påkrævede margin beløb, på sin margin konto. Når sikkerheden er placeret, kan traderen erhverve perpetual futures på handelsplatformen. Der skal således stilles en sikkerhed, førend der kan handles.</p>\r\n<p>Der sondres mellem to forskellige sikkerheder, initial margin og maintenance margin. Initial margin er det minimumsbeløb der skal indsættes for at åbne en position og en margin konto, hvorimod maintenance margin er den påkrævede minimumsbalance som skal holdes på marginkontoen. Initial margin er et fast beløb, og maintenance margin ændrer sig i takt med at prisen på kontrakten ændrer sig.</p>\r\n<p>Hvis en trader ikke bibeholder sin minimumsbalance på sin marginkonto, så vil traderens position blive likvideret.</p>\r\n<p>Mark-prisen er defineret som den estimerede sande værdi af kontrakten relativt til dens pris i handel. Kort sagt betyder dette, at ved større volatilitet i markedet sikrer mark-prisen fremtidige likvideringer, således ingen tradere bliver uhensigtsmæssigt likvideret ved fx hurtige prisfald eller -stigning. Det er også denne pris der anvendes, når der beregnes Profit and Loss (PnL).</p>\r\n<p>\r\n   <span class=\"Underline\">Quarterly futures</span>\r\n</p>\r\n<p>Spørger ønsker ligeledes at erhverve quarterly futures udstedt af handelsplatformen. En quarterly futures giver Spørger mulighed for at købe eller sælge et aktiv, i nærværende tilfælde en kryptovaluta, til en på forhånd fastsat pris. Quarterly futures afvikles efter 3 måneder.</p>\r\n<p>Der er ingen finansieringsrente eller andre mekanismer til at sikre prisen, hvorfor de minder om traditionelle futures. Den primære forskel er således, at det underliggende aktiv er en kryptovaluta.</p>\r\n<p>\r\n   <span class=\"Underline\">Erhvervsmæssigt begrundet</span>\r\n</p>\r\n<p>Spørger ønsker at stifte et anpartsselskab hvori Spørger vil udøve selvstændig erhvervsvirksomhed med handel af perpetual og quarterly futures. Spørger har gennem en længere periode opnået en opsparing, ligesom Spørger har sikret sig et lån til opstart af sin virksomhed. Det er med denne kapital, at spørger ønsker at starte og drive sin virksomhed med handel af perpetual og quarterly futures.</p>\r\n<p>Der vil i første omgang ikke være ansatte i selskabet, og Spørger vil indrette dele af sin private bolig til brug for Spørgers erhvervsaktiviteter. Spørger har været i dialog med revisor og advokat for at søge rådgivning om opstarten af sin virksomhed.</p>\r\n<p>Det bemærkes endvidere, at Spørger har i sinde at opsige sin nuværende ansættelse for at udøve erhvervsaktivitet på fuld tid i sin virksomhed.</p>\r\n<p>Afslutningsvist bemærkes, at til trods for, at Spørger ingen tidligere erfaring har med handel af finansielle kontrakter, så har Spørger over en længere periode studeret handelsstrategier og -teorier for at sikre det bedste fundament for at udøve virksomheden og dermed opnå et økonomisk overskud herved.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det centrale juridiske spørgsmål i dette forhold er, hvorvidt perpetual futures er omfattet af begrebet finansielle kontrakter i kursgevinstloven.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at bitcoin - og andre kryptovalutaer - skal behandles efter statsskatteloven. Gevinst og tab på finansielle kontrakter opgøres efter separationsprincippet, dvs. uden hensyn til de regler, der gælder for det underliggende aktiv.</p>\r\n<p class=\"BilagtekstListe\">Det følger af Skattestyrelsens juridiske vejledning 2021-2 C. B. 1.8.1 at følgende kriterier skal være opfyldt for, at der er tale om en finansiel kontrakt omfattet af kursgevinstlovens § 29:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bindende aftale mellem parterne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Tidsmæssig forskydning mellem aftale- og afviklingstidspunkt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Aftale om afviklingspris eller -kurs.</p>\r\n<p>I henhold til skatteretlige standarder er der ingen formkrav til den bindende aftale mellem parterne. I nærværende tilfælde, at perpetual futures standard kontrakter udformet og solgt af diverse handelsplatforme. Handelsplatformen indgår således aftalerne og udsteder dem herefter til handel. Det er derfor Spørgers opfattelse, at betingelsen om en bindende aftale er opfyldt.</p>\r\n<p>Som nævnt under de faktiske omstændigheder er der en tidsmæssig forskydning mellem aftaletidspunkt og afviklingstidspunkt. Betingelsen er også opfyldt ved tidsubegrænsede finansielle kontrakter, hvorfor denne betingelse ligeledes er opfyldt.</p>\r\n<p>Der er ligeledes en aftale om prisen. Denne pris påvirkes af det underliggende aktiv gennem mekanismerne, der på forhånd er fastlagt i kontrakten. Overdragelsesprisen ligger således meget tæt op ad markedsprisen på den underliggende kryptovaluta, ligesom prisen på kontrakten fastsættes af handlen på handelsplatformen.</p>\r\n<p>På denne baggrund er det Spørgers opfattelse, at perpetual futures er omfattet af reglerne om finansielle kontrakter i kursgevinstloven.</p>\r\n<p>I tilfælde af, at Skattestyrelsen ikke mener betingelserne er opfyldt, så er det Spørgers opfattelse, at reglerne også finder anvendelse på andre aftale- og kontrakttyper, såfremt de er sammensat af terminskontrakter. Her kan blandt andet nævnes traditionelle futures, som er standardiserede terminskontrakter ofte på aktieindeks og valuta. Det er Spørgers opfattelse at perpetual futures ligeledes er sammensatte terminskontrakter på kryptovaluta, hvorfor de ligeledes er omfattet af begrebet finansielle kontrakter.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Spørger mener, at quarterly futures falder under kursgevinstloven § 29, idet der er tale om en finansiel kontrakt, der i høj grad minder om traditionelle futures som handles på kapitalmarkederne.</p>\r\n<p>Det faktum, at det underliggende aktiv er kryptovaluta ændrer således ikke på, at quarterly futures skal behandles efter kursgevinstloven, som følge af separationsprincippet.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>Anpartsselskaber anses selskabsretligt som værende erhvervsdrivende. Dette har afledt en skatteretlig praksis, hvorefter anpartsselskaber anses for at være erhvervsdrivende i skatteretlig henseende. Dette skyldes, at disse selskaber selskabsretligt i praksis anses for erhvervsdrivende. I visse tilfælde kan en del af et selskabs drift anses for at være ikke-erhvervsmæssig, jf. Skattestyrelsens juridiske vejledning 2021-2 C. C. 1.1.1.</p>\r\n<p>Det følger dog, at selvstændig erhvervsvirksomhed er karakteriseret ved, at der for egen regning og risiko udøves virksomhed af økonomisk karakter med det formål at opnå et økonomisk overskud. Spørger vil stifte et anpartsselskab med opsparede og lånte midler for at foretage handler med perpetual og quarterly futures for på denne måde at opnå et økonomisk overskud, hvorfor Spørger ligeledes påtager sig en økonomisk risiko ved opstarten heraf.</p>\r\n<p>Spørger har udarbejdet budgetter, forretningsplan, kontaktet rådgivere samt indgået aftale om finansiering af opstarten af virksomhed. Virksomheden har derfor en sådan grad af professionalitet, at der ikke kan være tale om hobbyvirksomhed eller personlig interesse.</p>\r\n<p>Det er Spørgers holdning at ovenstående aktiviteter og virksomhed vil kunne karakteriseres som erhvervsmæssigt begrundet.</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at perpetual futures skal behandles som finansielle kontrakter efter kursgevinstlovens § 29 og kursgevinstlovens kapitel 6 om finansielle kontrakter.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Spørger ønsker, at der tages stilling til den skattemæssige behandling af en perpetual future. En future uden en udløbsdato. Disse futures er kendetegnet ved, at køber eller sælger kan holde sin position, så lang tid dette ønskes. Det ønskes bekræftet med spørgsmål 1 til 3, at beskatningen sker efter kursgevinstlovens §§ 29 til 33.</p>\r\n<p class=\"BilagtekstListe\">Ved vurdering af, hvorvidt en perpetual future kan klassificeres som en finansiel kontakt omfattet af kursgevinstlovens § 29, skal følgende være opfyldt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bindende aftale mellem parterne</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Tidsmæssig forskydning mellem aftale- og afviklingstidspunkt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Aftale om afviklingspris eller -kurs.</p>\r\n<p>Vedr. de tre nævnte betingelser fremgår følgende i Den juridiske vejledning 2021-2 afsnit \"C. B. 1.8.1 Overordnede principper for beskatningen af finansielle kontrakter\":</p>\r\n<p>\r\n   <span class=\"Underline\">\"Bindende aftale mellem parterne</span>\r\n</p>\r\n<p>Der skal foreligge en bindende aftale mellem parterne. Det kan være en særskilt aftale eller fx en aftale inkorporeret i en aktionæroverenskomst. Det er uden betydning, om aftalen er skriftlig eller mundtlig. Er der givet et tilbud, men er tilbuddet ikke accepteret af modtageren af tilbuddet, er der ikke indgået en bindende aftale mellem parterne.</p>\r\n<p>Tidsmæssig forskydning mellem aftale- og afviklingstidspunkt</p>\r\n<p>Der skal være en tidsmæssig forskydning mellem aftale- og afviklingstidspunktet (leveringstidspunktet).</p>\r\n<p>En kontrakts løbetid kan være tidsbegrænset eller tidsubegrænset. En tidsubegrænset kontrakt er ofte karakteriseret ved, at den først kan udnyttes, når en aftalt begivenhed indtræder.</p>\r\n<p>En ren forkøbsret uden fastsat pris er ikke omfattet af reglerne om finansielle kontrakter.</p>\r\n<p>En købe- og/eller salgsret, der reelt indebærer, at ejendomsretten til aktivet allerede på aftaletidspunktet er overdraget mellem parterne, er ikke en finansiel kontrakt, men en overdragelse af aktivet. Derimod kan der være tale om en eller flere finansielle kontrakter, hvis ejeren fortsat har ejendomsretten til aktivet. Se TfS 1993, 221 LR og TfS 1993, 223 LR.</p>\r\n<p>\r\n   <span class=\"Underline\">Aftale om afviklingspris eller -kurs</span>\r\n</p>\r\n<p>Der skal aftales en afviklingspris eller -kurs ved indgåelsen af kontrakten. Det kan være en konkret pris eller kurs på de underliggende aktiver. Det kan også være en formel eller beregningsmodel for, hvordan prisen skal fastsættes. Det er dog en betingelse, at prisen er fastsat efter objektive kriterier, og at der ikke er væsentlig usikkerhed om den fremtidige salgspris.</p>\r\n<p>Vestre Landsret fandt i en sag, at en salgsret indgået i forbindelse med køb af en post aktier var en finansiel kontrakt omfattet af KGL § 29. Prisen ville i givet fald være den pris, der var betalt for aktierne med tillæg af alle relevante omkostninger og forrentning af købesummen. Landsretten henviste til, at prisen var fastsat efter objektive kriterier, incl. omkostningen til renter. Der var derfor ikke nogen væsentlig usikkerhed om den fremtidige salgspris. Se SKM2007. 637. VLR.</p>\r\n<p>Skatterådet fandt derimod i en sag, at en køberet ikke var omfattet af KGL § 29. Ifølge aftalen var overdragelsesprisen angivet som 85 pct. af den til enhver tid gældende offentlige vurdering. Skatterådet fandt, at der var en så betydelig usikkerhed om den fremtidige overdragelsespris, at køberetten ikke var omfattet af KGL § 29, stk. 1. Se SKM2011. 213. SR.\"</p>\r\n<p>I det samme afsnit er følgende nævnt om futures:</p>\r\n<p>\r\n   <span class=\"Underline\">\"Terminskontrakt (future/forwardkontrakt)</span>\r\n</p>\r\n<p>Pligt til at købe/sælge en fastsat mængde af et bestemt aktiv eller passiv på en fremtidig dato til en pris, der er aftalt i kontrakten.</p>\r\n<p>Da der er tale om en gensidig forpligtelse, er der symmetri mellem erhververs og udsteders risiko.</p>\r\n<p>Futures er standardiserede terminskontrakter med hensyn til fx løbetid, kontraktsstørrelse og underliggende aktiver.\"</p>\r\n<p>Skattestyrelsen finder, at den første betingelse om en bindende aftale er opfyldt. Der er her lagt vægt på, at handelsplatformen udbyder en standardiseret kontrakt og at den vil være bindende for parterne, der bliver omfattet af kontrakten.</p>\r\n<p>I forhold til den anden betingelse om tidsmæssig forskydning mellem aftale- og afviklingstidspunkt, så er dette også opfyldt. I sagen indgås der en kontrakt, der først kan blive opfyldt på et senere tidspunkt, der er efter aftaletidspunktet.</p>\r\n<p>Den sidste betingelse, der skal være opfyldt, er, at der skal være aftalt en afviklingspris/kurs eller en formel/beregningsmodel for afviklingsprisen.</p>\r\n<p>Det fremgår af det oplyste, at følgende er aftalt vedr. afviklingsprisen:</p>\r\n<p>\"Denne pris påvirkes af det underliggende aktiv gennem mekanismerne, der på forhånd er fastlagt i kontrakten. Overdragelsesprisen ligger således meget tæt op ad markedsprisen på den underliggende kryptovaluta, ligesom prisen på kontrakten fastsættes af handlen på handelsplatformen.\"</p>\r\n<p>Skattestyrelsen forudsætter, at ovenstående mekanismer fremgår af futurekontrakten. Det er derfor Skattestyrelsens opfattelse, at den sidste betingelse også er opfyldt.</p>\r\n<p>Skattestyrelsen finder, at der kan svares bekræftende på spørgsmålet, da de tre betingelser, der er en betingelse for at finansiel kontrakt kan være omfattet af kursgevinstlovens § 29, er opfyldt.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at quarterly futures skal behandles som finansielle kontrakter efter kursgevinstlovens § 29 og kursgevinstlovens kapitel 6 om finansielle kontrakter.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Skattestyrelsen skal bemærke, at den væsentligste forskel mellem spørgsmål 1, hvor der blev taget stilling til en perpetual future, og dette spørgsmål er, at en quarterly future afvikles efter 3 måneder.</p>\r\n<p>I forhold til de tre betingelser i Den juridiske vejledning 2021-2 afsnit \"C. B. 1.8.1 Overordnede principper for beskatningen af finansielle kontrakter\" for, hvornår der er tale om en finansiel kontrakt omfattet af kursgevinstlovens § 29, så er alle tre betingelser opfyldte, da der er en bindende aftale, der er tidsmæssig forskydning mellem aftale- og afviklingstidspunkt, samt at der vil være fastsat en afviklingsmekanisme i futurekontakten (dette forudsættes af Skattestyrelsen).</p>\r\n<p>Skattestyrelsen finder, at en quarterly future er omfattet af kursgevinstlovens § 29.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 2 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at Spørger kan stifte et anpartsselskab, hvor handel med perpetual futures og quarterly futures er erhvervsmæssigt begrundet.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Skattestyrelsen skal bemærke, at et selskabs beskatning af finansielle kontakter sker efter kursgevinstlovens regler i §§ 29 til 33, medmindre kontrakten er omfattet af en af undtagelserne i § 30, der medfører, at beskatningen sker sammen med det underliggende aktiv.</p>\r\n<p>Skattestyrelsen finder, at de nævnte futures, hvor det underliggende aktiv er kryptovaluta, ikke er omfattet af aktiverne nævnt i kursgevinstlovens § 30, stk. 1, nr. 1 til 8, jf. følgende (§ 30, nr. 1 til 8):</p>\r\n<p>\"1) aftaler vedrørende fast ejendom, medmindre aftalens løbetid kan overskride 12 måneder, og aftalens parter er personer som nævnt i boafgiftslovens § 22,</p>\r\n<p>2) tegningsretter til aktier m.v., der omfattes af aktieavancebeskatningsloven,</p>\r\n<p>3) kurssikring ved optagelse, refinansiering, rentetilpasning eller indfrielse af lån med sikkerhed som nævnt i § 22, stk. 1, 5. pkt., ydet af et selskab eller af en person eller et dødsbo, der driver næringsvirksomhed ved finansiering</p>\r\n<p>4) konverteringsretter knyttet til obligationer, pantebreve, gældsbreve og andre pengefordringer,</p>\r\n<p>5) aftaler om køb og salg af aktier,</p>\r\n<p>6) valutakontrakter i forbindelse med køb og salg af værdipapirer, når valutakontraktens løbetid svarer til sædvanlig afviklingstid for handel med de værdipapirer, som valutakontrakten vedrører,</p>\r\n<p>7) sædvanlige aftaler om levering af varer og andre aktiver samt tjenesteydelser til privat brug eller til brug i modtagerens virksomhed eller som produkt af egen virksomhed, samt valutakontrakter indgået i forbindelse hermed, når kontrakterne ikke er optaget til handel på et reguleret marked, og</p>\r\n<p>8) aftaler om hel eller delvis afståelse af virksomhed og andele af en virksomhed.\"</p>\r\n<p>Dette medfører, at undtagelsen til kursgevinstlovens § 29 i kursgevinstlovens § 30, ikke finder anvendelse og beskatningen af de finansielle kontrakter i spørgsmål 1 og 2 skal beskattes efter kursgevinstlovens §§ 29 til 33.</p>\r\n<p>Det skal bemærkes, at der for disse kontrakter skal ske lagerbeskatning.</p>\r\n<p>Det fremgår af Den juridiske vejledning 2021-2 afsnit C. B. 1.8.1 \"Overordnede principper for beskatningen af finansielle kontrakter\", at:</p>\r\n<p>\"Reglerne er udtømmende, og gælder både for erhververe og udstedere af finansielle kontrakter. Det er uden betydning for beskatningen efter KGL § 29, om kontrakten opfyldes ved levering af det underliggende aktiv eller ved differenceafregning, dvs. afvikling ved afregning af gevinsten eller tabet uden levering af det underliggende aktiv.</p>\r\n<p>Reglerne gælder for alle skattepligtige, dvs. både selskaber og personer. Skattepligtige efter pensionsafkastbeskatningsloven skal medregne gevinst og tab på finansielle kontrakter i beskatningsgrundlaget.\"</p>\r\n<p>For et anpartsselskab gælder der for kontrakterne i spørgsmål 1 og 2, at gevinsten er skattepligtig, mens der er fradrag for tabet på disse finansielle kontrakter.</p>\r\n<p>Skattestyrelsen finder, at spørgsmål skal besvares med \"Ja\", da de nævnte futures i spørgsmål 1 og 2 er finansielle kontrakter omfattet af kursgevinstlovens §§ 29 til 33.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 3 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Lovgrundlag</span>\r\n</p>\r\n<p>Kursgevinstlovens § 29</p>\r\n<p>\"Skattepligtige omfattet af § 2 eller § 12 skal medregne gevinst og tab på terminskontrakter og aftaler om køberetter og salgsretter ved opgørelsen af den skattepligtige indkomst. Gevinst og tab medregnes efter de regler, der er angivet i dette kapitel og i kapitel 7.</p>\r\n<p>Stk. 2. Terminskontrakter omfatter ikke aftaler, hvor afviklingstidspunktet ligger senere end aftaletidspunktet, når afvikling finder sted inden for den afviklingsfrist, der på området anses for at være sædvanlig.</p>\r\n<p>Stk. 3. Dette kapitel og kapitel 7 gælder også gevinst og tab på fordringer, der ikke er omfattet af §§ 4 og 5, hvis fordringen reguleres helt eller delvis i forhold til udviklingen i priser og andet på værdipapirer, varer og andre aktiver m.v., når blot udviklingen er af en karakter, som kan lægges til grund i en finansiel kontrakt, jf. dog § 10. Dette kapitel og kapitel 7 gælder dog ikke, hvis fordringen alene reguleres i forhold til udviklingen i de af Danmarks Statistik beregnede forbrugerprisindeks eller nettoprisindeks. Dette kapitel og kapitel 7 gælder heller ikke, hvis fordringen alene reguleres i forhold til udviklingen i tilsvarende officielle forbrugerprisindeks eller nettoprisindeks inden for Den Europæiske Union eller dens medlemsstater. Dette kapitel og kapitel 7 gælder altid for fordringer, der ganske vist opfylder betingelserne i 2. og 3. pkt. for ikke at være omfattet, men som herudover reguleres helt eller delvis i forhold til udviklingen i et andet grundlag, jf. 1. pkt., og for fordringer, som reguleres på grundlag af valuta og prisindeks som nævnt i 2. og 3. pkt., der ikke vedrører samme område. Prisindeks i et land, der deltager i euroen, og euroen antages at vedrøre samme område.\"</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Den juridiske vejledning 2021-2 afsnit \"C. B. 1.8.1 Overordnede principper for beskatningen af finansielle kontrakter\"</p>\r\n<p>\"Hvornår er der tale om en finansiel kontrakt?</p>\r\n<p>De kontrakter, der beskattes efter reglerne for finansielle kontrakter, er terminskontrakter og aftaler om købe- og salgsretter mv. Se KGL § 29, stk. 1.</p>\r\n<p>Ofte kaldes terminskontrakter futures eller forwardkontrakter. Købe- og salgsretter kaldes ofte optioner. Se en oversigt over forskellige typer af kontrakter nedenfor. Anvendelsen af disse begreber er ikke entydig. Det er derfor ikke tilstrækkeligt kun at vurdere kontrakten, ud fra, hvad den kaldes. Der skal foretages en konkret vurdering af kontraktens indhold, herunder af de enkelte elementer i aftalen.</p>\r\n<p class=\"BilagtekstListe\">Følgende kriterier skal være opfyldt for, at der er tale om en finansiel kontrakt omfattet af KGL § 29:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bindende aftale mellem parterne</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Tidsmæssig forskydning mellem aftale- og afviklingstidspunkt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Aftale om afviklingspris eller -kurs.</p>\r\n<p>Formålet med indgåelsen af kontrakten (fx risikoafdækning, investering eller arbitrage) er uden betydning for, om kontrakten er omfattet af KGL § 29.</p>\r\n<p>Personer, der udnytter en køberet efter Lov om fremme af vedvarende energi § 13, er ikke skattepligtige af en eventuel gevinst/tab ved udnyttelse af køberetten. Køberetten opfylder ikke betingelserne for at være en finansiel kontrakt. Se SKM2012. 404. SR.</p>\r\n<p>Bitcoins er ikke finansielle kontrakter. Se afsnit C. C. 2.1.3.3.3, samt SKM2018. 104. SR, SKM2018. 130. SR, SKM2018. 458. SR, SKM2020. 85. LSR (stadfæstelse af SKM2018. 288. SR) og SKM2020. 400. LSR, samt forudsætningsvist SKM2019. 10. SR, SKM2019. 67. SR, SKM2019. 78. SR, SKM2019. 161. SR, SKM2020. 229. LSR (stadfæstelse af SKM2019. 7. SR),SKM2021. 240. LSR og SKM2021. 356. SR. Se dog SKM2018. 130. SR, hvor der var indgået aftaler om køb eller salg af bitcoins til levering eller differenceafregning på et senere tidspunkt.</p>\r\n<p>\r\n   <span class=\"Underline\">Bindende aftale mellem parterne</span>\r\n</p>\r\n<p>Der skal foreligge en bindende aftale mellem parterne. Det kan være en særskilt aftale eller fx en aftale inkorporeret i en aktionæroverenskomst. Det er uden betydning, om aftalen er skriftlig eller mundtlig. Er der givet et tilbud, men er tilbuddet ikke accepteret af modtageren af tilbuddet, er der ikke indgået en bindende aftale mellem parterne.</p>\r\n<p>\r\n   <span class=\"Underline\">Tidsmæssig forskydning mellem aftale- og afviklingstidspunkt</span>\r\n</p>\r\n<p>Der skal være en tidsmæssig forskydning mellem aftale- og afviklingstidspunktet (leveringstidspunktet).</p>\r\n<p>En kontrakts løbetid kan være tidsbegrænset eller tidsubegrænset. En tidsubegrænset kontrakt er ofte karakteriseret ved, at den først kan udnyttes, når en aftalt begivenhed indtræder.</p>\r\n<p>En ren forkøbsret uden fastsat pris er ikke omfattet af reglerne om finansielle kontrakter.</p>\r\n<p>En købe- og/eller salgsret, der reelt indebærer, at ejendomsretten til aktivet allerede på aftaletidspunktet er overdraget mellem parterne, er ikke en finansiel kontrakt, men en overdragelse af aktivet. Derimod kan der være tale om en eller flere finansielle kontrakter, hvis ejeren fortsat har ejendomsretten til aktivet. Se TfS 1993, 221 LR og TfS 1993, 223 LR.</p>\r\n<p>\r\n   <span class=\"Underline\">Aftale om afviklingspris eller -kurs</span>\r\n</p>\r\n<p>Der skal aftales en afviklingspris eller -kurs ved indgåelsen af kontrakten. Det kan være en konkret pris eller kurs på de underliggende aktiver. Det kan også være en formel eller beregningsmodel for, hvordan prisen skal fastsættes. Det er dog en betingelse, at prisen er fastsat efter objektive kriterier, og at der ikke er væsentlig usikkerhed om den fremtidige salgspris.</p>\r\n<p>Vestre Landsret fandt i en sag, at en salgsret indgået i forbindelse med køb af en post aktier var en finansiel kontrakt omfattet af KGL § 29. Prisen ville i givet fald være den pris, der var betalt for aktierne med tillæg af alle relevante omkostninger og forrentning af købesummen. Landsretten henviste til, at prisen var fastsat efter objektive kriterier, incl. omkostningen til renter. Der var derfor ikke nogen væsentlig usikkerhed om den fremtidige salgspris. Se SKM2007. 637. VLR.</p>\r\n<p>Skatterådet fandt derimod i en sag, at en køberet ikke var omfattet af KGL § 29. Ifølge aftalen var overdragelsesprisen angivet som 85 pct. af den til enhver tid gældende offentlige vurdering. Skatterådet fandt, at der var en så betydelig usikkerhed om den fremtidige overdragelsespris, at køberetten ikke var omfattet af KGL § 29, stk. 1. Se SKM2011. 213. SR.</p>\r\n<p>Eksempel</p>\r\n<p>Ifølge en ejeraftale er aktionærerne forpligtet til først at tilbyde aktierne til selskabets øvrige aktionærer. Det er angivet i aktionæroverenskomsten, at aktierne skal overdrages til en kurs beregnet efter en nærmere fastsat beregningsmodel. Køberetten er en finansiel kontrakt, der er omfattet af KGL § 29, medmindre aftalen opfylder betingelserne i KGL § 30, så køberetten skal beskattes sammen med aktierne. Se afsnit C. B. 1.8.3 om kontrakter, der ikke beskattes efter reglerne for finansielle kontrakter.</p>\r\n<p>Eksempel</p>\r\n<p>Der er indgået aftale om, at en post aktier kan købes om 3 år til en kurs fastsat i aftalen. Køberetten er en finansiel kontrakt, der er omfattet af KGL § 29, medmindre aftalen opfylder betingelserne i KGL § 30, så køberetten skal beskattes sammen med aktierne.</p>\r\n<p>Eksempel</p>\r\n<p>Der er mellem to aktionærer indgået aftale om, at ved salg af aktier skal den anden aktionær tilbydes at købe aktierne. Det er aftalt, at aktierne, hvis aktionæren udnytter sin ret til at købe, skal overdrages til markedsprisen for aktierne på overdragelsestidspunktet. Der er tale om en forkøbsret, der ikke er omfattet af reglerne for finansielle kontrakter, da der er betydelig usikkerhed om den fremtidige overdragelsespris.</p>\r\n<p>\r\n   <span class=\"Italic\">Bemærk</span>\r\n</p>\r\n<p>Hvis kontrakten, eller et arrangement hvori kontrakten indgår, er uden reelt økonomisk indhold, kan den ikke anerkendes i skattemæssig henseende. Se fx SKM2009. 168. HR.</p>\r\n<p>\r\n   <span class=\"Underline\">Forskellige typer af kontrakter</span>\r\n</p>\r\n<p>De finansielle kontrakter, der er omfattet af KGL § 29, udgør en bred vifte af kontrakter, der ikke i praksis har entydige betegnelser. Det er derfor afgørende for den skattemæssige kvalifikation, at der foretages en konkret vurdering af kontraktens indhold.</p>\r\n<p>I skemaet gives en oversigt (ikke udtømmende) over forskellige typer af kontrakter, der benyttes i praksis:</p>\r\n<p>(…)</p>\r\n<p>Terminskontrakt (future/forwardkontrakt)</p>\r\n<p>Pligt til at købe/sælge en fastsat mængde af et bestemt aktiv eller passiv på en fremtidig dato til en pris, der er aftalt i kontrakten.</p>\r\n<p>Da der er tale om en gensidig forpligtelse, er der symmetri mellem erhververs og udsteders risiko.</p>\r\n<p>Futures er standardiserede terminskontrakter med hensyn til fx løbetid, kontraktsstørrelse og underliggende aktiver.\"</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Se spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Kursgevinstlovens § 30</span>\r\n</p>\r\n<p>\"§ 29 anvendes ikke på</p>\r\n<p>1) aftaler vedrørende fast ejendom, medmindre aftalens løbetid kan overskride 12 måneder, og aftalens parter er personer som nævnt i boafgiftslovens § 22,</p>\r\n<p>2) tegningsretter til aktier m.v., der omfattes af aktieavancebeskatningsloven,</p>\r\n<p>3) kurssikring ved optagelse, refinansiering, rentetilpasning eller indfrielse af lån med sikkerhed som nævnt i § 22, stk. 1, 5. pkt., ydet af et selskab eller af en person eller et dødsbo, der driver næringsvirksomhed ved finansiering</p>\r\n<p>4) konverteringsretter knyttet til obligationer, pantebreve, gældsbreve og andre pengefordringer,</p>\r\n<p>5) aftaler om køb og salg af aktier,</p>\r\n<p>6) valutakontrakter i forbindelse med køb og salg af værdipapirer, når valutakontraktens løbetid svarer til sædvanlig afviklingstid for handel med de værdipapirer, som valutakontrakten vedrører,</p>\r\n<p>7) sædvanlige aftaler om levering af varer og andre aktiver samt tjenesteydelser til privat brug eller til brug i modtagerens virksomhed eller som produkt af egen virksomhed, samt valutakontrakter indgået i forbindelse hermed, når kontrakterne ikke er optaget til handel på et reguleret marked, og</p>\r\n<p>8) aftaler om hel eller delvis afståelse af virksomhed og andele af en virksomhed.</p>\r\n<p>Stk. 2. Stk. 1, nr. 3, gælder ikke for realkreditinstitutter og andre kreditinstitutter m.v., hvis kontrakten er et led i det pågældende instituts næringsvirksomhed ved finansiering.</p>\r\n<p>Stk. 3. Det er en betingelse i stk. 1, nr. 3, 5, 6 og 8, at kontrakten eller aftalen kun kan opfyldes ved levering. Det er endvidere for hver af parterne en betingelse, at kontrakten eller aftalen ikke afstås. Reglerne i 1. og 2. pkt. gælder ikke for køberetter til aktier, der er omfattet af ligningslovens §§ 7 P eller 28. For så vidt angår kurssikring ved rentetilpasning, omfatter stk. 1, nr. 3, uanset 1. og 2. pkt., kontrakter og aftaler vedrørende lån med sikkerhed som nævnt i § 22, stk. 1, 5. pkt., ydet af et selskab eller af en person eller et dødsbo, der driver næringsvirksomhed ved finansiering, der i forbindelse med overdragelse af fast ejendom overtages af en anden debitor, opsiges på vilkår som nævnt i § 22, stk. 3, 2.-4. pkt., eller opsiges i tilfælde som nævnt i § 22, stk. 4.</p>\r\n<p>Stk. 4. Uanset reglerne i stk. 1, nr. 5, 6 og 7, finder § 29 dog anvendelse, hvis der er indgået modgående kontrakter eller forretninger. Er der indgået modgående kontrakter eller forretninger i forhold til køberetter til aktier, der er omfattet af ligningslovens §§ 7 P eller 28, finder § 29 dog kun anvendelse for de modgående kontrakter eller forretninger, der ikke er omfattet af ligningslovens §§ 7 P eller 28. Som modgående kontrakter eller forretninger betragtes også modgående kontrakter eller forretninger, der er indgået af den skattepligtiges ægtefælle eller af et koncernforbundet selskab, jf. § 4, stk. 2, og modgående kontrakter eller forretninger, der er indgået af et selskab m.v., hvori den skattepligtige er hovedaktionær, jf. aktieavancebeskatningslovens § 4, eller omvendt.</p>\r\n<p>Stk. 5. Uanset reglerne i stk. 1, nr. 7, finder § 29 dog anvendelse for skattepligtige, der udøver næring ved køb og salg af fordringer og finansielle kontrakter eller driver næringsvirksomhed ved finansiering.</p>\r\n<p>Stk. 6. Kontrakter, der efter stk. 1-5 ikke omfattes af § 29, behandles efter skattelovgivningens almindelige regler.\"</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Den juridiske vejledning 2021-2 afsnit \"C. B. 1.8.1 Overordnede principper for beskatningen af finansielle kontrakter\"</p>\r\n<p>\r\n   <span class=\"Underline\">\"Regel</span>\r\n</p>\r\n<p>Gevinst og tab på terminskontrakter og aftaler om købe- og salgsretter skal medregnes ved opgørelsen af den skattepligtige indkomst. Se KGL § 29, stk. 1.</p>\r\n<p>Dog er terminskontrakter, hvor afviklingstidspunktet ligger senere end aftaletidspunktet, ikke omfattet, når afvikling finder sted inden for den afviklingsfrist, der på området anses for at være sædvanlig. Se KGL § 29, stk. 2.</p>\r\n<p>Reglerne er udtømmende, og gælder både for erhververe og udstedere af finansielle kontrakter. Det er uden betydning for beskatningen efter KGL § 29, om kontrakten opfyldes ved levering af det underliggende aktiv eller ved differenceafregning, dvs. afvikling ved afregning af gevinsten eller tabet uden levering af det underliggende aktiv.</p>\r\n<p>Reglerne gælder for alle skattepligtige, dvs. både selskaber og personer. Skattepligtige efter pensionsafkastbeskatningsloven skal medregne gevinst og tab på finansielle kontrakter i beskatningsgrundlaget. Se Vejledning om beskatning af pensionsafkast afsnit C. C. 2.2 \"Opgørelse af beskatningsgrundlaget efter lagerprincippet (PAL § 15, stk. 3).</p>\r\n<p>Fradrag for tab på finansielle kontrakter er undergivet en række begrænsninger afhængig af, om den skattepligtige er en person eller et selskab. Se KGL §§ 31-32 og afsnit C. B. 1.8.4 om begrænsninger i adgangen til fradrag for tab på kontrakter.</p>\r\n<p>Gevinst og tab på kontrakter omfattet af KGL § 29 opgøres efter separationsprincippet. Det betyder, at uanset hvilket underliggende aktiv, kontrakten er baseret på, opgøres gevinst og tab uden hensyn til de regler, der gælder for det underliggende aktiv.</p>\r\n<p>Beskatningen af gevinst og tab sker efter lagerprincippet. Se KGL § 33 og afsnit C. B. 1.8.5 om opgørelse af gevinst og tab på finansielle kontrakter.</p>\r\n<p>Personer, der ikke udøver næring ved køb og salg af fordringer eller driver næringsvirksomhed ved finansiering, skal medregne gevinst og tab på finansielle kontrakter ved opgørelsen af kapitalindkomsten. Se PSL § 4, stk. 1, nr. 2. Personer, der udøver næring ved køb og salg af finansielle kontrakter, eller driver næringsvirksomhed ved finansiering, skal medregne gevinst og tab på kontrakter ved opgørelsen af den personlige indkomst. Se PSL § 4, stk. 3.</p>\r\n<p>\r\n   <span class=\"Italic\">Bemærk</span>\r\n</p>\r\n<p>I en række tilfælde gælder udgangspunktet om særskilt beskatning af finansielle kontrakter ikke. Kontrakten beskattes i disse tilfælde sammen med det underliggende aktiv. Se KGL § 30 og afsnit C. B. 1.8.3 om kontrakter, der ikke beskattes efter reglerne for finansielle kontrakter.\"</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/03/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20220917701"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN015442"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/03/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9177"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/01/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "21-0774931"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}