{
    "id": 225674,
    "title": "+/- 15 pct.-reglen ved overdragelse af ejerlejlighed til datter ca. 3 år og 2 måneder efter moderens køb af ejerlejlighed på markedsvilkår. Ikke særlige omstændigheder",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9862 af 01/09/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">+/- 15 pct.-reglen ved overdragelse af ejerlejlighed til datter ca. 3 år og 2 måneder efter moderens køb af ejerlejlighed på markedsvilkår. Ikke særlige omstændigheder</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet kunne bekræfte, at en ejerlejlighed kunne sælges til datteren til ejendomsvurderingen + 15 pct. iht. cirkulære nr. 185 af 17. november 1982, punkt 6, uden der skulle betales gaveafgift.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet fandt, at der efter en samlet konkret vurdering ikke forelå særlige omstændigheder henset til den tidsmæssige forskel mellem købet fra tredjemand og overdragelsen samt til prisforskellen mellem købsprisen, ved handlen med tredjemand, og overdragelsessummen ved overdragelsen til datteren.</p>\r\n   <p class=\"TekstGenerel\">Overdragelsessummen opgjort efter +/- 15 pct.-reglen var på 1.667.500 kr., og handelsprisen som spørger købte lejligheden for i juni 2018 var på 2.575.000 kr. Handelsprisen på 2.575.000 kr. var ca. 54 pct. højere end overdragelsessummen på 1.667.500 kr. Spørgers køb på markedsvilkår skete for ca. 3 år og 2 måneder siden.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 1. september 2021 - SKM2021. 494. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet bekræfte, at en ejerlejlighed kan sælges til datteren til ejendomsvurderingen + 15 pct. iht. cirkulære nr. 185 af 17. november 1982, punkt 6, uden der skal betales gaveafgift?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørger anmoder om bindende svar omkring salg af en ejerlejlighed til sin datter til ejendomsvurderingen plus 15 pct.</p>\r\n<p>Købsaftalen for lejligheden blev underskrevet 22. juni 2018 (kontantpris kr. 2.575.000). Der er tale om en 1. sals lejlighed på 58 kvadratmeter med en terrasse på 16 kvadratmeter (sydvendt). Ejendomsvurdering 2018 = 1.450.000 kr. Heraf grundværdi på 178.400 kr. En salgspris svarende til ejendomsvurderingen + 15 pct. = 1.667.500 kr.</p>\r\n<p>Spørger har ved e-mail af den 9. november 2020 oplyst følgende om overdragelsen af ejerlejligheden til datteren:</p>\r\n<p>1) Det forventes, at datteren kan optage alm. realkreditbelåning på 80 pct. af købsprisen. ¬2) Der er ikke indhentet sagkyndig vurdering. ¬3) Der er ikke foretaget forbedringer af lejligheden i ejertiden. ¬4) Der vil ikke blive givet gaver i tilknytning til overdragelserne.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>I 2018 har Spørger erhvervet ejerlejligheden i virksomhedsskatteordning. Formålet med købet var primært af pensionslignende karakter. I første omgang har Spørger lejet lejligheden ud til sin datter, som studerer. Datteren bor til leje i lejligheden p.t. Hensigten var, at lejligheden skulle udlejes til ekstern lejer, så snart datteren havde afsluttet sit studie. Nu fremgår det imidlertid af finansloven for 2020, at man fra og med indkomståret 2021 ikke længere vil kunne anvende VSO, når man lejer ud til sine børn.  Dette ændrer fuldstændig på Spørgers oprindelige beslutningsgrundlag.</p>\r\n<p>Pga. udmeldingen i finansloven for 2020 har Spørger overvejet flere løsninger. Med henblik på at kunne foretage en vurdering på et fuldstændigt oplyst grundlag har Spørger behov for at få oplyst, om hun har mulighed for at sælge sin lejlighed til datteren til ejendomsvurderingen +/- 15 pct., jf. cirkulære nr. 185 af 17. november 1982, punkt 6 (værdiansættelsescirkulæret). Ifølge cirkulæret kan overdragelse ske til den seneste offentlige ejendomsvurdering plus eller minus 15 pct.</p>\r\n<p>Lejligheden kan ikke sammenlignes med lejligheden Spørger overdrager til sin anden datter, uagtet at de er lige store bl.a. pga. forskellig beliggenhed, altanforhold mv.</p>\r\n<p>Spørger har, i forbindelse med høring af Skattestyrelsens udkast til bindende svar, i mail af 10. juli 2021 anført disse bemærkninger:</p>\r\n<p>\r\n   <span class=\"Italic\">\"…</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Skattestyrelsens har i 1. udkast til bindende svar dateret 24 november 2020 anført, at det forhold, at ejendomsvurderingen ligger langt under markedsværdien for tilsvarende ejendomme gør, at der foreligger særlige omstændigheder, hvorefter værdiansættelsescirkulæret ikke kan anvendes.</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Italic\">Jeg har i mail af 20 maj 2021 fremsendt kommentarer til Skattestyrelsens 1. udkast til svar og bedt skattestyrelsen tage højde for følgende to afgørelser i indstillingen til bindende svar:</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">SKM2021.</span> <span class=\"Italic\">267.</span> <span class=\"Italic\">HR</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">LSR2021.</span> <span class=\"Italic\">20-0051920</span></p>\r\n<p>\r\n   <span class=\"Italic\">I Skattestyrelsens opdaterede udkast til bindende svar dateret 5. juli 2021 har styrelsen inddraget SKM2021.</span> <span class=\"Italic\">267.</span> <span class=\"Italic\">HR men ikke LSR2021.</span> <span class=\"Italic\">20-0051920.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Jeg forstår skattestyrelsens indstilling således, at det forhold, at </span>\r\n   <span class=\"Italic Underline\">jeg har erhvervet lejligheden for 3 år og 2 måneder siden til en højere pris end ejendomsvurderingen +/-15%</span>\r\n   <span class=\"Italic\"> gør, at der er tale om særlige omstændigheder, hvorefter cirkulæret ikke kan anvendes.</span> <span class=\"Italic\">Skattestyrelsen henviser i den forbindelse til SKM.</span> <span class=\"Italic\">2021.345VLR, hvor det forhold, at børnene allerede inden overdragelsen var bekendt med at kommunen ville give en væsentlig højere pris for ejendommen end ejendomsværdien, og hvor landsretten kom til den konklusion, at der var særlige omstændigheder, der gjorde, at værdiansættelsescirkulæret ikke kunne anvendes.</span> <span class=\"Italic\">Jeg har svært ved at se sammenhængen mellem denne afgørelse og min sag.</span> <span class=\"Italic\">Jeg/min datter har ikke været i dialog med nogen køber omkring eventuelt salg af lejligheden og har ikke fået noget tilbud fra en køber.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Som det også fremgår af SKM2021.</span> <span class=\"Italic\">345.</span> <span class=\"Italic\">VLR er det næppe for vidtgående at konkludere, at fortolkningen af begrebet særlige omstændigheder for gaveoverdragelser nu er tilnærmet højesterets fortolkning af samme begreb for arveudlæg, jf. Vestre Landsrets indledende bemærkning om, at værdiansættelsescirkulæret skal fortolkes på samme måde, uanset om der er tale om en gaveoverdragelse eller arveudlæg.</span></p>\r\n<p>\r\n   <span class=\"Italic Underline\">I SKM2021.</span> <span class=\"Italic Underline\">267.</span> <span class=\"Italic Underline\">HR afgjorde højesteret, at det er skattestyrelsens ansvar, at de nuværende ejendomsvurderinger ikke er ajourført, hvorfor alene det forhold, at markedsprisen afviger fra ejendomsvurderingen i væsentligt omfang ikke i sig selv udgør en særlig omstændighed</span><span class=\"Italic\">, hvorefter cirkulæret ikke kan anvendes.</span></p>\r\n<p>\r\n   <span class=\"Italic\">I vedlagte landsskatteretsafgørelse konkluderes det ligeledes, at skatteyder kan støtte ret på værdiansættelsescirkulæret medmindre der foreligger særlige omstændigheder.</span> <span class=\"Italic\">Det fremgår af landsskatterettens afgørelse, at det forhold, at ejendommen er erhvervet kort tid forinden overdragelsen til klager fandt sted (erhvervet 28. juni 2016 og solgt til klager (sønnen) 1. november 2018 - dvs. ca. 2 år efter erhvervelsen) ikke udgjorde særlige omstændigheder.</span> <span class=\"Italic\">I det foreliggende bindende svar er ejerlejligheden erhvervet den 22. juni 2018, hvorfor salg tidligst kan ske efter min.</span> <span class=\"Italic\">3 år efter erhvervelsen.</span> <span class=\"Italic\">Min datter har p.t.</span> <span class=\"Italic\">ingen planer om at sælge lejligheden i fald hun overtager denne.</span> <span class=\"Italic\">Skattestyrelsens indstilling i denne sag er i direkte modstrid med denne landsskatteretsafgørelse.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Samlet er det således min opfattelse, at skatteyder kan støtte ret på værdiansættelsescirkulæret medmindre der er tale om særlige omstændigheder.</span> <span class=\"Italic\">Der er ikke tale om særlige omstændigheder i denne sag, hvorfor værdiansættelsescirkulæret kan finde anvendelse, jf. også </span><span class=\"Italic Underline\">SKM2021.</span> <span class=\"Italic Underline\">267.</span> <span class=\"Italic Underline\">HR som konkluderer, at skattemyndighederne har ansvaret for at de nuværende ejendomsvurderinger ikke følger prisudviklingen på markedet for udlejningsejendomme.</span></p>\r\n<p>\r\n   <span class=\"Italic\">…\"</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at en ejerlejlighed kan sælges til datteren til ejendomsvurderingen + 15 pct. iht. cirkulære nr. 185 af 17. november 1982, punkt 6, uden der skal betales gaveafgift.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Ved overdragelse af fast ejendom ved gave eller arv skal ejendommens værdi ansættes til handelsværdien på det tidspunkt, der er afgørende for værdiansættelsen, jf. boafgiftslovens §§ 12 og 27. Det følger således af boafgiftslovens § 27, at en gaves værdi fastsættes til dens handelsværdi på tidspunktet for gavens modtagelse, ved overdragelse i levende live.</p>\r\n<p>Retningslinjer for værdiansættelsen findes i cirkulære nr. 185 af 17. november 1982 om værdiansættelse af aktiver og passiver i dødsboer m.m. og ved gaveafgiftsberetning.</p>\r\n<p>Følgende fremgår af cirkulærets punkt 2, 1. afsnit:</p>\r\n<p>\r\n   <span class=\"Italic\">A.</span> <span class=\"Italic\">Aktiver</span></p>\r\n<p>\r\n   <span class=\"Italic\">2.</span> <span class=\"Italic\">De aktiver, der omfattes af skatte- og afgiftsberegningen, ansættes normalt til deres værdi i handel og vandel på det tidspunkt, der er afgørende for afgiftsberegningen.</span> <span class=\"Italic\">Ved værdien i handel og vandel forstås det beløb, som aktivet vil kunne indbringe ved et salg i det åbne marked.</span></p>\r\n<p>Cirkulærets punkt 4, 1. og 2. afsnit har følgende ordlyd:</p>\r\n<p>\r\n   <span class=\"Italic\">4.</span> <span class=\"Italic\">Er ejendommen solgt til arvinger eller disses nære pårørende, eller udlægges ejendommen til en arving, skal den ansættes til værdien i handel og vandel.</span> <span class=\"Italic\">Det fremgår af §§ 17-19 i arve- og gaveafgiftsloven, der henviser til kildeskattelovens § 16, stk. 3 og 4.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Skatte- og afgiftsmyndighederne skal påse, at værdien i boopgørelsen eller gaveanmeldelsen svarer til værdien i handel og vandel på det tidspunkt, der er afgørende for værdiansættelsen.</span>\r\n</p>\r\n<p>Af cirkulærets punkt 6, 2. afsnit fremgår følgende:</p>\r\n<p>\r\n   <span class=\"Italic\">Hvis boets eller parternes værdiansættelse omregnet til kontantværdi højst er 15 pct. højere eller lavere end den nævnte kontantejendomsværdi, skal værdiansættelsen lægges til grund ved beregningen af arve- eller gaveafgiften.</span>\r\n</p>\r\n<p>Af cirkulærets punkt 48 fremgår følgende:</p>\r\n<p>\r\n   <span class=\"Italic\">48.</span> <span class=\"Italic\">Anvisningerne i dette cirkulære er vejledende ved efterprøvelsen af værdiansættelser i den enkelte boopgørelse eller anmeldelse.</span></p>\r\n<p>\r\n   <span class=\"Italic\">…</span>\r\n</p>\r\n<p>Højesteret tog i SKM2016. 279. HR stilling til, om skattemyndighederne skulle acceptere en værdiansættelse foretaget efter 15 pct.-reglen i værdiansættelsescirkulærets punkt 6, 2. afsnit.</p>\r\n<p>Sagen vedrørte et arveudlæg af to faste ejendomme. Den ene arving fik udlagt to ejendomme, som i boopgørelsen var værdiansat efter 15 pct.-reglen, og arvingen gav samtidig arveafkald til fordel for boets anden arving. Det fremgik ligeledes af sagen, at arvingen, som fik udlagt ejendommene, havde optaget realkreditlån i ejendommene.</p>\r\n<p>I præmisserne udtalte Højesteret bl.a., at punkt 6 skal ses i sammenhæng med cirkulærets punkt 48, hvoraf følger, at anvisningerne i cirkulæret alene er vejledende ved efterprøvelsen af værdiansættelser i den enkelte boopgørelse eller gaveanmeldelse.</p>\r\n<p>Med henvisning til en række kilder, bl.a. værdiansættelsescirkulærets punkt 6 og 48, og forarbejderne til boafgiftslovens § 12, fortolkede Højesteret boafgiftslovens § 12 således, at skattemyndighederne skal acceptere en værdiansættelse foretaget efter 15 pct.-reglen, medmindre der foreligger særlige omstændigheder.</p>\r\n<p>Højesteret fandt, at der i sagen konkret forelå særlige omstændigheder. For det første var realkreditlånene i ejendommene i boperioden optaget til højere værdier end overtagelsesværdierne i boopgørelsen. For det andet var overtagelsesværdierne mindre end de værdier, som arvingerne internt havde anvendt ved bodelingen. Derved skulle skattemyndighederne ikke acceptere en værdiansættelse foretaget efter 15 pct.-reglen.</p>\r\n<p>Derved skal skattemyndighederne, jf. SKM2016. 279. HR, ikke acceptere en værdiansættelse foretaget efter 15 pct.-reglen, hvis der foreligger særlige omstændigheder.</p>\r\n<p>Højesteret har ved kendelse af 26. april 2021 (SKM2021. 267. HR) - med henvisning til SKM2016. 279. HR - endnu en gang udtalt, at skattemyndighederne skal acceptere en værdiansættelse foretaget efter 15 pct.-reglen i værdiansættelsescirkulæret, medmindre der foreligger særlige omstændigheder.</p>\r\n<p>I denne sag var værdiansættelsen af en udlejningsejendom i et dødsbo efter Skattestyrelsens opfattelse ikke udtryk for ejendommens handelsværdi, og Skattestyrelsen havde på den baggrund anmodet skifteretten om sagkyndig vurdering. Højesteret udtalte bl.a., at værdiansættelsescirkulæret bygger på en forudsætning om, at det offentlige er nærmest til at bære risikoen, hvis den offentlige ejendomsvurdering er for lav, og at dette også gælder, hvor de offentlige ejendomsvurderinger gennem en længere periode ikke er blevet ajourført. Højesteret fandt, at en prisstatistik, som Skattestyrelsen havde henvist til, og en af Skattestyrelsen beregnet afkastprocent vedrørende ejendommen reelt var udtryk for et synspunkt om, at den offentlige ejendomsvurdering var for lav i forhold til den almindelige prisudvikling på markedet for udlejningsejendomme i området.</p>\r\n<p>Højesteret fandt på den baggrund, at der var ikke oplyst særlige, konkrete forhold vedrørende ejendommen, som kunne begrunde udmelding af sagkyndig vurdering. Skattestyrelsens anmodning om sagkyndig vurdering blev derfor ikke taget til følge.</p>\r\n<p>Af ovennævnte højesteretskendelse kan udledes, at der skal være særlige konkrete forhold vedrørende netop den ejendom, som skal bedømmes, for at Skattestyrelsen kan tilsidesætte en værdiansættelse foretaget efter 15 pct.-reglen. Højesteretskendelsen bidrager således til fortolkningen af særlige omstændigheder.</p>\r\n<p>Vestre Landsret har i SKM2021. 345. VLR afsagt dom i en sag om anvendelse af 15 pct.-reglen på gaveområdet. Landsretten fandt, at 15 pct.-reglen skal fortolkes på samme måde, uanset om der er tale om et dødsbo eller en gaveafgiftsberegning. Landsretten fandt desuden, at de sagsøgte ikke havde godtgjort en bindende administrativ praksis, som gav ret til, at 15 pct.-reglen kunne anvendes.</p>\r\n<p>Landsretten fandt i den konkrete sag, at der var tale om særlige omstændigheder. Det skyldes, at børnene, inden ejendommen blev overdraget til dem for 1.615.000 kr., var bekendt med kommunens ønske om at købe ejendommen for 5 mio. kr., havde indgået i salgsforhandlinger med kommunen, og havde accepteret at sælge den til kommunen for dette beløb.</p>\r\n<p>Efter Skattestyrelsens opfattelse fastslår dommen, i overensstemmelse med SKM2016. 279. HR og SKM2021. 267. HR, at hovedreglen er, at en værdiansættelse kan ske efter 15 pct.-reglen, medmindre der er særlige og konkrete omstændigheder vedrørende den pågældende ejendom.</p>\r\n<p>+/- 15 pct.-reglen kan således ikke anvendes ved overdragelse af fast ejendom, såfremt der foreligger særlige omstændigheder. Om der foreligger særlige omstændigheder, er en samlet konkret vurdering, hvori der efter Skattestyrelsens opfattelse indgår en række forhold.</p>\r\n<p class=\"BilagtekstListe\">Efter Skattestyrelsens vurdering skal det først vurderes, om der er et/flere konkrete:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Holdepunkt/-er for at værdiansættelsen efter +/-15 pct.-reglen ikke er udtryk for den reelle handelsværdi.</p>\r\n<p class=\"BilagtekstListe\">Hvis dette er tilfældet, skal der herefter i den konkrete vurdering inddrages:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Størrelsen af prisforskellen mellem overdragelsessummen og den handelsværdi, der fremkommer efter holdepunktet/-erne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den tidsmæssige sammenhæng mellem holdepunktet/-erne for en ejendoms reelle værdi og overdragelsen til en værdi opgjort efter værdiansættelsescirkulæret.</p>\r\n<p>Eksempler på holdepunkter kan fx være en handel af den konkrete ejendom mellem uafhængige parter, belåning af ejendommen, arveforskud til de børn som ikke overtager ejendommen eller væsentlige renoveringer mv.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at det sikreste grundlag for at fastslå ejendommens handelsværdi er en faktisk handel af ejendommen foretaget mellem uafhængige parter på eller i nærheden af det tidspunkt, hvor ejendommens værdi skal fastsættes. Jo tættere i tid handlen er sket på gaveoverdragelsen, jo mere sikkert er holdepunktet.</p>\r\n<p>Det forhold, at en faktisk overdragelse mellem uafhængige parter er udtryk for ejendommens handelsværdi, kommer til udtryk flere steder i værdiansættelsescirkulæret: Der henvises til cirkulærets punkt 2 og 3, hvor det hedder: \" værdi i handel og vandel\" og \" salget er sket i det åbne marked\".</p>\r\n<p>Der vil således skulle foretages en samlet konkret vurdering af, om der foreligger særlige omstændigheder, hvor både tiden og prisforskellen mellem overdragelsessummen og handelsværdien også vil skulle indgå.</p>\r\n<p>I nærværende sag ønsker moderen at overdrage ejerlejligheden til datteren og anvende +/- 15 pct.-reglen i værdiansættelsescirkulæret ved værdiansættelsen af lejligheden.</p>\r\n<p>Moderen erhvervede ejerlejligheden på 58 kvadratmeter den 22. juni 2018 for 2.575.000 kr., svarende til en kvadratmeterpris på 44.397 kr. Idet købet er foretaget mellem uafhængige parter, må købet anses for at være sket til handelsprisen.</p>\r\n<p>Moderen ønsker at overdrage lejligheden for ejendomsvurderingen + 15 pct. eller 1.667.500 kr., svarende til en kvadratmeterpris på 28.750 kr.</p>\r\n<p>Efter Skattestyrelsens opfattelse udgør købet fra tredjemand et holdepunkt for, at værdiansættelsen efter 15 pct.-reglen ikke er udtryk for den reelle handelsværdi. Se Vestre Landsrets dom i SKM2021. 345VLR, hvor der blev statueret særlige omstændigheder bl.a. på baggrund af børnenes overdragelse til kommunen 11 dage efter de havde fået overdraget ejendommen fra deres mor efter 15 pct.-reglen.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at der er en væsentlig forskel på den ønskede overdragelsessum, opgjort efter +/- 15 pct.-reglen, og handelsprisen for ejerlejligheden. Handelsprisen på 2.575.000 kr. er således ca. 54 pct. højere end overdragelsessummen på 1.667.500 kr. Styrelsen bemærker herefter, at der er væsentlige forskelle på kvadratmeterpriserne på hhv. 44.397 kr. ved salg til handelsprisen og 28.750 kr. ved salg til værdien opgjort efter +/- 15 pct.-reglen.</p>\r\n<p>Styrelsen vurderer, at der er tidsmæssig sammenhæng mellem holdepunktet for ejerlejlighedens handelsværdi på 2.575.000 kr. og overdragelsessummen på 1.667.500 kr. opgjort efter værdiansættelsescirkulæret. Der er herved henset til, at moderens handel på markedsvilkår skete i juni 2018 dvs. for ca. 3 år og 2 måneder siden.</p>\r\n<p>Der foreligger ikke oplysninger om, at ejendommen har været undergivet ændringer i perioden mellem moderens køb fra tredjemand og overdragelsen til datteren, der kan begrunde en markant værdiforringelse af ejendommen.</p>\r\n<p>Det er således Skattestyrelsens opfattelse, at der foreligger særlige omstændigheder, hvorved lejligheden ikke kan overdrages med overdragelsessummen på 1.667.500 kr. til datteren uden, at der skal betales gaveafgift.</p>\r\n<p>Spørgers bemærkninger i høringssvaret af 10. juli 2021 medfører ikke, at der er grundlag for at ændre Skattestyrelsens indstilling og begrundelse.</p>\r\n<p>Skattestyrelsen er således ikke enig i Spørgers bemærkninger om, at der ikke er sammenhæng mellem Vestre Landsrets dom i SKM2021. 345VLR og Spørgers sag. Styrelsen henviser til, at der både i sagen gengivet i SKM2021. 345VLR og i Spørgers sag foreligger oplysning om køb/salg fra/til tredjemand af ejendommen, og at en faktiske handel med tredjemand med oplysning om handelsværdi udgør holdepunkt for, at værdiansættelsen efter +/-15 pct.-reglen ikke er udtryk for ejendommens reelle handelsværdi.</p>\r\n<p>Skattestyrelsen er heller ikke er enig i Spørgers bemærkninger i høringssvaret om den ikke offentliggjort landsskatteretsafgørelse af 22. marts 2021, se sag 20-0051920 i www.afgoerelsesdatabasen.dk.</p>\r\n<p>I landsskatteretssagen købte klagerens forældre den 28. juni 2016 den omhandlede ejendom for 2.599.000 kr. Den 1. november 2018 overdrog klagerens forældre ejendommen til klageren for 1.380.000 kr. svarende til den seneste offentlige ejendomsvurdering på 1.200.000 kr. plus 15 %. I forbindelse med overdragelsen optog klageren et realkreditlån, hvor restgælden den 31. december 2018 udgjorde 1.807.000 kr.</p>\r\n<p>Landsskatteretten fandt i sagen, at det forhold, at ejendommens handelsværdi var kendt forud for familieoverdragelsen, ikke var en særlig omstændighed. Landsskatteretten fandt desuden, at det forhold, at klageren i forbindelse med overdragelsen optog et realkreditlån på et højere beløb end overdragelsessummen, ikke var en særlig omstændighed.</p>\r\n<p>Skattestyrelsen er ikke enig i Landsskatterettens vurdering i sagen, idet styrelsen finder, at der forelå særlige omstændigheder i landsskatteretssagen. Der henvises til praksis og bemærkningerne ovenfor. Det er ligeledes Skatteministeriets opfattelse, at der forelå særlige omstændigheder i landsskatteretssagen, og ministeriet har derfor indbragt sagen for domstolene.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med \"nej\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet traf beslutning om, at der efter en samlet konkret vurdering ikke foreligger særlige omstændigheder henset til den tidsmæssige forskel mellem købet fra tredjemand og overdragelsen samt til prisforskellen mellem købsprisen, ved handlen med tredjemand, og overdragelsessummen ved overdragelsen til barnet.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic Underline\">Boafgiftsloven</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">…</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">§ 27, stk. 1.</span> <span class=\"Italic\">En gaves værdi fastsættes til dens handelsværdi på tidspunktet for modtagelsen.</span> <span class=\"Italic\">  Værdiansættelsen er bindende for gavegiver og gavemodtager.</span></p>\r\n<p>\r\n   <span class=\"Italic\">…</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic Underline\">SKM2021.</span> <span class=\"Italic Underline\">267.</span> <span class=\"Italic Underline\">HR</span></p>\r\n<p>\r\n   <span class=\"Italic\">En udlejningsejendoms værdi var ved arveudlæg fastsat til den offentlige ejendomsvurdering minus 15 %.</span> <span class=\"Italic\">Værdiansættelsen var efter Skattestyrelsens opfattelse ikke udtryk for ejendommens reelle handelsværdi, og styrelsen havde derfor anmodet om, at der blev foretaget en sagkyndig vurdering af ejendommens handelsværdi på udlægstidspunktet.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Højesteret udtalte - med henvisning til Højesterets kendelse af 8. marts 2016 (UfR 2016.2126) - at skattemyndighederne skal acceptere en værdiansættelse foretaget efter 15 %-reglen i værdiansættelsescirkulæret, medmindre der foreligger særlige omstændigheder.</span> <span class=\"Italic\"> Højesteret udtalte endvidere bl.a., at værdiansættelsescirkulæret bygger på en forudsætning om, at det offentlige er nærmest til at bære risikoen, hvis den offentlige ejendomsvurdering er for lav.</span> <span class=\"Italic\">Dette gælder efter Højesterets opfattelse også, hvor de offentlige ejendomsvurderinger gennem en længere periode ikke er blevet ajourført.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Højesteret fandt, at både den prisstatistik, som Skattestyrelsen havde henvist til, og den af styrelsen beregnede afkastprocent vedrørende den udlagte ejendom reelt var udtryk for et synspunkt om, at den offentlige ejendomsvurdering var for lav i forhold til den almindelige prisudvikling på markedet for udlejningsejendomme i området.</span> <span class=\"Italic\">Der var ikke oplyst særlige, konkrete forhold vedrørende ejendommen, som kunne begrunde udmelding af sagkyndig vurdering.</span> <span class=\"Italic\">Højesteret afviste derfor Skattestyrelsens anmodning om sagkyndig vurdering.</span></p>\r\n<p>\r\n   <span class=\"Italic Underline\">SKM2016.</span> <span class=\"Italic Underline\">279.</span> <span class=\"Italic Underline\">HR</span></p>\r\n<p>\r\n   <span class=\"Italic\">SKAT, S, havde i dødsboet efter A anmodet skifteretten om, at der blev foretaget en sagkyndig vurdering af boets to faste ejendomme, idet der efter S' opfattelse var en begrundet formodning om, at handelsværdien af ejendommene oversteg de værdier, der var anført i boopgørelsen.</span> <span class=\"Italic\">Ejendommene var udlagt til arvingen B, der havde givet afkald på en arv på 2,1 mio. kr. til fordel for boets anden arving C.</span> <span class=\"Italic\">Spørgsmålet var, om værdiansættelsescirkulærets punkt 6, 2. afsnit, medførte, at SKAT var afskåret fra at anmode om en sagkyndig vurdering af ejendommenes værdi, fordi boet havde værdiansat ejendommene således, at deres værdi afveg mindre end 15 pct. fra den seneste offentlige ejendomsvurdering.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Højesteret udtalte, at cirkulæret indebærer, at S skal acceptere en værdiansættelse foretaget efter 15 pct.-reglen, medmindre der foreligger særlige omstændigheder.</span> <span class=\"Italic\">Det var ikke godtgjort, at det var en fast administrativ praksis, at en værdiansættelse efter 15  pct.-reglen altid skulle lægges til grund af S.</span> <span class=\"Italic\">Da realkreditinstitutter kort efter B's overtagelse havde vurderet de to ejendomme til henholdsvis ca. 2,4 mio. kr. og 6 mio. kr., mens B efter boopgørelsen havde overtaget ejendommene for 2 mio. kr. og 5,75 mio. kr., og da B samtidig havde givet arveafkald på 2,1 mio. kr., forelå der sådanne særlige omstændigheder, at S' anmodning om vurdering af ejendommene skulle imødekommes.</span> <span class=\"Italic\">Højesteret stadfæstede herved landsrettens kendelse.</span></p>\r\n<p>\r\n   <span class=\"Italic Underline\">SKM2021.</span> <span class=\"Italic Underline\">345.</span> <span class=\"Italic Underline\">VLR</span></p>\r\n<p>\r\n   <span class=\"Italic\">En landbrugsejendom var blevet overdraget til ejerens fem børn med 1/5 del til hver, til en købesum på i alt 1.615.mio. kr., svarede til -15 pct. af den offentlige ejendomsvurdering.</span> <span class=\"Italic\">Børnene videresolgte ejendommen til kommunen 11 dage efter overdragelsen for 5 mio. kr. Børnene var forinden overdragelsen bekendt med, at kommunen ønskede at overtage ejendommen, og at der var afsat 5 mio. kr. til det.</span> <span class=\"Italic\">Skattestyrelsen traf afgørelser om, at ejendommens handelsværdi udgjorde 5 mio. kr.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Landsretten fandt, at 15 %’s-reglen i værdiansættelsescirkulæret skal fortolkes på samme måde, uanset om der er tale om et dødsbo eller en gaveafgiftsberegning.</span> <span class=\"Italic\">Landsretten fandt desuden, at de sagsøgte ikke havde godtgjort en bindende administrativ praksis, som gav ret til, at 15 %’s-reglen kunne anvendes.</span> <span class=\"Italic\">På den baggrund fandt landsretten, at skattemyndighederne ikke er forpligtede til at acceptere værdiansættelsen på 1.615.000 kr., hvis der foreligger særlige omstændigheder.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Landsretten fandt, at der i en situation som den foreliggende, hvor børnene, inden ejendommen blev overdraget til dem for 1.615.000 kr., var bekendt med kommunens ønske om at købe ejendommen for 5 mio. kr., havde indgået i salgsforhandlinger med kommunen, og havde accepteret at sælge den til kommunen for dette beløb, forelå særlige omstændigheder.</span> <span class=\"Italic\">Landsretten fandt på den baggrund endvidere, at den reelle handelsværdi udgjorde 5 mio. kr., og at den skatte- og afgiftsmæssige værdi, som skulle lægges til grund ved beregningen af gaveafgift og ejendomsavancebeskatning, var fem mio. kr. som påstået af Skatteministeriet.</span></p>\r\n<p>\r\n   <span class=\"Italic Underline\">Landsskatterettens afgørelse af 22. marts 2021, j.nr. 20-0051920</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Klagerens forældre købte den 28. juni 2016 den omhandlede ejendom for 2.599.000 kr. Den 1. november 2018 overdrog klagerens forældre ejendommen til klageren for 1.380.000 kr. svarende til den seneste offentlige ejendomsvurdering på 1.200.000 kr. plus 15 %.</span> <span class=\"Italic\">I forbindelse med overdragelsen optog klageren et realkreditlån, hvor restgælden den 31. december 2018 udgjorde 1.807.000 kr.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Landsskatteretten fandt, at det forhold, at ejendommens handelsværdi var kendt forud for familieoverdragelsen ikke var en særlig omstændighed.</span> <span class=\"Italic\">Landsskatteretten fandt desuden, at det forhold, at klageren i forbindelse med overdragelsen optog et realkreditlån på et højere beløb end overdragelsessummen, ikke var en særlig omstændighed.</span></p>\r\n<p>\r\n   <span class=\"Italic Underline\">Cirkulære nr. 185 af 17. november 1982, om værdiansættelse af aktiver og passiver i dødsboer mm.</span> <span class=\"Italic Underline\">og ved gaveafgiftsberegning</span></p>\r\n<p>\r\n   <span class=\"Italic\">\"…</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">A.</span> <span class=\"Italic\">Aktiver</span></p>\r\n<p>\r\n   <span class=\"Italic\">2.</span> <span class=\"Italic\">De aktiver, der omfattes af skatte- og afgiftsberegningen, ansættes normalt til deres værdi i handel og vandel på det tidspunkt, der er afgørende for afgiftsberegningen.</span> <span class=\"Italic\">Ved værdien i handel og vandel forstås det beløb, som aktivet vil kunne indbringe ved et salg i det åbne marked.</span></p>\r\n<p>\r\n   <span class=\"Italic\">…</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">4.</span> <span class=\"Italic\">Er ejendommen solgt til arvinger eller disses nære pårørende, eller udlægges ejendommen til en arving, skal den ansættes til værdien i handel og vandel.</span> <span class=\"Italic\">Det fremgår af §§ 17-19 i arve- og gaveafgiftsloven, der henviser til kildeskattelovens § 16, stk. 3 og 4.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Skatte- og afgiftsmyndighederne skal påse, at værdien i boopgørelsen eller gaveanmeldelsen svarer til værdien i handel og vandel på det tidspunkt, der er afgørende for værdiansættelsen.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">…</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">6.</span> <span class=\"Italic\">Den efter punkt 5 opgjorte kontantværdi sammenlignes med kontantejendomsværdien ved den senest forud for arveudlægget eller gaveoverdragelsen for boet eller parterne bekendtgjorte almindelige vurdering, årsomvurdering, vurdering efter vurderingslovens § 4 eller § 4 A eller årsregulering i henhold til vurderingslovens § 2 A.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Hvis boets eller parternes værdiansættelse omregnet til kontantværdi højst er 15 pct. højere eller lavere end den nævnte kontantejendomsværdi, skal værdiansættelsen lægges til grund ved beregningen af arve- eller gaveafgiften.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">…</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">B.</span> <span class=\"Italic\">Passiver</span></p>\r\n<p>\r\n   <span class=\"Italic\">…</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">48.</span> <span class=\"Italic\">Anvisningerne i dette cirkulære er vejledende ved efterprøvelsen af værdiansættelser i den enkelte boopgørelse eller anmeldelse.</span> <span class=\"Italic\">…</span></p>\r\n<p>\r\n   <span class=\"Italic\">…\"</span>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "28/10/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20210986201"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN015199"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "28/10/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9862"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/09/2021"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "20-1253012"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}