{
    "id": 228522,
    "title": "Momspligtig udlejning af husbåde og skattemæssigt fast driftssted i Danmark",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 10097 af 23/11/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Momspligtig udlejning af husbåde og skattemæssigt fast driftssted i Danmark</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Spørger ejede to husbåde beliggende i Danmark, hvor Spørgers formål var at sælge og korttidsudleje husbådene.</p>\r\n   <p class=\"TekstGenerel\">I spørgsmål 1 kunne Skatterådet ikke bekræfte, at kortvarig udlejning af husbådene var momspligtig. Skatterådet fandt, at der var tale om fast ejendom i momsretlig forstand i pågældende sag, men at udlejningen var sammenlignelig med momsfritaget udlejning af sommerhuse.</p>\r\n   <p class=\"TekstGenerel\">I spørgsmål 2 kunne Skatterådet ikke bekræfte, at salget af husbådene var momspligtigt indenfor 5 år efter etableringen. Skatterådet lagde til grund, at korttidsudlejningen af husbådene var momsfritaget som udlejning af sommerhuse, hvorved et eventuelt salg af husbådene vil være momsfritaget i henhold til momslovens § 13, stk. 2 første led.</p>\r\n   <p class=\"TekstGenerel\">I spørgsmål 3 kunne Skatterådet ikke bekræfte, at Spørgers udlejning af husbåde til fritidsformål ikke udgjorde en erhvervsvirksomhed med fast driftssted i Danmark. Skatterådet fandt, at Spørger havde et fast forretningssted i Danmark til sin disposition, og at der gennem det faste forretningssted blev udøvet virksomhed. Virksomheden blev udøvet via Spørgers tyske medarbejder og en dansk underleverandør, der rengør husbådene.</p>\r\n   <p class=\"TekstGenerel\">I spørgsmål 4 kunne Skatterådet bekræfte, at husbåde kunne afskrives som driftsmidler, idet de efter praksis skattemæssigt anses for skibe.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 23. november 2021 - SKM2021. 669. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan det bekræftes at kortvarig udlejning af husbåde er momspligtig?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Kan det bekræftes at salget af husbåde er momspligtig indenfor 5 år efter etableringen?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Kan det bekræftes, at spørgers udlejning af husbåde til fritidsformål ikke udgør en erhvervsvirksomhed med fast driftssted i Danmark og at indtægterne dermed ikke er skattepligtige til Danmark?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Kan det bekræftes, at husbåde kan afskrives som driftsmidler?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Nej</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Nej</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Nej</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørgeren er en tysk virksomhed, som er momsregistreret i Danmark. Virksomhedens hovedformål er at sælge og udleje husbåde i Tyskland. Spørger har ligeledes til hensigt at realisere husbåde i Danmark.  I 20xx startede Spørgeren med at transportere 2 husbåde til Danmark. Selskabet har ikke nogen andre lokaliteter i Danmark til rådighed.</p>\r\n<p>Der blev produceret 2 husbåde i Y. Disse flydende boliger har en længde på XX m og en brede på XX m. Overbygningen udgør XX kvm efter tysk måling. Begge to husbåde ejes af spørgeren.</p>\r\n<p>Efter at husbådene er blevet fremstillet i Y bliver bådene sat i vandet (med hjælp af en kran) og trukket til Danmark ved en bugserbåd til en liggeplads. Husbådene har ikke nogen egn drift (motor). Bådene er fast forankret på to fenderværke (Tysk=Dalben). Mellem de to husbåde er der monteret en bro med forbindelsen til landet, der tjener som adgang til de to både.</p>\r\n<p>I henhold til liggepladserne blev der indgået to lejekontrakter med G1. Kontrakterne har en løbetid på 10 år med option til en forlængelse på 5 år. Huslejen betales en gang om året.</p>\r\n<p>Spørgerens formål er at sælge bådene. Indtil bådene sælges, gennemføres korttidsudlejning. Potentielle kunder kommer både fra Danmark eller andre europæiske lande og er både privatpersoner eller virksomheder (fritidsformål). Såfremt husbådene sælges til kunder, overtager kunden den eksisterende lejekontrakt med G1.</p>\r\n<p>Den svømmende del af båden består af pontons af armeret beton. Det drejer sig om et betonkar, som er tilgængelig som kælder. På grund af dette materiale er det ikke nødvendigt, at der skal gennemføres regelmæssige vedligeholdelsesarbejde/inspektioner. Husbådene er tilsluttet det offentlige forsyningssystem (vand og kloak og el). Bådene er dermed stationære og beregnet til en varig drift på stedet. Vedlagt anmodningen er billeder og tegninger af husbådene. (Forelagt Skattestyrelsen)</p>\r\n<p>Bådene kan bruges som bolig eller feriebolig. Fra starten af april 20xx skulle boligerne udlejes kortvarig til turister (hele året), dvs. under XX uger. Siden flytningen og start blev husbådene kun udlejet i XX dage. Derefter har coronarestriktionerne forhindret udlejning.</p>\r\n<p>Alle boliger er møbleret. Husbådene bliver annonceret på den tyske hjemmeside […]. Afviklingen af udlejningen gennemføres In-house af spørgeren.</p>\r\n<p>Skattestyrelsen har i forbindelse med sagsbehandlingen undersøgt den af Spørger angivne hjemmeside. Det fremgår heraf, at husbådene nu annonceres til udlejning.</p>\r\n<p>På husbådene er der installeret en kodet nøglekasse. Afleveringen af nøglen sker ved en brevkasse ved bådene og et kodesystem. Hver gæst får ved indgåelsen af kontrakten en personlig adgangskode, der benyttes til at afhente nøglen til husbåden. Hvis det ikke lade sig gøre at åbne kassen, har havnemester e.l. en nøgle til båden.</p>\r\n<p>Rengøringen gennemføres af et dansk rengøringsfirma, som betales af Spørgeren.</p>\r\n<p class=\"BilagtekstListe\">På baggrund af anmodning om yderligere oplysninger har Spørgers repræsentant oplyst, at:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Rengøringsfirmaet er selvstændigt og har andre ordregiver så vidt Spørger er bekendt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er ikke indgået en skriftlig kontrakt mellem Spørger og det danske rengøringsfirma.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> På husbådene er der installeret en nøglekasse. Hver gæst får ved indgåelsen af kontrakten en personlig adgangskode. Han får adgang med koden til kassen og dermed til husbåden. Hvis det ikke lade sig gøre at åbne kassen, har havnemester e.l. en nøgle til båden.</p>\r\n<p>I samme anmodningen anmodede Skattestyrelsen Spørger om oplysninger om, hvorvidt Spørger har ansatte i Danmark til at udføre arbejde på husbådene. Der blev som eksempel angivet, hvorvidt der er personer der udfører viceværtsarbejde - f.eks. hvis vandhanerne går i stykker, kloakeringen stopper, mv.</p>\r\n<p class=\"BilagtekstListe\">Hertil har Spørger oplyst, at:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Alvorlige skader som opstår udbedres af Spørgers underleverandør. Spørger fik leveret mange ydelser i forbindelsen med placering af husbådene (tag, maleri etc,)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Små opgaver udbedres af en af Spørgers medarbejdere i Tyskland. Det sker muligvis alle XX uger, at han kommer til Danmark. Han udfører også disse arbejder i Tyskland på husbådene der.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Vedr.</span> <span class=\"Underline\">spørgsmål 1:</span></p>\r\n<p>Det er spørgers opfattelse, at spørgsmålet skal besvares med Ja.</p>\r\n<p>Spørgers husbåde skal i lighed med C-532/11 defineres ud fra om husbåden er gjort stationær til kajpladsen og bundforhold.</p>\r\n<p>De pågældende husbåde er fastgjort til kajpladsen med stationære kæder ligesom der er monteret landgangsbro. Husbådene er med fast elforsyning og vandforsyning ligesom der betales for rengøring.</p>\r\n<p>Desuden er husbådene tilsluttet det landbaserede offentlige kloaksystem, hvilket tillige gør husbådene særdeles landfaste.</p>\r\n<p>Husbådene har ingen motor og kan således ikke flyttes af egen kraft. For et år ad gangen aftales udlejning som feriebolig med et udlejningsbureau.</p>\r\n<p>Da husbådene således er gjort stationære, skal disse betragtes som fast ejendom.</p>\r\n<p>I overensstemmelse med EU-Domstolens dom i sag C-532/11, Susanne Leichenich, anser Skattestyrelsen, at udlejning af husbåde, der er gjort stationære til boligformål og/eller erhvervsmæssige formål (restaurant/café, teater/spillested m.m.) er omfattet af momsfritagelsen i momslovens § 13, stk. 1, nr. 8 om udlejning af fast ejendom. jf dog § 13, stk. 1, nr. 8, 2. pkt., hvorefter udlejning af værelser i hoteller o.lign. samt udlejning af værelser i virksomheder, der udlejer for kortere tidsrum end 1 måned, er momspligtig.</p>\r\n<p>Her udlejes de to boliger under en måned til turister. Turisterne betaler et fast beløb som inkluderer forbrug af vand og strøm og rengøring.</p>\r\n<p>\r\n   <span class=\"Underline\">Vedr.</span> <span class=\"Underline\">spørgsmål 2:</span></p>\r\n<p>De beskrevne stationære husbåde betragtes som fast ejendom i momsmæssige forstand.</p>\r\n<p>(SKM2013. 208. SKAT). For så vidt spørgeren sælger husbådene beliggende i Danmark er salget omfattet af den danske momslov. Ifølge § 13 stk.1 nr.9 er salget af en ny husbåd ikke omfattet af momsfritagelsen i den samme paragraf.</p>\r\n<p>Salg af nye stationære husbåde, jf. momslovens § 13, stk. 1, nr. 9, litra a), og husbåde, der ikke er bestemt til fortsat brug af køber på den plads, hvor båden er beliggende, er ikke omfattet af momsfritagelsen.</p>\r\n<p>For så vidt spørgeren sælger husbådene inden for 5 år efter færdiggørelse af bygningen (stationære husbåde etableres i den danske havn) er salget dermed ikke omfattet af fritagelsen. Den midlertidige momspligtige udlejning af husbådene ændrer ikke noget ved betragtningen som ny i forhold til momslovens § 13 stk.1. nr.9 a)</p>\r\n<p>\r\n   <span class=\"Underline\">Vedr.</span> <span class=\"Underline\">spørgsmål 3:</span></p>\r\n<p>Ifølge selskabsskatteloven § 2, påhviler pligten til at svare indkomstskat til Danmark selskaber og foreninger mv. som nævnt i § 1, stk. 1, der har</p>\r\n<p>hjemsted i udlandet som udøver erhverv i form af et fast driftssted (stk. 1, litra a) i landet eller ejer en fast ejendom her i landet og har indtægter ud af det (stk. 1, litra b).</p>\r\n<p>Under henvisning til SKM2013. 777. SR skal anføres, at den momspligtige definition af fast ejendom fortolkes anderledes end det skatteretlige begreb fast ejendom. I den anførte afgørelse betragtes en husbåd som anført i denne anmodning ikke som fast ejendom i skatteretlige forstand, men som driftsmiddel.</p>\r\n<p>Hvis der defineres fast ejendom ifølge Ejendomsavancebeskatningsloven på den samme måde som fast ejendom i § 2 KSL medfører udlejningen af husbådene ikke spørgerens skattepligt ifølge paragraffens stk.5.</p>\r\n<p>Der kunne fortages beskatningen af spørgerens lejeindtægter, såfremt han udfører en økonomisk virksomhed gennem en fast driftssted beliggende i Danmark. Definitionen af et fast driftssted findes ikke udtrykkeligt i den danske lovgivning. Der skal derfor henvises til den dansk tyske dobbeltbeskatningsaftale og art. 5.</p>\r\n<p class=\"BilagtekstListe\">Et fast driftsstedet er ifølge OECD kommentaren kendetegnet ved tre betingelser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Eksistensen af et forretningssted</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Forretningssted skal være fast</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Virksomhedsudøvelse for foretagende skal gennemføres dette faste forretningssted</p>\r\n<p>Husbådene er stationære og spørgeren har et område til sin rådighed ved indgåelsen af lejekontrakten. Han har retten til at bruge arealet, hvor husbådene befinder sig.</p>\r\n<p>Forretningsstedet skal være fast. Der skal være sædvanligvis en forbindelse mellem forretningsstedet og en særligt geografisk bestemt lokalitet. Det betyder ikke, at det udstyr, der udgør et fast forretningssted, faktisk skal være fastgjort til den jord det står på.</p>\r\n<p>Det er nok, at udstyret forbliver på et givet sted. Her forbliver bådene på et sted, som udlejes til spørgeren. Bådene kan betragtes som fast i forhold til Art. 5.</p>\r\n<p>Virksomheden skal udføres gennem det faste driftssted. I OECD-kommentaren anføres under nr. 8 til 10 flere eksempler, hvor udlejning af bygninger og udstyr uden tilstedeværelse af virksomhedens ejer eller personale ikke udgør et fast driftssted i sig selv (udlejning af container, spilleautomat etc).</p>\r\n<p>Spørgeren organiserer udlejningen af husbåde fra Tyskland ligesom markedsføring etc. Selskabets aktivitet i Danmark er begrænset til udlejning af selve husbåden (Art. 6 i den dansk-tyske Dobbeltbeskatningsaftale giver muligheden for at beskatte indtægter af indkomsten fra fast ejendom beliggende i Danmark) Indkomsterne af en erhvervsvirksomhed udført i Danmark, som er ikke udlejning af fast ejendom, kan beskattes, såfremt virksomheden udføres gennem et fast driftssted i landet. I afgrænsning til Art. 6 forudsættes beskatningen af lejeindtægter fra udenlandske virksomheder optjent i Danmark et fast driftssted, som ikke opstår i sig selv ved udlejning af ikke fast ejendom. SKAT har vurderet, at i henhold til vurderingsloven, afskrivningsloven og ejendomsavancebeskatningsloven eksisterer et fælles skatteretligt ejendomsbegreb, som ikke omfatter en stationær husbåd. Ifølge den dansk - tyske dobbeltbeskatningsoverenskomst skal udtrykket fast ejendom tillægges den betydning, som det har i lovgivningen i den stat, hvori ejendommen er beliggende.</p>\r\n<p>På grund af den manglende spørgerens tilstedeværelse eller andre personer, som er underlagt instruktionsbeføjelse i Danmark, er det spørgerens opfattelse, at udlejningen af nærværende husbåde i Danmark ikke udgør et fast driftssted i sig selv.</p>\r\n<p>Svaret er derfor Ja.</p>\r\n<p>\r\n   <span class=\"Underline\">Vedr.</span> <span class=\"Underline\">spørgsmål 4:</span></p>\r\n<p>Såfremt svaret på spørgsmål 3 er ja, så anmoder spørgeren om en bekræftelse, at afskrivningen af nærværende husbåde kan foretages som anført i SKM2013. 777. SR.</p>\r\n<p>Hvis udlejningen er tilrettelagt således, at den efter en konkret bedømmelse kan anses for erhvervsmæssig, vil husbåde, der udlejes til fritidsformål, kunne afskrives efter afskrivningslovens kapitel 2 om afskrivning på driftsmidler og skibe.</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at korttidsudlejning af husbåde er momspligtig.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Spørger er en tysk virksomhed, som er momsregistreret i Danmark. Spørger planlægger at foretage korttidsudlejning af en varighed på under XX måneder af husbåde i Danmark.</p>\r\n<p>Det forudsættes ved besvarelsen, at de omhandlende husbåde skal udlejes uden tilknytning til andre fællesfaciliteter, herunder forplejning eller lignende.</p>\r\n<p>Ifølge momslovens § 4, jf. § 3, skal der betales moms af levering af varer og ydelser, der mod vederlag foretages af en afgiftspligtig person her i landet.</p>\r\n<p>Levering af fast ejendom er dog fritaget for moms, jf. momsloven § 13, stk. 1, nr. 9, undtagen levering af en ny bygning eller en ny bygning med tilhørende jord, levering af en byggegrund og særskilt levering af en bebygget grund, er momspligtig, jf. undtagelsen til fritagelsen som fastsat i bestemmelsens litra a) og b.</p>\r\n<p>Ligeledes er der momsfritagelse for udlejning og bortforpagtning af fast ejendom, herunder levering af gas, vand, elektricitet og varme som led i udlejningen eller bortforpagtning, jf. momslovens § 13, stk. 1, nr. 8.</p>\r\n<p>Fritagelsen omfatter ikke udlejning af værelser i hoteller og lign., udlejning af værelser i virksomheder, der udlejer for kortere tidsrum end 1 måned, udlejning af camping-, parkerings- og reklameplads, samt udlejning af opbevaringsbokse, jf. momslovens § 13, stk. 1, nr. 8. 2. pkt.</p>\r\n<p>Anmodningen om bindende svar omhandler udlejning og salg af husbåde. Det skal derfor indledningsvis fastlægges, hvorvidt husbådene er \"fast ejendom\" eller løsøre.</p>\r\n<p>I forbindelse med medlemsstaternes implementering af momssystemdirektivets artikel 47, har Rådet i gennemførelsesforordning (EU) nr. 1042/2013, artikel 1, stk. 2, litra a), gældende fra 1. januar 2017, i artikel 13b fastlagt en fælles definition af begrebet \"fast ejendom\" i momssystemdirektivet.</p>\r\n<p>Herefter anses enhver bygning eller ethvert bygningsværk, der er fastgjort til eller i jorden, over eller under havoverfladen, og som ikke let kan demonteres eller flyttes for at være \"fast ejendom\", jf. forordningens artikel 13b litra b). Se i denne forbindelse sag C-532/11, Susanne Leichenich, hvor EU-Domstolen udtalte, at udlejning af fast ejendom omfatter udlejning af en husbåd, med dertilhørende fortøjningsareal og anløbsbro, som er gjort stationær ved hjælp af fortøjningsanordninger, der ikke let kan demonteres og er fastgjort til en flods bred og bund, som ligger på en afgrænset og identificerbar fortøjningsplads i floden.</p>\r\n<p>Spørger oplyser, at husbådene i nærværende sag ikke har egen fremdrivningsmekanisme (motor), at de med henblik på varig anvendelse på stedet bliver forankret på to såkaldte \"Dalben\", at husbådene bliver forbundet til en bro med forbindelse til land, og tillige er tilsluttet offentligt forsyningssystem til vand, el, og afløb (spildevand).</p>\r\n<p>Fastgørelsesanordningerne består af lukkede klamper, som er monteret på husbådens skrog over vandlinjen. Klamperne er monteret på nedrammede stålpæle i havbunden. Derudover er det oplyst, at der er indgået en lejeaftale med havnemyndigheden om benyttelse af liggepladserne med en løbetid på 10 år, der herefter kan forlænges med 5 år.</p>\r\n<p>Efter det oplyste, hvorefter husbådene er bestemt til varig brug på stedet til boligformål, og uanset husbådene i princippet kan flyttes, og således ikke er uløseligt forbundet med jorden, er det Skattestyrelsens vurdering, at de anvendte metoder til forankring af husbådene, deres tilslutning til forsyning mv., indebærer, at de ikke let kan demonteres eller flyttes.</p>\r\n<p>Der endvidere henset til husbådenes konstruktion særligt af undervandsskroget, der ikke fremtræder som egnet til egentlig sejlads.</p>\r\n<p>På det således foreliggende om husbådenes karakteristika, er det herefter Skattestyrelsens opfattelse, at husbådene udgør fast ejendom i momsretlig forstand.</p>\r\n<p>Udlejning af fast ejendom er som udgangspunkt momsfritaget, jf. momslovens § 13, stk. 1, nr. 8. Fritagelsen gælder både udlejning af beboelsesejendomme, herunder af fritids- og sommerhuse, og erhvervsejendomme.</p>\r\n<p>Fritagelsen omfatter derimod ikke udlejning af værelser i hoteller og lignende, udlejning af camping-, parkerings- og reklameplads, samt udlejning af opbevaringsbokse.</p>\r\n<p>Udlejning af sommerhuse er fritaget fra momspligten, som udlejning af fast ejendom.</p>\r\n<p>Det fremgår af Skatteministerens svar 20. februar 2009 vedrørende konkurrenceforvridning med hensyn til momsreglerne for hotelvirksomhed og momsreglerne for udlejning af sommerhuse, at sommerhuse her i landet er anset som et supplement til ejerens privat-/helårsbolig. Dvs. et sted, hvor ejeren opholder sig i fritiden og i ferier. Derfor er udlejning af sommerhuse ikke en kommerciel aktivitet i Danmark.</p>\r\n<p>Som fast ejendom (sommerhuse) betragtes:</p>\r\n<p>1) Selvstændigt matrikulerede ejendomme med beboelsesmulighed for en familie (normalt op til 8 personer) og med tilhørende grundareal, eller</p>\r\n<p>2) 2 bygninger beliggende på samme matrikel, og som er indrettet som selvstændige boliger, fx 2 sommerhuse eller 1 sommerhus og 1 parcelhus.</p>\r\n<p>Den udvidede definition af fast ejendom (sommerhuse) er gældende for ejendomme, beliggende såvel i egentlige sommerhusområder som i land- og byzoneområder. Se Den juridiske vejledning D. A. 5.8.5.</p>\r\n<p>Ejerlejligheder bliver sidestillet med selvstændigt matrikulerede ejendomme, når de er opdelt i ejerlejligheder med hvert sit ejerlejlighedsnummer. Se SKM2007. 402. SR.</p>\r\n<p>Skatterådet har i SKM2007. 802. SR truffet afgørelse om, at et hus med 5 soverum og plads til 10 overnattende kan udlejes momsfrit, når udlejningen sker på samme vilkår, som gør sig gældende ved udlejning af sommerhuse, uanset at huset ikke er selvstændigt matrikuleret. I sagen henvises til at selvstændig matrikulering af sommerhuse har betydning for at anse huse som sommerhuse. Selvstændig matrikulering er dog ikke afgørende for, om udlejningsenheder anses som sommerhuse. Det påpeges således at det faktum, at det pågældende hus udgør en selvstændig bygning, i sig selv opfylder behovet for adskillelse til andre enheder inden for matriklen. Der er derfor ikke behov for selvstændig matrikulering til yderligere identifikation, når det udlejede udgør en særskilt bygning.</p>\r\n<p>Skatterådet har endvidere i SKM2009. 345. SR fundet, at udlejning af en separat længe til et nedlagt landbrug, der er indrettet som feriebolig/sommerhus med eget køkken og bad, er fritaget for moms.</p>\r\n<p>Skatterådet henviser til Den juridiske vejledning, hvoraf det fremgår at udlejning af almindelige sommerhuse er fritaget fra momspligten som udlejning af fast ejendom til boligformål uanset lejemålets varighed. Som sommerhuse anses for det første selvstændigt matrikulerede ejendomme med beboelsesmulighed for en familie med tilhørende grundareal og for det andet 2 bygninger, der er beliggende på samme matrikel, og som er indrettet som selvstændige boliger, for eksempel to sommerhuse eller et sommerhus og et parcelhus.</p>\r\n<p>I samme SKM2009. 345. SR finder Skatterådet derimod, at hvis samme separate længe imidlertid blev indrettet med 3 ferielejligheder med eget køkken og bad, kan Skatterådet ikke bekræfte, at udlejning heraf ville være fritaget for moms. Skatterådet lægger vægt på, at de enkelte ferielejligheder ikke er selvstændigt matrikulerede, og da det er oplyst, at indretningen af den separate længe til ferieboliger sker med henblik på udlejning til turister, hvilket fortrinsvis vil være lejemål under en måneds varighed.</p>\r\n<p>Det er oplyst, at Spørger i nærværende sag har til hensigt at udleje husbådene for kortere tidsrum end en måned til turister, og at turisterne betaler et fast beløb, som dækker forbrug af vand, strøm og rengøring. For et år ad gangen aftales udlejning som feriebolig med et udlejningsbureau.</p>\r\n<p>Det er Skattestyrelsens vurdering, at udlejning af husbådene er momsfritaget udlejning af fast ejendom. Der er herved lagt vægt på, at udlejningen er sammenlignelig med udlejning af sommerhuse.</p>\r\n<p>At en husbåd, der opfylder betingelserne for at blive anset for at være fast ejendom i momsmæssig forstand, ikke er/kan blive selvstændig matrikuleret, kan ikke føre til et andet resultat. I lighed med forholdende i SKM2007. 802. SR og faktum for så vidt angår spørgsmål 1 i SKM2009. 345. SR må husbådene i nærværende sag anses for at være identificerbare selvstændige bygninger. Herved adskiller udlejningen af husbådene sig fra momspligtig korttidsudlejning af værelser, da der ikke er tale om udlejning af flere enheder på samme ejendom, men derimod udlejning af én enhed, der kan identificeres som en selvstændig bygning,</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med \"Nej\"</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at salget af husbåde er momspligtigt indenfor 5 år efter etableringen.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Spørger ønsker at sælge de af sagen omhandlede husbåde.</p>\r\n<p>Skattestyrelsen anser husbådene i nærværende sag som fast ejendom momslovens forstand, jf. besvarelsen af spørgsmål 1.</p>\r\n<p>Som udgangspunkt er levering af fast ejendom momsfritaget, jf. momslovens§ 13, stk. 1, nr. 9, dog undtaget levering af nye bygninger, nye bygninger med tilhørende jord samt byggegrunde.</p>\r\n<p>En bygning er ny inden første indflytning. En bygning er også ny på dagen for første levering efter indflytning, hvis leveringen sker mindre end 5 år efter dagen for bygningens færdiggørelse, jf. momsbekendtgørelsens 54, stk. 2.</p>\r\n<p>Når varer, herunder nye bygning, anvendes som led i udøvelse af økonomisk virksomhed efter momslovens § 3, og der ikke er ret til fradrag for momsen ved anskaffelsen eller ibrugtagningen af varerne, fordi de udelukkende anvendes til leveringer, der er fritaget for moms efter momslovens 13, stk. 1, vil opkrævning af moms ved et efterfølgende salg føre til dobbeltbetaling af moms. På denne baggrund er der momsfritagelse for de omhandlede leveringer, jf. momslovens § 13, stk. 2. første led.</p>\r\n<p>Momsfritagelse efter § 13, stk. 2 fordrer derfor, at husbådene alene har været anvendt til momsfritaget udlejning.</p>\r\n<p>Spørger oplyser, at husbådene blev etableret i 20xx. Indtil husbådene sælges, vil de blive korttidsudlejet til bl.a. turister. Det lægges til grund, at korttidsudlejningen af husbådene er momsfritaget som udlejning af sommerhuse, jf. besvarelsen af spørgsmål 1.</p>\r\n<p>Skattestyrelsen finder denne baggrund, at et eventuelt salg af husbådene er momsfritaget i henhold til momslovens § 13, stk. 2 første led.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 2 besvares med \"Nej\"</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at Spørgers udlejning af husbåde til fritidsformål ikke udgør en erhvervsvirksomhed med fast driftssted i Danmark og at indtægterne dermed ikke er skattepligtige til Danmark.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Selskaber og foreninger mv. som nævnt i selskabsskattelovens § 1, stk. 1, der har hjemsted i udlandet, er begrænset skattepligtige til Danmark, når de udøver erhverv med fast driftssted her i landet, jf. selskabsskattelovens § 2, stk. 1, litra a), eller i egenskab af ejer, medejer, brugs- eller indtægtsnyder oppebærer indtægter fra en her i landet beliggende fast ejendom, jf. selskabsskatteloven § 2, stk. 1, litra b).</p>\r\n<p>Skattestyrelsen bemærker, at udtrykket \"fast ejendom\" må fortolkes i overensstemmelse med artikel 6 i OECD´s modeloverenskomst. I modeloverenskomstens artikel 6, stk. 2, er skibe udtrykkeligt undtaget fra definitionen heraf, hvorfor skattepligten skal bedømmes efter reglerne om fast driftssted efter selskabsskatteloven § 2, stk. 1, litra a).</p>\r\n<p>Spørger er skattemæssigt hjemmehørende i Tyskland.</p>\r\n<p>Med virkning fra 1. januar 2021 er fast driftsstedsbegrebet defineret nærmere i selskabsskattelovens § 2, stk. 2-6, i overensstemmelse med kommentarerne til OECD's modeloverenskomst fra 2017, jf. lov nr. 1835 af 8. december 2020.</p>\r\n<p>Er der indgået en dobbeltbeskatningsoverenskomst mellem Danmark og selskabets hjemland, har Danmark dog kun beskatningsretten til indkomsten fra et fast driftssted i Danmark, hvis der eksisterer et fast driftssted i henhold til den konkrete dobbeltbeskatningsoverenskomst mellem Danmark og selskabets hjemland.</p>\r\n<p>Det fremgår af bilag 3 til lov nr. 327 af 30. marts 2019 (om anvendelse af multilateral konvention til gennemførelse af tiltag i dobbeltbeskatningsoverenskomster til forhindring af skatteudhuling og overskudsflytning), at den dansk-tyske dobbeltbeskatningsoverenskomst ikke er oplistet over de omfattede dobbeltbeskatningsoverenskomster.</p>\r\n<p>I de almindelige bemærkninger til L 48 2019-20 er anført:</p>\r\n<p>“<span class=\"Italic\">Det bemærkes, at de ændringer i kommentarerne til artikel 5 i 2017-udgaven af modeloverenskomsten, der er udtryk for uddybning og præcisering af fortolkningen af de dele af bestemmelsen, der videreføres indholdsmæssigt uændret, også kan inddrages ved fastlæggelsen af begrebet fast driftssted i gældende ret.</span>\"</p>\r\n<p>Det er således Skattestyrelsens opfattelse, at kommentarerne til 2017-modeloverenskomsten for så vidt angår artikel 5, stk. 1-3, der ikke er ændrede, men kun indeholder præciseringer, kan anvendes ved vurderingen af, om der foreligger et fast driftssted.</p>\r\n<p>For så vidt angår modeloverenskomstens artikel 5, stk. 4, 5 og 6, der indeholder ændringer i forhold til 2014-modeloverenskomsten, er det Skattestyrelsens opfattelse, at det er 2014-modeloverenskomsten, der skal lægges til grund, jf. punkt 3 og 4 i kommentarerne til artikel 5 i OECD's Modeloverenskomst fra 2017.</p>\r\n<p>Artikel 5 i den dansk-tyske dobbeltbeskatningsoverenskomst svarer indholdsmæssigt til den tidligere modeloverenskomst.</p>\r\n<p>Det bemærkes, at Skatteministeren den 6. oktober 2021 fremsatte Lovforslag nr. L 5 (2021-22), om gennemførelse af protokol til ændring af den dansk-tyske dobbeltbeskatningsoverenskomst. Ændringerne er dog endnu ikke er vedtaget af Folketinget, ligesom ændringerne i øvrigt ikke ændrer ved definitionen af fast driftssted efter den dansk-tyske dobbeltbeskatningsoverenskomst artikel 5.</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Italic\">Betingelser for fast driftssted</span>¬Artikel 5, stk. 1 indeholder tre betingelser for, at fast driftssted foreligger:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Der skal være et “forretningssted\",</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> forretningsstedet skal være “fast\", og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> det udenlandske foretagende skal helt eller delvist “udøve sin virksomhed gennem det faste forretningssted\".</p>\r\n<p>Kun hvis alle tre betingelser er opfyldt, medfører det, at et udenlandsk foretagendes aktiviteter i Danmark kan statuere fast driftssted, jf. punkt 6 i kommentarerne til artikel 5 i 2017-overenskomsten.</p>\r\n<p>Hvis aktiviteten kan karakteriseres som værende af forberedende eller hjælpende karakter i henhold til art. 5, stk. 4, statueres dog alligevel ikke fast driftssted.</p>\r\n<p>\r\n   <span class=\"Italic\">Forretningssted</span>\r\n</p>\r\n<p>Det fremgår af punkt 10 i kommentarerne til artikel 5 i 2017-overenskomsten, at:</p>\r\n<p>\"<span class=\"Italic\">Udtrykket \"forretningssted\" dækker over alle lokaler, anlæg eller installationer, der benyttes til at udøve foretagendets virksomhed, hvad enten de udelukkende bruges til dette formål.</span> <span class=\"Italic\">Et forretningssted kan også eksistere, hvor der ingen lokaler findes eller ingen lokaler er fornødne til udøvelsen af foretagendets virksomhed, og det simpelthen har et vist areal til sin rådighed.</span> <span class=\"Italic\">Det er uden betydning, om lokalerne, anlæggene eller installationerne ejes eller lejes af eller på anden måde stilles til rådighed for foretagendet.</span> \"</p>\r\n<p>Det er oplyst, at Spørger ejer to husbåde, og at Spørgers formål bl.a. er korttidsudleje disse.</p>\r\n<p>Idet husbådene benyttes til at udøve Spørgers virksomhed [korttidsudlejningen], udgør disse et forretningssted for Spørger.</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Italic\">Et fast forretningssted</span>¬Forretningsstedet skal ligeledes være fast. Heri ligger to betingelser, der begge skal være opfyldt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> virksomheden skal have en kommerciel og geografisk sammenhæng,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> virksomheden skal være af en vis varighed.</p>\r\n<p>I relation til den første betingelse ligger, at der sædvanligvis skal være en forbindelse mellem forretningsstedet og en bestemt geografisk lokalitet.</p>\r\n<p>Det fremgår af punkt 21 i kommentarerne til artikel 5 i 2017-overenskomsten, at:</p>\r\n<p>\"<span class=\"Italic\">Det er uden betydning, hvor længe et foretagende, der er hjemmehørende i en kontraherende stat, driver virksomhed i den anden kontraherende stat, hvis det ikke gør det på et bestemt sted, men dette betyder ikke, at det udstyr, der udgør forretningsstedet, faktisk skal være fastgjort til den jord, det står på.</span> <span class=\"Italic\">Det er nok, at udstyret forbliver på et givet sted.</span>\"</p>\r\n<p>Spørger har oplyst, at de to husbåde forbliver på de to liggepladser i havnen, som Spørger har lejet for en 10-årig periode. Virksomheden har derfor en kommerciel og geografisk sammenhæng.</p>\r\n<p>Med hensyn til virksomhedens <span class=\"Italic\">varighed</span> viser praksis fra OECD-medlemslandene, at fast driftssted normalt ikke har været statueret, hvis aktiviteten har varet i mindre end 6 måneder, jf. punkt 28 i kommentarerne til artikel 5 i 2017-overenskomsten.</p>\r\n<p>Spørger har oplyst, at husbådene i starten af 20xx blev transporteret fra Y til Danmark og derefter udlejet i XX dage. Herefter blev coronarestriktionerne indført, der forhindrede udlejning. Det fremgår af den af Spørger angivne hjemmeside, at husbådene nu annonceres til udlejning.</p>\r\n<p>Skattestyrelsen forstår, at Spørger i starten af 20xx havde til hensigt at påbegynde varig korttidsudlejning af husbådene, og at det alene skyldes de daværende coronarestriktioner at dette ikke skete i mere end XX dage. De danske coronarestriktioner er nu ophævet, og på baggrund af oplysninger fra hjemmesiden lægger Skattestyrelsen til grund, at udlejningen nu foregår regelmæssigt.</p>\r\n<p>Skattestyrelsen bemærker, at midlertidige afbrydelser af virksomheden ikke bevirker, at et fast driftssted anses for ophørt med at eksistere, jf. punkt 32 i kommentarerne til artikel 5 i 2017-overenskomsten.</p>\r\n<p>Ligeledes opstår et fast driftssted, så snart foretagendet begynder at udøve sin forretningsmæssige virksomhed fra et fast forretningssted, jf. punkt 44 i kommentarerne til artikel 5 i 2017-overenskomsten.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at Spørger påbegyndte udlejningsvirksomheden i starten af 20xx, og at midlertidige afbrydelser grundet coronarestriktionerne ikke ændrer herved. Udlejningsvirksomheden har derfor en vis varighed.</p>\r\n<p>Forretningsstedet er derfor fast.</p>\r\n<p>\r\n   <span class=\"Italic\">Virksomhedsudøvelse</span>\r\n</p>\r\n<p>Den sidste betingelse, der skal være opfyldt for, at der foreligger fast driftssted, er, at der gennem det faste forretningssted skal udøves virksomhed.</p>\r\n<p>Som anført i ovenstående kan kommentarerne til OECD´s Modeloverenskomst fra 2017 anvendes ved fortolkningen af, om Spørger udøver virksomhed gennem et fast forretningssted i Danmark.</p>\r\n<p>Det fremgår af kommentarens punkt 39 til artikel 5, at:</p>\r\n<p>\"<span class=\"Italic\">Et foretagende kan udøve virksomhed på flere måder.</span> <span class=\"Italic\">Et foretagendes virksomhed udføres i de fleste tilfælde af driftsherren eller af personer, der er i et ansættelsesforhold hos foretagendet (personale).</span> <span class=\"Italic\">Dette personale omfatter ansatte og andre personer, der modtager instruktioner fra foretagendet (f.eks. en afhængig repræsentant).</span> <span class=\"Italic\">Sådant personales beføjelser i dets forhold til tredjepart er uden betydning.</span>\"</p>\r\n<p>Spørger har oplyst, at små opgaver på husbådene udbedres af en af Spørgers tyske medarbejdere, hvilket Skattestyrelsen lægger til grund, bl.a. omfatter typiske viceværtsarbejder.</p>\r\n<p>Spørger har desuden oplyst, at arbejdet i forbindelse med rengøring af husbådene er udliciteret til en underleverandør [et selvstændigt dansk rengøringsfirma], der aflønnes af Spørger. Skattestyrelsen forstår, at det dog fortsat er Spørger, der vil være ansvarlig for udførslen af arbejdet overfor lejerne af husbåde - f.eks. i tilfælde af mangelfuld rengøring, mv., og at udlejningsvirksomheden derfor alene udøves for Spørgers økonomiske regning og risiko.</p>\r\n<p>Det er således Skattestyrelsens forståelse af faktum, at Spørgers [udlejnings]virksomhed i Danmark udføres af en ansat, der modtager instruktioner fra Spørger, og af en underleverandør, der leverer rengøringen.</p>\r\n<p>Det skal bemærkes, at det hverken efter ordlyden af artikel 5, stk. 1, eller efter kommentarerne til bestemmelsen er en forudsætning for etablering af fast driftssted, at et udenlandsk foretagendes virksomhed udøves af foretagendets eget personale eller af andre personer, der modtager instruktioner fra foretagendet, jf. SKM2019. 334. VLR.</p>\r\n<p>I SKM2019. 334. VLR udtalte Vestre Landsret:</p>\r\n<p>\"<span class=\"Italic\">Det er herefter</span> <span class=\"Italic\">hverken efter ordlyden af artikel 5, stk. 1, eller efter kommentarerne til bestemmelsen en forudsætning for etablering af fast driftssted, at det udenlandske foretagendes virksomhed udøves af foretagendets eget personale eller af andre personer, der modtager instruktioner fra foretagendet.</span>\"</p>\r\n<p>Om underleverandører fremgår i kommentarens punkt 40 til artikel 5, at:</p>\r\n<p>\"<span class=\"Italic Underline\">Et foretagende kan også udøve sin virksomhed gennem underleverandører, der optræder på egen hånd eller sammen med foretagendets ansatte</span><span class=\"Italic\">.</span> <span class=\"Italic\">I det tilfælde vil der kun foreligge et fast driftssted for foretagendet, hvis de andre betingelser i art.</span> <span class=\"Italic\">5 er opfyldt (det besvarer dog ikke det isolerede spørgsmål om, hvor stor en fortjeneste, der kan henføres til et sådant fast driftssted).</span> <span class=\"Italic Underline\">I relation til stk. 1 kræver eksistensen af et fast driftssted under disse omstændigheder, at disse underleverandører udfører arbejde for foretagendet på et fast forretningssted, der er til foretagendets disposition</span><span class=\"Italic\">.</span> <span class=\"Italic\">Om et fast forretningssted, hvor underleverandører udfører arbejde for et foretagende, er til foretagendets disposition, kan afgøres på grundlag af vejledningen i pkt. 12.</span> <span class=\"Italic Underline\">Hvis foretagendet ikke har ansatte, vil det dog være nødvendigt at vise, at det pågældende sted er til foretagendets disposition på grund af andre faktorer, der viser, at foretagendet tydeligvis har reelle beføjelser til at anvende stedet, f.eks. fordi foretagendet ejer eller er i lovlig besiddelse af stedet og kontrollerer adgangen til og anvendelsen af stedet</span><span class=\"Italic\">.</span> <span class=\"Italic\">Pkt. 54 illustrerer en sådan situation med en byggeplads.</span> <span class=\"Italic\">Det kunne også være tilfældet i andre situationer.</span> <span class=\"Italic Underline\">Et eksempel kunne være, hvor et foretagende, der ejer et lille hotel og udlejer hotelværelserne på internettet, har givet den praktiske drift af hotellet i underentreprise til et selskab, der aflønnes efter regning</span><span class=\"Italic\">.</span>\" (Skattestyrelsens understregning.)</p>\r\n<p>I kommentaren fastslås det således, at et foretagende kan udøve sin virksomhed gennem underleverandører, der optræder på egen hånd eller sammen med foretagendets ansatte.</p>\r\n<p>I tilfælde, hvor foretagendet ikke har egne ansatte, vil der kunne udøves virksomhed gennem underleverandører. Eksistensen af et fast driftssted kræver under disse omstændigheder, at underleverandøren [det danske rengøringsfirma] udfører arbejde for \"hovedleverandøren\" [Spørger] på et fast forretningssted, der er til \"hovedleverandørens\" disposition.</p>\r\n<p>Det vil i givet fald være nødvendigt at vise:<span class=\"Italic\"> \"at det pågældende sted er til foretagendets disposition på grund af andre faktorer, der viser, at foretagendet tydeligvis har reelle beføjelser til at anvende stedet, f.eks. fordi foretagendet ejer eller er i lovlig besiddelse af stedet og kontrollerer adgangen til og anvendelsen af stedet</span>\", for, at denne virksomhed vil medføre fast driftssted for Spørger.</p>\r\n<p>I SKM2017. 509. SR tog Skatterådet stilling til fortolkningen af kommentar 10.1. (under punkt 8 vedr. \"Main contractor who subcontracts all aspects of a contract\") i anbefalingerne fra \"The Committee on fiscal Affairs\" af 12. oktober 2011 om tilføjelser til kommentarerne i OECD’s modeloverenskomst. Anbefalingerne blev senere tilføjet i ovennævnte punkt 40 i kommentarerne til artikel 5 i OECD´s modeloverenskomst fra 2017.</p>\r\n<p>Skatterådet fortolkede det citerede uddrag således, at i en situation hvor \"hovedleverandøren\" ikke selv har ansatte i kildelandet, bliver det afgørende, at \"hovedleverandøren\" har en eksplicit ret til at anvende forretningsstedet af andre årsager end underleverandørens blotte tilstedeværelse på stedet for, at underleverandøren udøver \"hovedleverandørens\" virksomhed gennem et fast driftssted.</p>\r\n<p>Det er tilfældet i denne sag, idet Spørger ejer de to husbåde, ligesom Spørger har ansvaret for det arbejde, som bl.a. rengøringsfirmaet udfører overfor korttidslejerene af husbådene.</p>\r\n<p>Såfremt spøger derfor udelukkende benyttede underleverandører til at varetage udlejningsvirksomheden, ville dette i sig selv kunne statuere fast driftssted for Spørger.</p>\r\n<p>Skattestyrelsen bemærker i øvrigt, at eksemplet der angives nederst i OECD-kommentarens punkt 40 - hvor et foretagende ejer et lille hotel, udlejer hotelværelserne på internettet og giver den praktiske drift af hotellet i underentreprise til et selskab, der aflønnes efter regning (cost-plus) - har ligheder med denne sags faktiske forhold.</p>\r\n<p>I stedet for at Spørger ejer et lille hotel, udlejer hotelværelserne på internettet, og giver den praktiske drift af hotellet i underentreprise til et selskab, der aflønnes efter regning, ejer Spørger to husbåde, og udlejer disse på internettet. Spørgers tyske medarbejder forestår sammen med det danske rengøringsfirma den praktiske drift af udlejningen.</p>\r\n<p>Hoteleksemplet understøtter således, at Spørger udøver virksomhed i Danmark gennem det faste forretningssted.</p>\r\n<p>Det er på baggrund af ovenstående Skattestyrelsens opfattelse, at Spørgers virksomhed udøves gennem den ansatte og underleverandøren på det faste forretningssted i Danmark.</p>\r\n<p>\r\n   <span class=\"Italic\">Virksomhed af forberedende og hjælpende karakter</span>\r\n</p>\r\n<p>Hvis aktiviteten kan karakteriseres som værende af forberedende eller hjælpende karakter i henhold til OECD´s Modeloverenskomst artikel 5, stk. 4, statueres dog alligevel ikke fast driftssted.</p>\r\n<p>Det fremgår af punkt 24 i kommentarerne til artikel 5 i OECD’s modeloverenskomst fra 2014, at:</p>\r\n<p>\"<span class=\"Italic\">Det er ofte vanskeligt at sondre mellem virksomhed, som er af forberedende eller hjælpende karakter, og virksomhed, som ikke er det.</span> <span class=\"Italic\">Det afgørende kriterium er, om det faste forretningssted i sig selv udgør en væsentlig og betydningsfuld del af foretagendets virksomhed i sin helhed.</span> <span class=\"Italic\">Hvert enkelt tilfælde skal undersøges på grundlag af dets egne forhold.</span> <span class=\"Italic Underline\">I alle tilfælde udøver et fast forretningssted ikke forberedende eller hjælpende virksomhed, hvis dets almindelige formål er identisk med hele foretagendets almindelige formål</span><span class=\"Italic\">.</span>\" (Skattestyrelsens understregning.)</p>\r\n<p>Skattestyrelsen bemærker, at formålet med Spørgers virksomhed bl.a. er at korttidsudleje husbåde, og at formålet med den virksomhed som Spørger udøver i Danmark, derfor er identisk med Spørgers almindelige formål.</p>\r\n<p>På den baggrund kan den danske virksomhedsudøvelse ikke blot anses som værende virksomhed af forberedende eller hjælpende karakter.</p>\r\n<p>\r\n   <span class=\"Italic\">Sammenfatning</span>¬Skattestyrelsen finder, at spørges korttidsudlejning af de to husbåde fra den danske havn statuerer fast driftssted for Spørger, jf. den dansk-tyske dobbeltbeskatningsoverenskomst art. 5, stk. 1, og at virksomheden ikke blot kan anses som værende af forberedende eller hjælpende karakter.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 3 besvares med \"Nej\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 4</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at husbåde kan afskrives som driftsmidler.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Husbåde anses for at være skibe i afskrivningslovens forstand og afskrives derfor som skibe og ikke som bygninger, jf. Den juridiske vejledning 2021-2, afsnit C. C. 2.4.4.1. Se endvidere SKM2003. 418. LR, SKM2013. 777. SR og SKM. 2021.339. SR.</p>\r\n<p>I SKM2013. 777. SR fandt Skatterådet, at aktiver, der ikke er særskilt vurderet eller medtaget ved ejendomsvurderingen, som udgangspunkt betragtes som driftsmidler, hvis aktivet anvendes helt eller delvist erhvervsmæssigt. Skatterådet konstaterede, at husbåde ikke vurderes efter vurderingsloven, uanset om husbåde anses for at have en stationær tilknytning til kajpladsen, og ikke er forsynet med motor. Skatterådet svarede derfor, at husbåde som den i sagen beskrevne skulle klassificeres som driftsmidler. Det forhold, at husbåde i visse tilfælde efter momsretten anses for fast ejendom, ændrede ikke herved.</p>\r\n<p>Skatterådet bemærkede, at ejere af husbåde ikke svarer kommunal grundskyld eller ejendomsværdiskat af bådens værdi, og at husbåde ikke anses som fast ejendom i tinglysningslovens forstand.</p>\r\n<p>Det er oplyst, at Spørger har 2 husbåde med stationær tilknytning til en havneplads, og at de ikke har egen motor. Det er videre oplyst, at husbådene er tilsluttet vand, kloak og el.</p>\r\n<p>På baggrund af praksis, som beskrevet ovenfor, er det Skattestyrelsens opfattelse, at Spørgers 2 husbåde må anses for driftsmidler i afskrivningslovens forstand.</p>\r\n<p>Driftsmidler afskrives efter reglerne i afskrivningslovens kapitel 2 (§§2-13), såfremt de udelukkende eller delvis benyttes erhvervsmæssigt.</p>\r\n<p>I spørgsmål 3 er der svaret, at Spørgers udlejning af husbåde til fritidsformål udgør virksomhed med fast driftssted i Danmark. Husbådene kan således afskrives efter reglerne i afskrivningslovens kapital 2 om afskrivning på driftsmidler og skibe. Skattestyrelsen indstiller, at der svares \"Ja\" på spørgsmålet.</p>\r\n<p>Skattestyrelsen gør opmærksom på, at der i afskrivningslovens § 5, stk. 4 er fastsat en særlig regel for selskabers afskrivning på driftsmidler, der anvendes til udlejning. Det følger af særreglen, at selskaber ikke kan afskrive på udlejningsdriftsmidler i anskaffelsesåret. Til gengæld kan de i det efterfølgende år afskrive indtil 50 pct. af anskaffelsessummen. Se nærmere i Den juridiske vejledning 2021-2, afsnit C. C. 2.4.2.4.1.2.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 4 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Momslovens § 3</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">§ 3.</span>  Afgiftspligtige personer er juridiske eller fysiske personer, der driver selvstændig økonomisk virksomhed.</p>\r\n<p>\r\n   <span class=\"Underline\">Momslovens § 4</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">§ 4.</span>  Der betales afgift af varer og ydelser, der leveres mod vederlag her i landet. Ved levering af en vare forstås overdragelse af retten til som ejer at råde over et materielt gode. Levering af en ydelse omfatter enhver anden levering.</p>\r\n<p>\r\n   <span class=\"Underline\">Momslovens § 13, stk. 1, nr. 8</span>\r\n</p>\r\n<p>Følgende varer og ydelser er fritaget for afgift:</p>\r\n<p>8) Udlejning og bortforpagtning af fast ejendom, herunder levering af gas, vand, elektricitet og varme som led i udlejningen eller bortforpagtningen. Fritagelsen omfatter dog ikke udlejning af værelser i hoteller og lign., udlejning af værelser i virksomheder, der udlejer for kortere tidsrum end 1 måned, udlejning af camping-, parkerings- og reklameplads, samt udlejning af opbevaringsbokse.</p>\r\n<p>\r\n   <span class=\"Underline\">Momslovens § 13, stk. 2</span>\r\n</p>\r\n<p>Stk. 2.  Levering af varer, der alene har været anvendt i forbindelse med virksomhed, der er fritaget for afgift efter stk. 1, eller af varer, hvis anskaffelse eller anvendelse har været undtaget fra retten til fradrag efter kapitel 9, er fritaget for afgift.</p>\r\n<p>\r\n   <span class=\"Underline\">Momsbekendtgørelsen</span> <span class=\"Underline\">§ 54.</span></p>\r\n<p>Stk. 1. […]</p>\r\n<p>Stk. 2. En bygning, jf. stk. 1, er ny, inden første indflytning. En bygning er også ny på dagen for første levering efter indflytning, hvis leveringen sker mindre end 5 år efter dagen for bygningens færdiggørelse. Ved anden og efterfølgende leveringer, der sker inden for 5 år fra bygningens færdiggørelse, er bygningen også ny, hvis leveringen sker inden bygningen har været i brug ved indflytning i en periode på 2 år, og første levering er omfattet af momslovens § 29.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>C-532/11</p>\r\n<p>Dommen vedrører udlejning af en husbåd, der anvendes til restaurant og diskotek.</p>\r\n<p>Begrebet udlejning og bortforpagtning af fast ejendom omfatter udlejning af en husbåd, med dertil hørende afgrænset og identificerbart fortøjningsareal og anløbsbro, og som er gjort stationær ved hjælp af fortøjningsanordninger, der ikke let kan demonteres og er fastgjort til en flods bred og bund. Den omhandlede husbåd med tilhørende fortøjningsareal og anløbsbro var i henhold til lejeaftalen som omhandlet i hovedsagen, udelukkende beregnet til varig drift af restaurant og diskotek på den omhandlede fortøjningsplads. Jf. det nuværende momssystemdirektivs artikel 135, stk. 1, litra l).</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2009.</span> <span class=\"Underline\">345.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet kan bekræfte, at udlejning af en separat længe til et nedlagt landbrug, der er indrettet som feriebolig/sommerhus med eget køkken og bad, er fritaget for moms. Hvis samme separate længe imidlertid blev indrettet med 3 ferielejligheder med eget køkken og bad, kan Skatterådet ikke bekræfte, at udlejning heraf ville være fritaget for moms.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2007.</span> <span class=\"Underline\">802.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet har truffet beslutning om, at et hus med 5 soverum og plads til 10 overnattende udlejes momsfrit, når udlejningen sker på samme vilkår, som gør sig gældende ved udlejning af sommerhuse, uanset at huset ikke er selvstændigt matrikuleret.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2007.</span> <span class=\"Underline\">402.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet traf beslutning om, at ejere af ferielejligheder ikke skulle opkræve moms af udlejningen. Skatterådet henviste til  SKM2007. 240. SR, hvor Skatterådet afgjorde, at ejere af hotellejligheder ikke skulle opkræve moms, da udlejningen kunne sidestilles med sommerhusudlejning.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Momslovens § 13, stk. 1, nr. 9</span>\r\n</p>\r\n<p>Følgende varer og ydelser er fritaget for afgift:</p>\r\n<p>9) Levering af fast ejendom. Fritagelsen omfatter dog ikke:</p>\r\n<p>a) Levering af en ny bygning eller en ny bygning med tilhørende jord.</p>\r\n<p>\r\n   <span class=\"Underline\">Momslovens § 57, stk. 1, stk. 2.</span>\r\n</p>\r\n<p>§ 57.  Virksomheder registreret efter §§ 47, 49, 51 eller 51 a skal efter udløbet af hver afgiftsperiode til told- og skatteforvaltningen angive størrelsen af virksomhedens udgående og indgående afgift i perioden samt værdien af de leverancer, der efter §§ 14-21 d eller § 34 er fritaget for afgift. Beløbene angives i hele kroner, idet der bortses fra ørebeløb. Skatteministeren kan fastsætte nærmere regler for angivelsen.</p>\r\n<p>Stk. 2.  For virksomheder, hvis samlede afgiftspligtige leverancer overstiger 50 mio. kr. årligt, er afgiftsperioden kalendermåneden. Virksomhedens angivelse efter stk. 1 skal foretages senest den 25. i måneden efter afgiftsperiodens udløb. For juni skal virksomhedens angivelse efter stk. 1 dog foretages senest 1 måned og 17 dage efter afgiftsperiodens udløb.</p>\r\n<p>Momsbekendtgørelsens § 54, stk. 1, 2. pkt<span class=\"Underline\">.</span></p>\r\n<p>Er der givet tilladelse til frivillig registrering for udlejning af fast ejendom, kan udlejeren til den indgående afgift medregne afgiften af indkøb, der vedrører opførelse, ombygning, modernisering, reparation, vedligeholdelse, drift og administration af den faste ejendom efter lovens almindelige regler.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>SKM2013. 483. SR<span class=\"Underline\">.</span></p>\r\n<p>Skatterådet bekræfter efter en konkret vurdering, at boliger ved salg kan være momsfritaget ifølge momslovens §13, stk. 2, når de opføres med henblik på momsfritaget udlejning, når der i forbindelse hermed ikke er taget fradrag for moms, samt når boligerne er udlejet i henhold til lejeloven, og derved er omfattet af tidsubegrænsede lejeaftaler mv. Dette gælder også, hvis lejer ifølge lejeaftalen har en forkøbsret.</p>\r\n<p>Boliger, der oprindeligt er opført med henblik på salg, og derefter overgår til ændret (momsfritaget) anvendelse, hvor boligerne lejes ud, for derefter at blive solgt, anses ikke for alene at have været anvendt i spørgers momsfritagne virksomhed. Boligerne vil ved salg igen ændre anvendelse tilbage til den oprindelige momspligtige aktivitet - opført med henblik på salg - og salget vil derfor være momspligtigt.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Selskabsskattelovens § 2</span>\r\n</p>\r\n<p>Skattepligt i henhold til denne lov påhviler endvidere selskaber og foreninger mv. som nævnt i § 1, stk. 1, der har hjemsted i udlandet, for så vidt de</p>\r\n<p>a) udøver et erhverv med fast driftssted her i landet. Udøvelse af erhverv om bord på et skib med hjemsted her i landet anses for udøvelse af erhverv med fast</p>\r\n<p>driftssted her i landet, såfremt udøvelse af det pågældende erhverv, hvis det var udført i land, ville blive anset for udøvelse af erhverv med fast driftssted her i landet.   Skattepligten omfatter udøvelse af erhverv med fast driftssted her i landet eller deltagelse i en erhvervsvirksomhed med fast driftssted her. Skattepligten omfatter endvidere indkomst i form af løbende ydelser hidrørende fra en sådan virksomhed eller fra afståelsen af en sådan virksomhed, når ydelserne ikke er udbytte, afdrag på et tilgodehavende, renter eller royalties. Skattepligten omfatter desuden bortforpagtning af en sådan virksomhed. Skattepligten omfatter endvidere fortjeneste eller tab ved afhændelse, afståelse eller opgivelse af formuegoder, der er knyttet til en sådan virksomhed. For så vidt angår aktier, omfatter skattepligten for faste driftssteder gevinst, tab og udbytte på selskabets aktier, når afkastet vedrører det faste driftssted, herunder gevinst, tab og udbytte af aktier, der indgår i det faste driftssteds anlægskapital, samt genbeskatningssaldo efter § 31 Spørger.</p>\r\n<p>(…)</p>\r\n<p>Stk. 2.</p>\r\n<p>Fast driftssted efter stk. 1, litra a, foreligger, når selskabet, foreningen m.v. udøver erhverv gennem et fast forretningssted her i landet. Bygge-, anlægs- eller monteringsarbejde udgør et fast driftssted fra første dag.</p>\r\n<p>Stk. 3.</p>\r\n<p>Uanset stk. 2 udgør et fast forretningssted ikke et fast driftssted efter stk. 1, litra a, når det faste forretningssted anvendes eller opretholdes udelukkende med henblik på udøvelse af virksomhed af forberedende eller hjælpende karakter. 1. pkt. finder ikke anvendelse, hvis de funktioner, som selskabet, foreningen m.v. udøver på det i 1. pkt. omhandlede faste forretningssted, indgår blandt flere gensidigt supplerende funktioner i en samlet udøvelse af erhvervsvirksomhed, der ikke er af forberedende eller hjælpende karakter, og som selskabet, foreningen m.v. eller fysiske eller</p>\r\n<p>juridiske personer, hvormed selskabet, foreningen m.v. har en forbindelse som omhandlet i ligningslovens § 2, udøver gennem faste forretningssteder her i landet.</p>\r\n<p>\r\n   <span class=\"Underline\">Dobbeltbeskatningsoverenskomsten mellem Danmark og Tyskland art.</span> <span class=\"Underline\">5, stk. 1-4</span></p>\r\n<p>\r\n   <span class=\"Italic\">Fast driftssted</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span>  I denne overenskomst betyder udtrykket »fast driftssted« et fast</p>\r\n<p>forretningssted, gennem hvilket et foretagendes virksomhed helt eller delvis udøves.</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">2.</span>  Udtrykket »fast driftssted« omfatter navnlig:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> a) et sted, hvorfra et foretagende ledes,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> b) en filial,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> c) et kontor,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> d) en fabrik,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> e) et værksted, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> f) en mine, en olie- eller gaskilde, et stenbrud eller ethvert andet sted, hvor naturforekomster udvindes.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span>  Et bygnings-, anlægs- eller monteringsarbejde udgør kun et fast driftssted, hvis det varer mere end 12 måneder.</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">4.</span>  Uanset de foranstående bestemmelser i denne artikel skal udtrykket »fast driftssted« anses for ikke at omfatte:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> a) anvendelsen af indretninger udelukkende til oplagring, udstilling eller udlevering af varer tilhørende foretagendet;</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> b) opretholdelsen af et varelager, tilhørende foretagendet, udelukkende til oplagring, udstilling eller udlevering;</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> c) opretholdelsen af et varelager, tilhørende foretagendet, udelukkende til bearbejdelse eller forarbejdelse hos et andet foretagende;</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> d) opretholdelsen af et fast forretningssted udelukkende for at foretage indkøb af varer eller indsamle oplysninger til foretagendet;</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> e) opretholdelsen af et fast forretningssted udelukkende for at udøve enhver anden virksomhed af forberedende eller hjælpende art for foretagendet;</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> f) opretholdelsen af et fast forretningssted udelukkende til udøvelse af flere af de i litra a) - e) nævnte formål, forudsat, at virksomheden på det faste forretningssted, der er et resultat af denne kombination, er af forberedende eller hjælpende art.</p>\r\n<p>\r\n   <span class=\"Underline\">OECD’s modeloverenskomst fra 2017, art.</span> <span class=\"Underline\">5, stk. 1</span></p>\r\n<p>I denne overenskomst betyder udtrykket “fast driftssted\" et forretningssted, hvorfra et foretagendes forretningsmæssige virksomhed udøves helt eller delvis.</p>\r\n<p>\r\n   <span class=\"Underline\">OECD’s modeloverenskomst fra 2014, art.</span> <span class=\"Underline\">5, stk. 4</span></p>\r\n<p>Uanset foranstående bestemmelser i denne artikel skal udtrykket \"fast driftssted\" ikke omfatte:</p>\r\n<p>a) anvendelsen af indretninger udelukkende til oplagring, udstilling eller udlevering af varer tilhørende foretagendet;</p>\r\n<p>b) opretholdelsen af et varelager, tilhørende foretagendet, udelukkende til oplagring, udstilling eller udlevering;</p>\r\n<p>c) opretholdelsen af et varelager, tilhørende foretagendet, udelukkende til bearbejdelse eller forædling hos et andet foretagende;</p>\r\n<p>d) opretholdelsen af et fast forretningssted udelukkende for at foretage indkøb af varer eller fremskaffe oplysninger til foretagendet;</p>\r\n<p>e) opretholdelsen af et fast forretningssted udelukkende i det øjemed at udføre anden virksomhed af forberedende eller hjælpende art for foretagendet;</p>\r\n<p>f) opretholdelsen af et fast forretningssted udelukkende med henblik på en kombination af de under litra a-e nævnte formål, forudsat at virksomheden på det faste forretningssted, der er et resultat af denne kombination, er af forberedende</p>\r\n<p>eller hjælpende art.</p>\r\n<p>\r\n   <span class=\"Underline\">Bemærkninger til Lov nr 1835 af 08/12/2020 (L 28 2020-2021)</span>\r\n</p>\r\n<p>Afgrænsningen af begrebet fast driftssted i gældende ret skal derfor ske i</p>\r\n<p>overensstemmelse med artikel 5 i OECD’s modeloverenskomst og</p>\r\n<p>OECD-kommentarerne til fortolkningen af denne artikel, som den var udformet forud for 2017-udgaven. Det er derfor denne tidligere udgave, der henvises til ved gennemgangen af gældende ret.</p>\r\n<p>Det bemærkes, at de ændringer i kommentarerne til artikel 5 i 2017-udgaven af</p>\r\n<p>modeloverenskomsten, der er udtryk for uddybning og præcisering af fortolkningen af de dele af bestemmelsen, der videreføres indholdsmæssigt uændret, også kan</p>\r\n<p>inddrages ved fastlæggelsen af begrebet fast driftssted i gældende ret.</p>\r\n<p>Det bemærkes endvidere, at selv om der foreligger fast driftssted her i landet efter selskabsskattelovens § 2 eller kildeskattelovens § 2, indeholder</p>\r\n<p>dobbeltbeskatningsoverenskomster undertiden særlige regler om fast driftssted, der fraviger modeloverenskomstens regler. Sådanne individuelle</p>\r\n<p>overenskomstbestemmelser vil kunne indebære begrænsninger i muligheden for at håndhæve den begrænsede skattepligt som følge af fast driftssted her i landet, der ellers følger af selskabsskattelovens § 2 og kildeskattelovens § 2.</p>\r\n<p>\r\n   <span class=\"Underline\">Kommentarer til OECD´s modeloverenskomst fra 2017</span>\r\n</p>\r\n<p>3. I 2017 blev der foretaget en række ændringer i denne kommentar. Hensigten med nogle af ændringerne var at præcisere fortolkningen af artiklen, hvilket som sådan burde tages i betragtning i fortolkningen og anvendelsen af overenskomster, der blev indgået før vedtagelsen af ændringerne, idet de afspejler enighed mellem OECD's medlemslande om den rette fortolkning af de eksisterende bestemmelser og deres anvendelse i særlige situationer (jf. pkt. 35 i indledningen).</p>\r\n<p>4. Ændringerne i denne kommentar, der indebar tilføjelsen af stk. 4.1 og revision af artiklens stk. 4, 5 og 6 som følge af vedtagelsen af rapporten om handlingspunkt 7 i OECD's og G20-landenes initiativ vedrørende udhuling af skattegrundlag og</p>\r\n<p>overførsel af overskud (OECD/G20 Base Erosion and Profit Shifting Project), gjaldt dog kun fremadrettet og har som sådan ingen indvirkning på fortolkningen af de</p>\r\n<p>tidligere bestemmelser i OECD's modeloverenskomst og overenskomster, hvori disse bestemmelser er medtaget, især hvad angår fortolkningen af ordlyden i</p>\r\n<p>artiklens stk. 4 og 5 (jf. pkt. 4 i den nævnte rapport) før disse ændringer.</p>\r\n<p>(…)</p>\r\n<p>6. Stk. 1 giver en generel definition af udtrykket “fast driftssted\", som fremhæver dets væsentlige karakteristika for et fast driftssted i overenskomstens forstand, dvs. et klart “situs\", et “fast forretningssted\". Stykket definerer udtrykket “fast</p>\r\n<p>driftssted\" som et fast forretningssted, hvorfra et foretagendes virksomhed udøves helt eller delvis. Definitionen indeholder derfor følgende betingelser:</p>\r\n<p>- eksistensen af et “forretningssted\", dvs. anlæg såsom lokaler eller i visse tilfælde maskineri eller udstyr</p>\r\n<p>- dette forretningssted skal være “fast\", dvs. det skal være etableret på et givet sted med en vis grad af varighed</p>\r\n<p>- virksomhedsudøvelse for foretagendet gennem dette faste driftssted. Det vil</p>\r\n<p>sædvanligvis sige, at personer, som på den ene eller den anden måde er afhængige af foretagendet (personale), udfører foretagendets virksomhed i den stat, hvor det faste sted er beliggende</p>\r\n<p>(…)</p>\r\n<p>10. Udtrykket “forretningssted\" dækker alle lokaler, anlæg eller installationer, der benyttes til at udøve foretagendets virksomhed, uanset om de udelukkende bruges til dette formål. Et forretningssted kan også eksistere, hvor der ingen lokaler findes eller ingen lokaler er fornødne til udøvelsen af foretagendets virksomhed, og det simpelthen har et vist areal til sin rådighed. Det er uden betydning, om lokalerne, anlæggene eller installationerne ejes eller lejes af eller på anden måde stilles til</p>\r\n<p>rådighed for foretagendet. Et forretningssted kan således bestå i en stadeplads på et marked eller visse permanent benyttede områder i et frilager (f.eks. til oplagring af toldpligtige varer). Videre kan forretningsstedet befinde sig inden for et andet</p>\r\n<p>foretagendes område. Det kan f.eks. være tilfældet, når det udenlandske foretagende til stadig anvendelse har visse lokaler eller dele deraf, der er ejet af det andet</p>\r\n<p>foretagende.</p>\r\n<p>(…)</p>\r\n<p>21. I henhold til definitionen skal forretningsstedet være “fast\". Der skal således sædvanligvis være en forbindelse mellem forretningsstedet og en særligt geografisk bestemt lokalitet. Det er uden betydning, hvor længe et foretagende, der er</p>\r\n<p>hjemmehørende i en kontraherende stat, driver virksomhed i den anden</p>\r\n<p>kontraherende stat, hvis det ikke gør det på et bestemt sted, men dette betyder ikke, at det udstyr, der udgør forretningsstedet, faktisk skal være fastgjort til den jord, det står på. Det er nok, at udstyret forbliver på et givet sted (jf. dog pkt. 57 nedenfor).</p>\r\n<p>(…)</p>\r\n<p>28. Eftersom forretningsstedet skal være fast, følger det heraf, at et fast driftssted kun kan antages at foreligge, hvis forretningsstedet har en vis grad af varighed, dvs. at det ikke blot er af midlertidig karakter. Et forretningssted kan imidlertid udgøre et fast driftssted, selvom det rent faktisk kun eksisterer i meget kort tid som følge af, at virksomheden er af en sådan art, at dens udøvelse kun varer kort tid. Det er</p>\r\n<p>undertiden vanskeligt at afgøre, om dette er tilfældet. Medlemslandene har ikke haft en fast praksis for tidskrav, men erfaringen har vist, at det normalt ikke anses for at være et fast driftssted, hvis der i et land er udøvet virksomhed på et forretningssted, der blev opretholdt i mindre end seks måneder (omvendt viser praksis, at der har været mange tilfælde, hvor det anses for et fast driftssted, hvis forretningsstedet har været opretholdt i en periode på mere end seks måneder). En undtagelse har været de tilfælde, hvor virksomheden har været af stadig tilbagevendende karakter. I disse tilfælde skal hver tidsperiode, i hvilken forretningsstedet er benyttet, ses i</p>\r\n<p>sammenhæng med det antal gange, forretningsstedet er benyttet (hvilket kan strække sig over et antal år). En anden undtagelse er gjort i tilfælde, hvor virksomhedsudøvelsen udelukkende fandt sted i dette land. I denne situation kan virksomheden som følge af sin natur være af kort varighed, men da den udelukkende udøves i dette land, er  tilknytningen til dette land stærkest. For at lette administrationen kan lande være tilskyndet til at overveje denne praksis, når de  tager stilling til uoverensstemmelser om, hvorvidt et forretningssted, der kun eksisterer i et kortere tidsrum, udgør et fast driftssted.</p>\r\n<p>(…)</p>\r\n<p>32. Som anført i pkt. 44 og 55 bevirker midlertidige afbrydelser af virksomheden ikke, at et fast driftssted anses for ophørt med at eksistere. Hvis tilsvarende, som diskuteret i pkt. 6, et bestemt forretningssted kun anvendes i meget korte tidsperioder, men sådan anvendelse regelmæssigt finder sted over en lang tidsperiode, bør forretningsstedet ikke anses for at være af rent midlertidig karakter.</p>\r\n<p>(…)</p>\r\n<p>39. Et foretagende kan udøve virksomhed på flere måder. Et foretagendes virksomhed udføres i de fleste tilfælde af driftsherren eller af personer, der er i et ansættelsesforhold hos foretagendet (personale). Dette personale omfatter ansatte og andre personer, der modtager instruktioner fra foretagendet (f.eks. en afhængig repræsentant). Sådant personales beføjelser i dets forhold til tredjepart er uden betydning. Det gør ingen forskel, om repræsentanten er befuldmægtiget til at indgå kontrakter eller ej, hvis han arbejder på foretagendets faste forretningssted (jf. pkt. 100 nedenfor). Som anført i pkt. 8.11 i kommentaren til art. 15 kan der dog være tilfælde, hvor fysiske personer, der formelt er ansat i et foretagende, faktisk vil udøve et andet foretagendes virksomhed, og hvor det første foretagende derfor ikke bør anses for at udøve sin egen virksomhed på den lokalitet, hvor disse fysiske personer udfører arbejdet. I en multinational koncern er det forholdsvis almindeligt for ansatte i et selskab at blive midlertidigt udlånt til et andet selskab i koncernen og udøve forretningsmæssig virksomhed, der tydeligvis indgår i det andet selskabs virksomhed. I sådanne tilfælde vil en ændring af ansættelseskontrakten ofte blive undgået af administrative årsager (f.eks. ønsket om at bevare anciennitet eller pensionsrettigheder). Analysen, der er beskrevet i pkt. 8.13-8.15 i kommentaren til art. 15, er relevant for at kunne skelne mellem disse situationer og andre situationer, hvor ansatte i udenlandske foretagender udøver forretningsmæssig virksomhed, der kan betegnes som foretagendets egen virksomhed.</p>\r\n<p>40. Et foretagende kan også udøve sin virksomhed gennem underleverandører, der optræder på egen hånd eller sammen med foretagendets ansatte. I det tilfælde vil der kun foreligge et fast driftssted for foretagendet, hvis de andre betingelser i art. 5 er opfyldt (det besvarer dog ikke det isolerede spørgsmål om, hvor stor en fortjeneste, der kan henføres til et sådant fast driftssted). I relation til stk. 1 kræver eksistensen af et fast driftssted under disse omstændigheder, at disse underleverandører udfører arbejde for foretagendet på et fast forretningssted, der er til foretagendets</p>\r\n<p>disposition. Om et fast forretningssted, hvor underleverandører udfører arbejde for et foretagende, er til foretagendets disposition, kan afgøres på grundlag af vejledningen i pkt. 12. Hvis foretagendet ikke har ansatte, vil det dog være nødvendigt at vise, at det pågældende sted er til foretagendets disposition på grund af andre faktorer, der viser, at foretagendet tydeligvis har reelle beføjelser til at anvende stedet, f.eks. fordi foretagendet ejer eller er i lovlig besiddelse af stedet og kontrollerer adgangen til og anvendelsen af stedet. Pkt. 54 illustrerer en sådan situation med en byggeplads. Det kunne også være tilfældet i andre situationer. Et eksempel kunne være, hvor et foretagende, der ejer et lille hotel og udlejer hotelværelserne på internettet, har givet den praktiske drift af hotellet i underentreprise til et selskab, der aflønnes efter regning.</p>\r\n<p>(…)</p>\r\n<p>44. Et fast driftssted opstår, så snart foretagendet begynder at udøve sin forretningsmæssige virksomhed fra et fast forretningssted. Dette er tilfældet, så snart foretagendet på forretningsstedet forbereder den virksomhed, der skal udøves permanent på forretningsstedet. Den periode, hvor selve det faste forretningssted oprettes af foretagendet, skal ikke medregnes, såfremt denne virksomhed adskiller sig væsentligt fra den virksomhed, der skal udøves permanent på forretningsstedet. Det faste driftssted ophører med at eksistere med det faste forretningssteds afvikling eller ved ophør af al virksomhed fra det, dvs. når alle handlinger og forholdsregler i forbindelse med det faste driftssteds tidligere virksomhed er bragt til ophør (afvikling af løbende forretninger og ophør af anlæggenes vedligeholdelse og reparation). En midlertidig afbrydelse af aktiviteterne kan imidlertid ikke anses som en lukning. Hvis det faste forretningssted udlejes til et andet foretagende, vil det normalt kun tjene dette foretagendes virksomhed i stedet for udlejers. I almindelighed ophører udlejers faste driftssted, medmindre vedkommende fortsat udøver egen</p>\r\n<p>forretningsmæssig virksomhed gennem det faste forretningssted.</p>\r\n<p>\r\n   <span class=\"Underline\">Kommentarer til OECD´s modeloverenskomst fra 2014</span>\r\n</p>\r\n<p>24. Det er ofte vanskeligt at sondre mellem virksomhed, som er af forberedende eller hjælpende karakter, og virksomhed, som ikke er det. Det afgørende kriterium er, om det faste forretningssted i sig selv udgør en væsentlig og betydningsfuld del af foretagendets virksomhed i sin helhed. Hvert enkelt tilfælde skal undersøges på grundlag af dets egne forhold. I alle tilfælde udøver et fast forretningssted ikke forberedende eller hjælpende virksomhed, hvis dets almindelige formål er identisk med hele foretagendets almindelige formål. Hvor f.eks. betjening af patenter og knowhow er et foretagendes formål, kan et fast forretningssted for et sådant foretagende, der udøver sådan virksomhed, ikke opnå litra e's fordele. Et fast forretningssted, hvis funktion er at styre et foretagende eller blot en del af et foretagende eller en gruppe i koncernen, kan ikke betragtes som udøvende en forberedende eller hjælpende virksomhed, for en sådan styrende virksomhed overstiger dette niveau. Hvis foretagender med internationale forgreninger opretter et såkaldt “ledelseskontor\" i stater, hvor de har datterselskaber, faste driftssteder, agenter eller licenshavere, har et sådant kontor kontrollerende og samordnende funktioner for alle de af foretagendets afdelinger, der findes i vedkommende region, og der vil normalt blive antaget at foreligge et fast driftssted, fordi ledelseskontoret må betragtes som et kontor i stk. 2's forstand.</p>\r\n<p>(…)</p>\r\n<p>25. Et fast driftssted kan også foreligge, hvis et foretagende opretholder et fast forretningssted til levering af reservedele til kunder til maskineri, der er leveret til sådanne kunder, når det i tillæg vedligeholder eller reparerer sådant maskineri, eftersom dette går ud over den blotte udlevering, som er nævnt i stk. 4, litra a. Eftersom disse efter-salg-organisationer udfører en væsentlig og betydningsfuld del af et foretagendes service over for dets kunder, er deres virksomhed ikke blot hjælpende. Litra e finder kun anvendelse, hvis det faste forretningssteds virksomhed er begrænset til at være forberedende eller hjælpende. Dette vil f.eks. ikke være tilfældet, hvor det faste forretningssted ikke blot informerer, men også forsyner med planer osv., som er særligt udviklet til at passe den enkelte kundes formål. Det vil heller ikke være tilfældet, hvis en forskningsinstitution beskæftigede sig med fremstilling.</p>\r\n<p>\r\n   <span class=\"Underline\">Anbefalinger fra \"The Committee on fiscal Affairs\" af 12. oktober 2011 om tilføjelser til kommentarerne i OECD’s modeloverenskomst, punkt 8</span>\r\n</p>\r\n<p>10.1 An enterprise may also carry on its business through subcontractors, acting alone or together with employees of the enterprise. In that case, a permanent</p>\r\n<p>establishment will only exist for the enterprise if the other conditions of Article 5 are met. In the context of paragraph 1, that will require that these subcontractors perform the work of the enterprise at a fixed place of business that is at the disposal of the enterprise for reasons other than the mere fact that these subcontractors</p>\r\n<p>perform such work at that location (see paragraph 4.2 above). An example would be where an enterprise that owns a small hotel and rents out the hotel’s rooms through the internet has subcontracted the on-site operation of the hotel to a company that is remunerated on a cost-plus basis.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2019.</span> <span class=\"Underline\">334.</span> <span class=\"Underline\">VLR</span></p>\r\n<p>Sagen angik, om et litauisk selskab som følge af en samarbejdsaftale med et dansk selskab fik fast driftssted i Danmark efter selskabsskattelovens § 2, stk. 1, litra a, jf. artikel 5 i dobbeltbeskatningsoverenskomsten mellem Danmark og Litauen, der svarer til artikel 5 i OECD’s modeloverenskomst.</p>\r\n<p>Der var enighed om, at det litauiske selskab havde et fast forretningssted i Danmark. Spørgsmålet var derfor, om det litauiske selskab \"udøver virksomhed\" gennem dette faste forretningssted og dermed havde fast driftssted i Danmark.</p>\r\n<p>Landsretten fandt, at det hverken efter ordlyden af artikel 5, stk. 1, i dobbeltbeskatningsoverenskomsten eller efter kommentarerne til OECD’s modeloverenskomst er en forudsætning for etablering af fast driftssted, at det udenlandske foretagendes virksomhed udøves på det faste forretningssted af foretagendets eget personale eller af andre personer, der modtager instruktioner fra foretagendet. Landsretten bemærkede i den forbindelse, at de nye kommentarer til OECD’s modeloverenskomst fra 2017 kunne inddrages ved fortolkningen af artikel 5, stk. 1, i dobbeltbeskatningsoverenskomsten, da de nye kommentarer må anses for at præcisere fortolkningen af begrebet fast driftssted.</p>\r\n<p>Vedrørende den konkrete sag fandt landsretten, at det litauiske selskab som følge af aftalerne med det danske selskab fik fast driftssted i Danmark. Landsretten lagde herved vægt på, at en væsentlig aktivitet i den virksomhed, som udøves af det litauiske selskab, efter aftalerne ville blive udøvet gennem det faste forretningssted i Danmark for det litauiske selskabs økonomiske regning og risiko med det danske selskab som underleverandør.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2017.</span> <span class=\"Underline\">509.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Spørgeren påtænker, at indgå en serviceaftale om drift, rengøring og pleje af en nyopført bygnings facader. Spørger vil ikke selv udføre opgaverne, men udlicitere dem til en anden virksomhed.</p>\r\n<p>Spørger får såvel kontorlokaler som lager til rådighed i bygningen. Spørger får ikke selv nogen medarbejdere i Danmark og lokalerne skal således alene anvendes af den udenlandske virksomhed, som opgaverne bliver udliciteret til.</p>\r\n<p>SKAT mener, at spørger i kraft af den aftale der er indgået med Selskab B vil få et fast forretningssted til dets rådighed. SKAT mener ligeledes, at underleverandøren udfører spørgers virksomhed igennem det faste driftssted, idet det arbejde som underleverandøren udfører i Danmark, er en del af spørgers samlede aktivitet.</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning 2021-2 C.</span> <span class=\"Underline\">D.</span> <span class=\"Underline\">1.2.2.2 Erhvervsvirksomhed med fast driftssted her i landet</span></p>\r\n<p>\r\n   <span class=\"Underline\">Indhold</span>\r\n</p>\r\n<p>Afsnittet beskriver, i hvilket omfang udenlandske virksomheder, der udøver aktivitet i Danmark gennem et fast driftssted, er skattepligtige til Danmark af indtægt fra sådan virksomhed.</p>\r\n<p class=\"BilagtekstListe\">Afsnittet indeholder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvilke selskaber mv. er omfattet af skattepligten</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvad er \"fast driftssted\"</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Definition af fast driftssted — fast forretningssted</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Eksempler: fast driftssted — fast forretningssted</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bygnings-, anlægs- eller installationsarbejde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Eksempler: ikke fast driftssted</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Definition af fast driftssted — agentreglen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Undtagelse — uafhængig agent</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Passive investorer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Særligt om aktier</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Skattepligtens omfang</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> COVID-19 — præcisering af praksis vedr. fast driftssted</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Oversigt over domme, kendelser, afgørelser, SKM-meddelelser mv.</p>\r\n<p>\r\n   <span class=\"Underline\">Hvilke selskaber mv. er omfattet af skattepligten</span>\r\n</p>\r\n<p>Selskaber, foreninger mv. som nævnt i SEL § 1, stk. 1, der har hjemsted i udlandet, kan være begrænset skattepligtige her til landet. Se SEL § 2, stk. 1, litra a.</p>\r\n<p class=\"BilagtekstListe\">Skattepligten omfatter:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udøvelse af erhverv med <span class=\"Underline\">fast driftssted</span> her i landet eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Deltagelse i en erhvervsvirksomhed med <span class=\"Underline\">fast driftssted</span> her i landet.</p>\r\n<p>Udøvelse af erhverv om bord på et skib med hjemsted her i landet anses for udøvelse af erhverv med fast driftssted her i landet, såfremt udøvelse af det pågældende erhverv ville blive anset for udøvelse af erhverv med fast driftssted her i landet, hvis det var udført på land.</p>\r\n<p>\r\n   <span class=\"Underline\">Hvad er \"fast driftssted\"</span>\r\n</p>\r\n<p>Begrebet fast driftssted fortolkes som udgangspunkt i overensstemmelse med art. 5 i OECDs modeloverenskomst med tilhørende kommentarer.</p>\r\n<p>Bestemmelsen i artikel 5 i OECD’s modeloverenskomst er i 2017-udgaven på en række punkter blevet præciseret, uden at disse præciseringer kan anses for at være udtryk for materielle ændringer af bestemmelsen. Isoleret set vil det være muligt at tage højde for disse ændringer ved fortolkningen af selskabsskatteloven.</p>\r\n<p class=\"BilagtekstListe\">Der er i 2017-udgaven af modeloverenskomsten imidlertid også foretaget indholdsmæssige ændringer af artikel 5, som består i to overordnede elementer:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> For det første er agentreglen (artikel 5, stk. 5 og 6) væsentligt ændret. Disse ændringer har overordnet til hensigt at hindre, at agentreglen udnyttes til kunstigt at undgå etablering af et fast driftssted i det land, hvor agentens aktiviteter udøves.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> For det andet er reglen om, at faste forretningssteder med aktiviteter af forberedende og hjælpende karakter ikke udgør et fast driftssted (artikel 5, stk. 4), ændret. Det er ved disse ændringer gjort til et generelt, overordnet krav, at de aktiviteter, der udøves gennem det faste forretningssted, udelukkende er af forberedende eller hjælpende karakter. Derudover er der i artikel 5, stk. 4.1, indsat en ny bestemmelse, der udgør et værn mod, at bestemmelsen udnyttes til at undgå fast driftssted ved, at sammenhængende aktiviteter kunstigt opsplittes mellem flere forbundne virksomheder, der disponerer over separate faste forretningssteder.</p>\r\n<p>Der er den 3. december 2020 vedtaget en række ændringer af reglerne om fast driftssted i selskabsskatteloven, der er nødvendige for at tilpasse selskabsskattelovens regler om fast driftssted til 2017-udgaven af artikel 5 om fast driftssted i OECD’s modeloverenskomst. Se Lov nr. 1835 af 08-12-2020.  Loven er trådt i kraft den 1. januar 2021.</p>\r\n<p>OECD´s modeloverenskomst for 2017 kan findes her.</p>\r\n<p>\r\n   <span class=\"Italic\">Bemærk</span>\r\n</p>\r\n<p>Det bemærkes endvidere, at selv om der foreligger fast driftssted her i landet efter selskabsskattelovens § 2, indeholder dobbeltbeskatningsoverenskomster undertiden særlige regler om fast driftssted, der fraviger modeloverenskomstens regler. Sådanne individuelle overenskomstbestemmelser vil kunne indebære begrænsninger i muligheden for at håndhæve den begrænsede skattepligt som følge af fast driftssted her i landet, der ellers følger af selskabsskattelovens § 2.</p>\r\n<p>\r\n   <span class=\"Underline\">Definition af fast driftssted — fast forretningssted</span>\r\n</p>\r\n<p>Fast driftssted efter SEL § 2, stk. 2, 1. pkt., foreligger, når selskabet, foreningen m.v. udøver erhverv gennem et fast forretningssted her i landet.</p>\r\n<p>Det fremgår blandt andet af forarbejderne til bestemmelsen, at den er i overensstemmelse med det udgangspunkt for fastlæggelsen af, hvorvidt der foreligger fast driftssted, der fremgår af artikel 5, stk. 1, i OECD’s modeloverenskomst. Artikel 5, stk. 1, er uændret videreført i 2017-udgaven af modeloverenskomsten, og bestemmelsen er derfor udtryk for en kodificering af gældende ret.</p>\r\n<p>Der kan desuden foreligge fast driftssted efter agentreglen. Se nedenfor.</p>\r\n<p>Hovedlinjerne i art. 5 i OECD modeloverenskomsten er følgende:</p>\r\n<p>Et fast driftssted er i stk. 1 defineret som et fast forretningssted, gennem hvilket et foretagendes virksomhed helt eller delvist udøves. Se SKM2008. 844. SR og TfS 1996.619 LSR.</p>\r\n<p>Om begrebet \"fast driftssted\" se også afsnit C. F. 8.2.2.5</p>\r\n<p>\r\n   <span class=\"Underline\">Eksempler: fast driftssted — fast forretningssted</span>\r\n</p>\r\n<p>I OECDs modeloverenskomst art. 5, stk. 2, er givet følgende eksempler på, hvornår et fast driftssted antages at foreligge:</p>\r\n<p class=\"BilagtekstListe\">Dette er tilfældet, når virksomheden udøves gennem</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en filial</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> et kontor</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en fabrik</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> et værksted</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en grube</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en gas- eller oliekilde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> et stenbrud</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> eller et andet sted, hvor naturforekomster udvindes.</p>\r\n<p>Eksemplerne er ikke udtømmende, og det er under alle omstændigheder en betingelse, at de almindelige betingelser for eksistensen af et fast driftssted som følge af fast forretningssted er opfyldt. Den omstændighed, at SEL § 2, stk. 2, 1. pkt., ikke indeholder en tilsvarende opregning, er ikke udtryk for nogen indholdsmæssig forskel i forhold til OECD modeloverenskomstens bestemmelser.</p>\r\n<p>\r\n   <span class=\"Underline\">Bygnings-, anlægs- eller installationsarbejde</span>\r\n</p>\r\n<p>Et bygnings-, anlægs- eller installationsarbejde anses ifølge OECD modeloverenskomsten for at udgøre et fast driftssted, hvis det opretholdes mere end 12 måneder. Se art. 5, stk. 3. Se TfS 1999, 409 LR.</p>\r\n<p>Perioden på 12 måneder er imidlertid i et større antal DBO reduceret til 6 måneder eller en endnu kortere periode.</p>\r\n<p>\r\n   <span class=\"Italic\">Bemærk</span>\r\n</p>\r\n<p>Efter SEL § 2, stk. 2, 2. pkt., udgør et bygge-, anlægs- eller monteringsarbejde et fast driftssted fra den første dag. I forhold til det udenlandske foretagende fortolkes reglen således, at fast driftssted først foreligger, når varighedskravet i den konkrete DBO er opfyldt.</p>\r\n<p>\r\n   <span class=\"Italic\">Eksempler: Ikke fast driftssted</span>\r\n</p>\r\n<p>Efter SEL § 2, stk. 3, 1. pkt., udgør et fast forretningssted ikke et fast driftssted efter stk. 1, litra a, når det faste forretningssted anvendes eller opretholdes udelukkende med henblik på udøvelse af virksomhed af forberedende eller hjælpende karakter.</p>\r\n<p>I art. 5, stk. 4, er opregnet et antal forretningsaktiviteter, som ikke skal anses for at udgøre et fast driftssted, selvom virksomheden udøves fra et fast forretningssted. Et fællestræk for disse aktiviteter er, at de er af forberedende eller hjælpende karakter. Se TfS 1991.38 LR og TfS 1985.375 LR.</p>\r\n<p class=\"BilagtekstListe\">Udtrykket fast driftssted omfatter bl.a. ikke:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Anvendelsen af indretninger udelukkende til oplagring, udstilling eller udlevering af varer, der tilhører foretagendet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Opretholdelsen af et fast forretningssted udelukkende for at foretage indkøb af varer eller fremskaffe oplysninger til foretagendet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Opretholdelsen af et fast forretningssted udelukkende for at udføre anden virksomhed af forberedende eller hjælpende art for foretagendet.</p>\r\n<p>\r\n   <span class=\"Underline\">Funktioner af udelukkende forberedende eller hjælpende karakter</span>\r\n</p>\r\n<p>Det fremgår blandt andet af forarbejderne til SEL § 2, stk. 3, 1. pkt., at ordlyden af artikel 5, stk. 4, i 2017-udgaven af OECD’s modeloverenskomst er ændret, således at det nu i alle tilfælde - og altså også i de i bestemmelsen specifikt opregnede eksempler på faste forretningssteder - er en fælles betingelse, at der gennem det pågældende faste forretningssted udøves funktioner af udelukkende forberedende eller hjælpende karakter.</p>\r\n<p>Konsekvensen af denne ændring kan f.eks. illustreres med et fast forretningssted i form af installationer, der anvendes udelukkende med henblik på oplagring og udlevering af virksomhedens egne varer. Efter den tidligere affattelse af artikel 5, stk. 4, i OECD’s modeloverenskomst anses et sådant fast forretningssted altid for anvendt til funktioner af udelukkende forberedende eller hjælpende karakter. Efter ændringen vil der derimod skulle foretages en konkret vurdering af, om de udøvede funktioner i forhold til den af virksomheden udøvede økonomiske aktivitet kan anses for udelukkende at være af forberedende eller hjælpende karakter. Der vil derimod skulle foretages en konkret vurdering af, om de udøvede funktioner i forhold til den af virksomheden udøvede økonomiske aktivitet kan anses for udelukkende at være af forberedende eller hjælpende karakter.</p>\r\n<p>I punkt 62 i kommentarerne til den nye affattelse af artikel 5, stk. 4, i OECD’s modeloverenskomst nævnes som et tilfælde, hvor de beskrevne funktioner ikke kan anses for at være af udelukkende forberedende eller hjælpende karakter, en virksomhed, der sælger varer over internettet og opretholder et meget stort varehus, der anvendes til opbevaring af virksomhedens varer med henblik på udlevering til kunderne i det pågældende land.</p>\r\n<p>Efter ordlyden af SEL § 2, stk. 3, 1. pkt., vil det i overensstemmelse hermed i hvert enkelt tilfælde konkret skulle vurderes, om et fast forretningssted anvendes eller opretholdes udelukkende med henblik på udøvelse af virksomhed af forberedende eller hjælpende karakter.</p>\r\n<p>Det bemærkes, at der i artikel 5, stk. 4, i 2017-udgaven af OECD’s modeloverenskomst fortsat opregnes en række eksempler på faste forretningssteder, der kan anses for anvendt eller opretholdt til udøvelse af funktioner, der udelukkende er af forberedende eller hjælpende karakter. Da disse eksempler ikke er udtømmende, og da der under alle omstændigheder vil skulle foretages en konkret vurdering af funktionernes karakter, jf. punkt 61-76 i kommentarerne til artikel 5, stk. 4, i 2017-udgaven af OECD’s modeloverenskomst, er disse eksempler ikke medtaget i SEL § 2, stk. 3, 1. pkt., hvilket ikke udtryk for en indholdsmæssig forskel i forhold til modeloverenskomsten.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 4</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Afskrivningsloven § 5</span>\r\n</p>\r\n<p>Stk. 1. Driftsmidler og skibe, som en skattepligtig udelukkende benytter erhvervsmæssigt, skal afskrives på en samlet saldo for den enkelte virksomhed, jf. dog § 5 B.</p>\r\n<p>Stk. 2.  Indkomstårets afskrivninger foretages på grundlag af den afskrivningsberettigede saldoværdi ved indkomstårets udgang. Denne værdi opgøres som saldoværdien ved indkomstårets begyndelse med tillæg af anskaffelsessummen for driftsmidler og skibe, der er anskaffet i indkomståret, og med fradrag af salgssummen for driftsmidler og skibe, der er solgt og leveret i indkomstårets løb. Udgifter til forbedring behandles på samme måde som anskaffelsessummer. Saldoværdien ved indkomstårets begyndelse udgør det beløb, hvortil driftsmidler og skibe anskaffet i tidligere indkomstår er nedbragt ved afskrivninger. Driftsmidler og skibe, der anvendes til forsøgs- og forskningsvirksomhed, indgår i afskrivningssaldoen med det beløb, der kan fradrages efter § 6, stk. 1, nr. 3.</p>\r\n<p>Stk. 3. Afskrivning kan højst udgøre 25 pct. af den afskrivningsberettigede saldoværdi efter stk. 2.  Udgør den afskrivningsberettigede saldoværdi før indkomstårets afskrivning et grundbeløb på 26.200 kr. (2010-niveau) eller derunder, kan beløbet fradrages fuldt ud i den skattepligtige indkomst.</p>\r\n<p>Stk. 4.  For selskaber og foreninger omfattet af selskabsskattelovens § 1, stk. 1, nr. 1, 2 og 4, indgår anskaffelsessummen for driftsmidler og skibe omfattet af stk. 1, som enten erhverves med henblik på udlejning, eller som allerede ved erhvervelsen er udlejet, ikke i den afskrivningsberettigede saldoværdi for anskaffelsesåret eller indkomståret efter anskaffelsesåret. For indkomståret efter anskaffelsesåret kan der særskilt afskrives indtil 50 pct. af anskaffelsessummen for udlejningsdriftsmidlet eller -skibet. Den del af anskaffelsessummen, der ikke er afskrevet, tillægges den afskrivningsberettigede saldoværdi for det andet indkomstår efter anskaffelsesåret.</p>\r\n<p>Stk. 5.  Sælges et udlejningsdriftsmiddel eller -skib omfattet af stk. 4 i anskaffelsesåret eller indkomståret efter anskaffelsesåret, fradrages henholdsvis medregnes fortjeneste eller tab i den afskrivningsberettigede saldoværdi for det indkomstår, hvori salget finder sted, jf. dog § 9. Bestemmelserne i stk. 4, 2. og 3. pkt., finder ikke anvendelse.</p>\r\n<p>Stk. 6.  Told- og skatteforvaltningen kan tillade, at bestemmelsen i stk. 4 ikke skal finde anvendelse, når det efter forvaltningens skøn må anses for godtgjort, at anskaffelsen af aktiver til udlejning er et led i normal forretningsmæssigt drevet udlejningsvirksomhed og i det væsentlige ikke har til formål at opnå adgang til at foretage skattemæssige afskrivninger på de anskaffede aktiver. Er der givet tilladelse efter 1. pkt. for et indkomstår, kan reglerne om udskydelse af selskabers og foreningers førsteårsafskrivninger på udlejningsaktiver ikke finde anvendelse for efterfølgende indkomstår for udlejningsaktiver omfattet af tilladelsen, medmindre tilladelsen bortfalder efter 3. pkt. En tilladelse efter 1. pkt. bortfalder med virkning for det pågældende og efterfølgende indkomstår ved væsentlige ændringer i de forudsætninger, der har været afgørende for tilladelsen</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning 2021-2, afsnit C.</span> <span class=\"Underline\">C.</span> <span class=\"Underline\">2.4.4.1</span></p>\r\n<p>…</p>\r\n<p>\"Det fremgår hverken af lovteksten eller af forarbejderne til AL § 14, hvad der nærmere skal forstås ved begrebet \"bygning\".</p>\r\n<p>Ved afgrænsningen af begrebet må der derfor tages udgangspunkt i en naturlig sproglig forståelse af en \"bygning\". Det må dog antages, at begrebet \"bygning\" udover egentlige bygninger også omfatter bygningsværker. I f.eks. SKM2014. 815. LSR blev bl.a. en mole i en lystbådehavn anset for afskrivningsberettiget efter AL § 14, ligesom et stadionanlæg i SKM2015. 194. SR kunne afskrives som en bygning.</p>\r\n<p>I forbindelse med afgrænsning af begrebet \"bygning\" henvises der i SKM2009. 479. VLR til Vurderingsvejledningens afsnit A. 4.2, hvorefter kun \"murede og støbte konstruktioner på og i jorden, i det omfang de er beregnet til forbliven på stedet\", anses som bygninger eller bygningsbestanddele\".</p>\r\n<p>I SKM2009. 479. VLR blev det afvist at anse et golfbaneanlæg for at være en bygning i afskrivningslovens forstand.</p>\r\n<p>Husbåde anses for at være skibe i afskrivningslovens forstand og afskrives derfor som skibe og ikke som bygninger. Se SKM2003. 418. LR, SKM2013. 777. SR og SKM. 2021.339. SR.\"</p>\r\n<p>…</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2003.</span> <span class=\"Underline\">418.</span> <span class=\"Underline\">LR</span></p>\r\n<p>Ligningsrådet udtalte, at 4 nærmere beskrevne husbåde måtte anses for skibe i afskrivningslovens forstand, da de kunne flyde og var beregnet til at kunne flyttes ved at bevæge sig gennem vand, da de havde en vis størrelse, og da de kunne registreres i Skibsregisteret som skibe og belånes efter de regler, der gælder for skibe (sølovens regler for skibspant), samt da det løbende slid, som en husbåd udsættes for, er sammenligneligt med det slid, som et skib udsættes for.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2013.</span> <span class=\"Underline\">777.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet kunne ikke bekræfte, at nogle nærmere beskrevne husbåde skatteretligt kunne betragtes som fast ejendom. Det forhold, at husbåde i visse tilfælde efter momsretten anses for fast ejendom, ændrede ikke herved.</p>\r\n<p>Skatterådet tog også stilling til en række afledte spørgsmål om afskrivningsmetode, anvendelse af virksomhedsordningen samt rækkevidden af anpartsreglerne.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2021.</span> <span class=\"Underline\">339.339.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Spørger påtænkte at erhverve to flydende studieboliger i et boligprojekt og udleje dem til tredjemand på helårsbasis.</p>\r\n<p>Skatterådet anså boligerne for at være driftsmidler i skattemæssig henseende. Udlejningen ville dermed være omfattet af \"anpartsreglerne\" i personskattelovens § 4, stk. 1, nr. 11, der omfatter udlejning af afskrivningsberettigede driftsmidler, når ejeren ikke deltager i driften i væsentlig omfang. Skatterådet kunne ikke bekræfte, at virksomhedsordningen kunne anvendes på indkomst fra udlejningen, idet ordningen ikke kan anvendes på indkomst omfattet af \"anpartsreglerne\".</p>\r\n<p>Skatterådet kunne bekræfte, at Spørger i medfør af afskrivningslovens kapitel 2, om driftsmidler og skibe, kunne foretage skattemæssige afskrivninger på de to boliger, men at dette skulle ses i sammenhæng med, at underskud ved anpartsvirksomhed ikke kan fratrækkes i den skattepligtige indkomst, men alene fremføres til modregning i et senere år.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/12/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20211009701"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN015351"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/12/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10097"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/11/2021"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "21-0527653"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}