{
    "id": 214282,
    "title": "Skattepligtig aktieombytning - aktieavance eller udbytte",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9246 af 28/01/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Skattepligtig aktieombytning - aktieavance eller udbytte</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet bekræftede, at Spørger var fuldt skattepligtig til Danmark fra og med 20xx i henhold til kildeskattelovens § 1, stk. 1, nr. 1. Det blev bl.a. ved afgørelsen tillagt vægt, at Spørger opholdte sig i Danmark i forbindelse med løbende udførelse af arbejde for en dansk arbejdsgiver.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Desuden bekræftede Skatterådet, at Spørgers personlige selskab X Ltd. var fuldt skattepligtig til Danmark efter reglerne om ledelsens sæde i selskabsskattelovens § 1, stk. 6, og artikel 4, stk. 3, i dobbeltbeskatningsoverenskomsten mellem Danmark og et andet EU-land, fra det tidspunkt, hvor Spørger blev fuld skattepligtig til Danmark. Det blev bl.a. ved afgørelsen tillagt vægt, at Spørger var den primære beslutningstager i selskabet. Sidst bekræftede Skatterådet, at Spørger kunne overdrage 100 pct. af sine aktier i X Ltd. til et af ham nystiftet dansk anpartsselskab og modtage betaling delvist i aktier og delvist mod et gældsbrev, uden at denne betaling i andet end aktier skulle beskattes som udbytte. Der blev ved afgørelsen tillagt vægt, at Skatterådet havde taget stilling til et tilsvarende spørgsmål i SKM2019. 232. SR.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 28. januar 2020 - SKM2020. 98. SR</p>\r\n<p>Offentliggjort i redigeret form.</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet bekræfte, at spørger er fuldt skattepligtig til Danmark fra og med den xx.xx 20xx i henhold til kildeskatteloven § 1, stk. 1, nr. 1?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Kan Skatterådet bekræfte, at X er fuldt skattepligtig til Danmark i henhold til selskabsskatteloven § 1, stk. 6 og artikel 4, stk.3, i dobbeltbeskatningsoverenskomst mellem Danmark og X-land, fra det tidspunkt, hvor spørger bliver fuldt skattepligtig til Danmark?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Kan Skatterådet bekræfte, at spørger kan overdrage 100% af sine aktier i X til et af ham nystiftet dansk anpartsselskab og modtage betaling delvist i aktier og delvist mod et gældsbrev, uden at denne betaling i andet end aktier skal beskattes som udbytte?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>1.       Koncernen</p>\r\n<p>Spørger ejer 100% af aktierne i X, der er et selskab indregistreret i et andet EU-land. X har i en årrække fungeret som spørgers holding- og investeringsselskab. X’s aktiver består i dag primært af aktier i A ApS.</p>\r\n<p>X er underlagt normal selskabsbeskatning i dettes hjemland.</p>\r\n<p>X ejer 100% af anparterne i det danske selskab, A ApS. A ApS ejer flertallet af anparterne i det danske selskab M ApS og flertallet af anparterne i B ApS.</p>\r\n<p>Selskaberne er i 20xx gået sammen med en række andre virksomheder i andre lande i samme branche. M ApS har i den forbindelse solgt alle anparterne i F ApS og D ApS til et udenlandsk selskab. Denne fælles virksomhed er drevet videre i Z Group ApS og datterselskaber.</p>\r\n<p>I forbindelse med sammenlægningen blev der etableret et nyt fælles hovedkvarter.</p>\r\n<p>Spørger er ansat som direktør i Z Group ApS fra den xx. xx 20xx. I den forbindelse flyttede spørger til Danmark den xx. xx 20xx.</p>\r\n<p>Af hensyn til fremtidige samarbejdspartnere og kommunikation med henholdsvis de danske og eventuelle udenlandske myndigheder, ønsker spørger at etablere en dansk selskabsstruktur med et dansk indregistreret og skattemæssigt hjemmehørende selskab som sit øverste holdingselskab. Det kan lægges til grund, at fremtidige eventuelle investeringer primært vil blive foretaget via det nystiftede danske holdingselskab.</p>\r\n<p>Spørger ønsker endvidere at rydde op i sin selskabsstruktur og ønsker i den forbindelse at likvidere X. En likvidation af et selskab i X’s hjemland er imidlertid en kompleks og langvarig proces.</p>\r\n<p>Det skal bemærkes, at ledelsens sæde i X er flyttet til Danmark samtidig med spørgers tilflytning til landet, og selskabet vil herefter være skattemæssigt hjemmehørende i Danmark, jf. selskabsskatteloven § 1, stk. 6 og artikel 4, stk. 3, i dobbeltbeskatningsoverenskomsten mellem Danmark og det andet EU-land.</p>\r\n<p>Det forventes, at der i forbindelse med flytning af ledelsens sæde til Danmark ikke vil være afståelsesbeskatning af X i dettes hjemland, og at der ikke vil blive indeholdtudbytteskat af likvidationsprovenuet fra X.</p>\r\n<p>Transaktionen ønskes gennemført som en skattepligtig aktieombytning af aktierne i X til et nystiftet dansk anpartsselskab, mod vederlag bestående i delvist aktier og delvist i et rentebærende gældsbrev.</p>\r\n<p>2.       Spørger</p>\r\n<p>Spørger er dansk statsborger, men fraflyttede Danmark i 00’erne og har siden da boet og arbejdet i Y-land, og har således været fuldt skattepligtig dertil. Således har spørger ikke været fuldt skattepligtig til Danmark i mere end 10 år, og har ikke ejet fast ejendom eller øvrige aktiver i Danmark. Spørger har dog også arbejdet i Danmark i sine selskaber.</p>\r\n<p>I forbindelse med sammenlægningen af virksomhederne flyttede spørger til Danmark den xx. xx 20xx. Spørger har fra den xx. xx 20xx boet til leje i et hus i Danmark. Spørger har efterfølgende købt en ejerlejlighed i Danmark.</p>\r\n<p>I forbindelse med sammenlægningen af virksomhederne blev spørger ansat som direktør i Z Group ApS fra den xx. xx 20xx.</p>\r\n<p>Spørger tilbringer en væsentlig del af sine arbejdsdage i Danmark, og rejser derudover meget i forbindelse med sit arbejde. Skattestyrelsen kan lægge til grund, at spørger vil have samme arbejdsmønster fremover.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ad 1 - Kan Skattestyrelsen bekræfte, at spørger er fuldt skattepligtig til Danmark fra og med den xx.</span> <span class=\"Underline\">xx 20xx i henhold til kildeskatteloven § 1, stk. 1, nr. 1?</span></p>\r\n<p>Som beskrevet ovenfor, har spørger købt en ejerlejlighed i Danmark, hvor han vil bo, når han er i Danmark. Spørger vil primært være i Danmark i forbindelse med udførelsen af sit arbejde som direktør i Z Group ApS.</p>\r\n<p>Personer er fuldt skattepligtige, når de har bopæl her i landet, jf. kildeskatteloven §1, stk. 1, nr. 1. Ved afgørelsen af, om betingelsen om bopæl er opfyldt, lægges der vægt på, om personen ved at etablere husstand, leje sig bolig eller ved andre foranstaltninger har tilkendegivet, at vedkommende har til hensigt at have hjemsted her i landet.</p>\r\n<p>For personer, der bor i udlandet, og som erhverver bolig i Danmark, indtræder skattepligten først, når den pågældende tager ophold her i landet, jf. kildeskatteloven § 7 stk. 1. Efter bestemmelsen indtræder skattepligten ved en kombination af bopæl og ophold her i landet.</p>\r\n<p>Efter praksis anses et uafbrudt ophold her i landet af en varighed på mere end 3 måneder, eller samlede ophold på i alt mere end 180 dage inden for et tidsrum på 12 måneder, ikke for \"kortvarigt ophold på grund af ferie eller lignende\". Overstiger opholdets længde disse grænser, indtræder skattepligten på det tidspunkt, hvor personen tager ophold her.</p>\r\n<p>Hvis personen varetager et indtægtsgivende erhverv under opholdet her i landet indtræder skattepligten som udgangspunkt fra den første dag, fordi et sådant ophold ikke er et \"kortvarigt ophold på grund af ferie eller lignende\".</p>\r\n<p>Hvis Danmark ikke har indgået en dobbeltbeskatningsoverenskomst med det andet land vurderes det alene på baggrund af dansk ret, om personen er fuldt skattepligtig til Danmark. Danmark har ikke indgået nogen dobbeltbeskatningsoverenskomst med Y-land.</p>\r\n<p>Eftersom Spørger har haft bopæl i Danmark siden xx. xx 20xx, idet han fra denne dato har haft rådighed over en bolig og eftersom han fra den xx. xx20xx har været ansat som direktør i Z Group ApS, og i væsentligt omfang arbejder i Danmark, er det vores opfattelse, at Spørger fra og med den xx. xx 20xx er fuldt skattepligtig til Danmark i henhold til kildeskatteloven §1, stk. 1, nr. 1.</p>\r\n<p>Spørgsmålet skal derfor besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Underline\">Ad 2 - Kan Skattestyrelsen bekræfte, at X er fuldt skattepligtig til Danmark i henhold til selskabsskatteloven § 1, stk. 6 og artikel 4, stk. 3, i dobbeltbeskatningsoverenskomsten mellem Danmark og et andet EU-land, fra det tidspunkt, hvor spørger bliver fuldt skattepligtig til Danmark?</span>\r\n</p>\r\n<p>Ved besvarelsen af spørgsmålet bedes Skattestyrelsen lægge til grund, at spørger er fuldt skattepligtig til Danmark. I henhold til selskabsskatteloven §1, stk. 6, anses selskaber for hjemmehørende i Danmark, hvis selskabet er registreret her i landet eller har ledelsens sæde her i landet. X er registreret i et andet EU-land. Spørger ejer alle aktierne i selskabet. Selskabets direktion består af spørger samt Administration, der forestår administrationen af X.</p>\r\n<p>Administration  er et selskab hjemmehørende i samme EU-land som X, som varetager administrationen af X i henhold til lovgivningen i det andet EU-land, herunder betaling af skatter og moms samt bogføring heraf. Øvrige betalinger sker kun efter instruks fra spørger. Administration kontakter spørger for alle spørgsmål, der ikke er af rutinemæssig karakter. Regnskab og selvangivelse udarbejdes af et eksternt revisionsfirma og godkendes af spørger. Spørger træffer alle beslutninger omkring selskabets virksomhed og om selskabets egne forhold.</p>\r\n<p>Administrationsselskabets ydelser til X har således ikke nogen ledelsesmæssig karakter, men består i at varetage rutinemæssige opgaver i henhold til spørgers instrukser. Den reelle ledelse består derfor af spørger.</p>\r\n<p>Det fremgår af den juridiske vejledning, afsnit C. D. 1.1.1.3, at afgørelsen af, om et selskabs ledelse har sæde her i landet, beror på en konkret vurdering af de faktiske forhold i forbindelse med beslutningstagningen i selskabet. Ved denne vurdering lægges først og fremmest vægt på den daglige ledelse af selskabet. Selskabet vil derfor ofte blive anset for hjemmehørende i Danmark, når direktionen har sæde her i landet, eller når selskabets hovedsæde er beliggende her i landet.</p>\r\n<p>I det omfang, bestyrelsen forestår den reelle daglige ledelse af selskabet, er stedet for bestyrelsens sæde af væsentlig betydning for vurderingen af, om selskabet er hjemmehørende i Danmark.</p>\r\n<p>Det er stedet, hvor bestyrelsens beslutninger reelt træffes, der er afgørende for ledelsens sædes placering. Dette kan være aktuelt i tilfælde, hvor fx bestyrelsesformanden reelt forestår den daglige ledelse af selskabet, eller i tilfælde, hvor beslutningerne er truffet forud for den formelle afholdelse af bestyrelsesmøde.</p>\r\n<p>Beslutninger, der almindeligvis træffes på generalforsamlingsniveau, er som udgangspunkt ikke afgørende for, om selskabet kan anses for hjemmehørende her i landet. Den blotte aktiebesiddelse vil derfor som udgangspunkt ikke være afgørende for vurderingen. I det omfang en aktionær faktisk udøver ledelsen af selskabet, kan aktionærens hjemsted dog indgå i vurderingen af, om selskabets ledelse har sæde her i landet.</p>\r\n<p>For så vidt angår holdingselskaber, er det anført i den juridiske vejledning, afsnit C. D. 1.1.4., at hvis selskabets virksomhed er af en karakter, hvor der ikke er en faktisk daglig ledelse, fx fordi selskabets eneste aktivitet er at besidde aktier i andre selskaber, så må stedet, hvor de øvrige beslutninger vedrørende selskabets ledelse tages, lægges til grund.</p>\r\n<p>Dette medfører, at hvis hovedparten af den ledelsesmæssige aktivitet, der foregår, sker i Danmark, så vil ledelsens sæde blive anset for at være i Danmark. Der lægges også i denne sammenhæng vægt på en vurdering af, hvor beslutningerne reelt træffes.</p>\r\n<p>Hvis selskabets eneste aktivitet er aktiebesiddelse, vil det kunne tillægges vægt, hvor beslutninger træffes om, hvordan rettigheder i henhold til aktierne skal udøves. Tilsvarende vil der kunne lægges vægt på, hvorfra der forhandles om finansiering af selskabets aktiviteter.</p>\r\n<p>Dvs., at hvis beslutningerne i fx et holdingselskab eller et investeringsselskab, der ikke er indregistreret i Danmark, reelt træffes i Danmark, så vil selskabet være hjemmehørende her i landet, uanset at der formelt er en direktion i udlandet, eller at bestyrelsesmøderne formelt afholdes i udlandet.</p>\r\n<p>X er som anført et holdingselskab, hvis eneste aktivitet er besiddelse af datterselskabsaktier. Som anført træffer spørger alle beslutninger vedrørende selskabet selv og vedrørende dets aktiviteter.</p>\r\n<p>Eftersom X er et holdingselskab uden anden aktivitet, bliver der ikke dagligt truffet ledelsesbeslutninger. Siden spørger flyttede til Danmark er beslutninger vedrørende selskabet truffet i Danmark. Spørger har endvidere bedt Administration om at tage skridt til at færdiggøre årsregnskab og at gøre klar til likvidation af selskabet. Disse beslutninger er truffet af spørger når han har været til stede i Danmark, blandt andet i forbindelse med møder med hans danske rådgivere. Tilsvarende vil fremtidige beslutninger i relation til X blive truffet i Danmark.</p>\r\n<p>Eftersom spørger er fuldt skattepligtig til Danmark, er det på baggrund af praksis derfor vores opfattelse, at selskabet skal anses for at have ledelsens sæde i Danmark.</p>\r\n<p>Der kan henvises til følgende afgørelser:</p>\r\n<p>TfS 1998, 334 LR: En til Danmark fuldt skattepligtig og her bosiddende person erhvervede aktierne i et finsk selskab. Selskabet var et holdingselskab, hvori der ikke blev taget daglige/løbende ledelsesbeslutninger. Selskabet blev anset for at være fuldt skattepligtigt til Danmark efter selskabsskatteloven § 1, stk. 6, idet ledelsen fandtes at have sæde i Danmark. Der blev lagt vægt på, at selskabets aktionær var bosiddende i og fuldt skattepligtig til Danmark, og at alle betydende ledelsesmæssige dispositioner ville finde sted i Danmark. Skattepligten indtrådte på erhvervelsestidspunktet for aktierne. Holdingselskab anset for hjemmehørende i Danmark.</p>\r\n<p>TfS 1996, 476 LR: Et svensk selskab, der var blevet købt af et dansk selskab, blev anset for skattepligtigt til Danmark i henhold til selskabsskattelovens § 1, stk. 7 (nu stk. 6). Bestyrelsesmedlemmerne havde bopæl i Danmark, men bestyrelsen havde sit sæde i Sverige, hvor det første bestyrelsesmøde blev afholdt. Direktøren havde bopæl og daglig beskæftigelse i Danmark, og eventuelle beslutninger vedrørende den daglige ledelse i selskabet ville blive truffet i Danmark. Beslutninger, der krævede bestyrelsens stillingtagen, ville blive truffet på bestyrelsesmøde, der ofte blev afholdt i Sverige. Ligningsrådet fandt, at selskabets ledelse havde sæde i Danmark. Ligningsrådet lagde herved vægt på, at hovedparten af den ledelsesmæssige aktivitet ville foregå i Danmark, og at beslutninger, der vedrører aktier i selskabet, ville blive truffet i Danmark.</p>\r\n<p>På baggrund af ovenstående er det vores opfattelse, at spørgsmålet skal besvares med \"ja\".</p>\r\n<p>\r\n   <span class=\"Underline\">Ad 3 - Kan Skattestyrelsen bekræfte, at spørger kan overdrage 100 % af sine aktier i X til et af ham nystiftet dansk anpartsselskab og modtage betaling delvist i aktier og delvist mod et gældsbrev, uden at denne betaling i andet end aktier skal beskattes som udbytte?</span>\r\n</p>\r\n<p>Det er vores opfattelse, at spørgsmålet skal besvares med \"ja“, da der i denne situation ikke er hjemmel til at omkvalificere aktieavance til udbytte.</p>\r\n<p>I forbindelse med spørgers tilflytning til Danmark bliver aktierne i X omfattet af dansk beskatning. Som følge heraf skal anskaffelsessummen på aktierne i X fastsættes til handelsværdien på tidspunktet for tilflytningen den xx. xx 20xx, jf. aktieavancebeskatningslovens § 37.</p>\r\n<p>Overdragelsen af aktierne til det nystiftede selskab påtænkes gennemført efter reglerne om skattepligtige aktieombytninger. Aktierne i X skal overdrages til handelsværdien på overdragelsestidspunktet, og en eventuel værdistigning i perioden fra tilflytningen til den påtænkte overdragelse til det nystiftede anpartsselskab, vil være skattepligtig for spørger, jf. aktieavancebeskatningslovens § 7.</p>\r\n<p>\r\n   <span class=\"Underline\">1.</span> <span class=\"Underline\">      Fusionsskatteloven §9</span></p>\r\n<p>Fusionsskattelovens § 9 vedrørende behandling af kontantvederlag som udbytte finder alene anvendelse, hvis der gennemføres en skattefri transaktion, hvilket ikke er tilfældet i nærværende sag.</p>\r\n<p>\r\n   <span class=\"Underline\">2.</span> <span class=\"Underline\">      Selskabsskattelovens § 2 D</span></p>\r\n<p>Af selskabsskattelovens § 2 D, stk. 2, fremgår det, at hvis en juridisk person overdrager aktier, til selskaber, der på overdragelsestidspunktet i det væsentlige er uden økonomisk risiko ved erhvervsmæssig aktivitet, og vederlaget delvis består af andet end aktier i det erhvervende selskab eller hermed koncernforbundne selskaber, anses denne del af vederlaget som udbytte.</p>\r\n<p>Det er vores opfattelse, at selskabsskattelovens § 2 D ikke finder anvendelse i nærværende sag, idet bestemmelsen ikke efter sin ordlyd omfatter fysiske personers overdragelse af aktier mod (delvist) vederlag i andet end aktier.</p>\r\n<p>Det skal her bemærkes, at det af lovbemærkningerne til selskabsskattelovens § 2 D fremgår, at <span class=\"Italic\">\"Danske fysiske personer er dog som udgangspunkt skattepligtige af avancer, men kan også benytte deres anskaffelsessum til at nedbringe beskatningen og opnår dermed også en fordel ved aktieombytningen“.</span></p>\r\n<p>I denne sammenhæng har Skattestyrelsen i SKM 2019.232 SR fremhævet, at <span class=\"Italic\">\"lovgiver har i bemærkningerne til lov nr. 274 af 26.</span> <span class=\"Italic\">Marts 2014 identificeret en skattemæssig fordel for en dansk fysisk aktionær, som er aktuel både i forbindelse med skattepligtig fusion, spaltning og aktieombytning.</span> <span class=\"Italic\">Lovgiver har imidlertid for så vidt angår de skattepligtige aktieombytninger valgt ikke at indarbejde et værn herimod i selskabsskattelovens § 2 D, stk. 2, 1. Pkt., som efter ordlyden alene omhandler juridiske personers overdragelse af aktier mod delvist kontantvederlag“.</span></p>\r\n<p>Endeligt fremhævede Skattestyrelsen i SKM 2019.232 SR, at lovgiver alene har fundet behov for en værnsregel i relation til aktieoverdragelser, hvor vederlaget består delvist i andet end aktier, og vederlaget betales til fysiske personer, der ikke er fuldt skattepligtige til Danmark.</p>\r\n<p>Skattestyrelsen fandt herefter ikke, at man via en formålsfortolkning af selskabsskattelovens § 2 D kunne udvide anvendelsesområdet for værnsreglen til også at omfatte omkvalificering af en skattepligtig aktieavance til et skattepligtigt udbytte for dansk skattemæssigt hjemmehørende fysiske personer.</p>\r\n<p>Den del af vederlaget, der betales i form af et gældsbrev fra det nystiftede anpartsselskab til spørger, kan således ikke omkvalificeres til udbytte med hjemmel i selskabsskabsskattelovens § 2 D.</p>\r\n<p>\r\n   <span class=\"Underline\">3.</span> <span class=\"Underline\">      Omgåelsesklausulen i ligningslovens § 3</span></p>\r\n<p>Ligningslovens § 3, som affattet efter lov nr. 1726 af 27. december 2018, medfører, at et arrangement kan tilsidesættes, hvis det må anses for at være tilrettelagt alene med det formål, at opnå en skattefordel, der virker mod skatterettens indhold eller formål. Såfremt et arrangement tilsidesættes med hjemmel i ligningslovens § 3, skal der ske beskatning på baggrund af det reelle arrangement i overensstemmelse med national ret.</p>\r\n<p>Ifølge ligningslovens § 3, stk. 1, finder omgåelsesreglen anvendelse på selskaber omfattet af selskabsskattelovens §§ 1 og 2. Dog fremgår det af bestemmelsens stk. 4, at omgåelsesklausulen finder tilsvarende anvendelse for andre skattepligtige deltagere i et arrangement eller en serie af arrangementer, herunder fysiske personer omfattet af kildeskattelovens § 1.</p>\r\n<p>SKM 2019.232 SR vedrørte ligeledes en skattepligtig aktieombytningen gennemført af en dansk skattemæssigt hjemmehørende fysisk person. Skattestyrelsen anførte i SKM 2019.232 SR, at ligningslovens § 3 ikke kunne danne grundlag for en tilsidesættelse af transaktionen allerede fordi, der i den pågældende sag ikke var opnået en skattemæssig fordel for et selskab, jf. bestemmelsens stk. 1.</p>\r\n<p>Situationen i nærværende sag svarer til den, der er behandlet i SKM 2019.232 SR, idet der ikke opnås en skattemæssig fordel for et selskab i forbindelse med spørgers afståelse af anparter i X til det nystiftede danske anpartsselskab.</p>\r\n<p>Som følge heraf finder ligningsloven §3 ikke anvendelse i nærværende sag.</p>\r\n<p>\r\n   <span class=\"Underline\">4.</span> <span class=\"Underline\">      Færødommen, SKM2016.</span> <span class=\"Underline\">16 H</span></p>\r\n<p>I færøsagen ombyttede en række færøske aktionærer deres aktier i et holdingselskab, A, til aktier i et nyt selskab, B, mod vederlag dels i aktier i det nye selskab og dels i kontanter/tilgodehavende. Gevinst ved salg af aktier var skattefri i henhold til de dagældende regler mens udbytte var skattepligtigt. Umiddelbart efter aktieombytningen blev det B fusioneret med det A.</p>\r\n<p>Højesteret fandt, at aktieombytningen og den efterfølgende fusion ikke havde nogen forretningsmæssig begrundelse. Formålet med disse transaktioner måtte derimod anses at have været overføre opsparende midler i A til aktionærerne uden udbyttebeskatning. Dette understøttedes af fusionen mellem A og B. På den anførte baggrund fandt Højesteret efter en helhedsvurdering, at den del af vederlaget, der ikke var betalt i aktier i B skattemæssigt skulle anses for udbytte.</p>\r\n<p>I SKM2019. 232 udtalte Skattestyrelsen, at domstolspraksis om tilsidesættelse, herunder Færø-dommen, ikke kunne finde anvendelse, hvor lovgiver har indsat et værn mod at fysiske personer kan anvende aktiernes anskaffelsessum til at nedbringe avancebeskatningen ved skattepligtige [<span class=\"Italic\">skattefrie red</span>. ] fusioner og spaltninger, men ikke ved skattepligtige aktieombytninger</p>\r\n<p>Det forhold, at lovgiver har valgt at indsætte en række værnsbestemmelser og bevidst har undladt at omfatte en skattepligtig aktieombytningen gennemført af en fysisk person, betyder således at domstolspraksis om tilsidesættelse, ikke kan finde anvendelse.</p>\r\n<p>\r\n   <span class=\"Underline\">5.</span> <span class=\"Underline\">      Sammenfatning</span></p>\r\n<p>På baggrund af ovenstående er det vores opfattelse, at spørger kan overdrage 100 % af sine aktier i X til et af ham nystiftet dansk anpartsselskab og modtage betaling delvist som kontantvederlag som beskrevet ovenfor, uden at denne betaling i andet end anparter skal beskattes som et udbytte.</p>\r\n<p>Spørgsmålet skal derfor besvares med „ja“.</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at spørger er fuldt skattepligtig til Danmark fra og med den xx. xx 20xx i henhold til kildeskatteloven § 1, stk. 1, nr. 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Ifølge kildeskattelovens § 1, stk. 1, nr. 1, foreligger der fuld skattepligt for personer, der har bopæl her i landet.</p>\r\n<p>I praksis vil statuering af bopæl i henhold til kildeskattelovens bestemmelser være afhængig af, om den pågældende person har rådighed over en helårsbolig her i landet. Udgangspunktet er, at en sådan rådighed vil være en nødvendig og samtidig tilstrækkelig betingelse til at statuere bopæl.</p>\r\n<p>Spørger har haft en helårsbolig til rådighed her i landet siden den xx. xx 20xx, hvor han lejede en lejlighed i Danmark. Efterfølgende købte han en lejlighed i Danmark, som han fortsat bor i.</p>\r\n<p>Fuld skattepligt indtræder dog ikke ubetinget ved enhver erhvervelse af bopæl her i landet, idet kildeskattelovens § 7, stk. 1, fastslår, at personer, der erhverver bopæl her i landet uden samtidig at have ophold her, først bliver fuldt skattepligtige, når de tager ophold her i landet. Som sådant ophold anses ikke kortvarige ophold på grund af ferie eller lignende.</p>\r\n<p>Ifølge praksis anses et uafbrudt ophold her i landet af en varighed på mere end 3 måneder, eller samlede ophold på i alt mere end 180 dage inden for et tidsrum af 12 måneder, ikke for kortvarigt ophold på grund af ferie eller lignende. Ved beregning af opholdets længde her i landet medregnes rejsedage (\"brudte døgn\") som hele dage.</p>\r\n<p>Spørger har haft bopæl i Danmark siden xx. xx 20xx. Fra den xx. xx 20xx har spørger været ansat som direktør i Z Group ApS, og i væsentligt omfang arbejdet i Danmark. Det er således oplyst, at spørgeren opholder sig i Danmark i forbindelse med løbende udførelse af arbejde for en dansk arbejdsgiver, hvorfor den fulde danske skattepligt er indtrådt for spørgeren ifølge kildeskattelovens § 1, stk. 1, nr. 1, jf. § 7, stk. 1, i forbindelse med det første ophold her i landet efter erhvervelse af helårsboligen her, det vil sige den xx. xx 20xx.</p>\r\n<p>Skattestyrelsen finder på denne baggrund, at spørger fra og med den xx. xx 20xx blev fuldt skattepligtig til Danmark i henhold til kildeskattelovens § 1, stk. 1, nr. 1, jf. § 7, stk. 1.</p>\r\n<p>Spørger har også en bolig i Y-land. Danmark har ikke indgået nogen dobbeltbeskatningsoverenskomst med Y-land. Spørgers beskatningsforhold er således udelukkende reguleret af de interne danske skatteregler.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at X er fuldt skattepligtig til Danmark i henhold til selskabsskatteloven § 1, stk. 6, og artikel 4, stk.3, i dobbeltbeskatningsoverenskomst mellem Danmark og et andet EU-land, fra det tidspunkt, hvor spørger bliver fuldt skattepligtig til Danmark.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Selskaber og foreninger mv. omfattet af selskabsskattelovens § 1, stk. 1, nr. 6, anses for skattemæssigt hjemmehørende her i landet, hvis selskabet er registeret her i landet, eller ledelsens sæde er placeret her i landet. X er registreret i et andet EU-land. Det skal derfor vurderes, om selskabets ledelse har sæde her i landet. Af artikel 4, stk. 3, i DBO’en mellem Danmark og et andet EU-land fremgår, at hvis et selskab efter artikel 4, stk. 1, er hjemmehørende i begge kontraherende stater, skal selskabet anses for kun at være hjemmehørende i den stat, hvor sædet for den virkelige ledelse findes.</p>\r\n<p>Det fremgår af cirkulære nr. 82 af 29/5 1997 om international beskatning, at spørgsmålet, om et selskabs ledelse har sæde her i landet, skal afgøres på baggrund af en samlet konkret vurdering af de faktiske forhold i forbindelse med beslutningstagningen i selskabet. Se cirkulærets pkt. 2.1.1. Ved denne vurdering lægges der først og fremmest vægt på beslutninger forbundet med den daglige ledelse af selskabet Se bl.a. bemærkninger til selskabsskattelovens § 1, stk. 6 (Lov nr. 312 af 17. maj 1995 - L 35 1994-95).</p>\r\n<p>Selskaber vil derfor ofte blive anset for hjemmehørende i det land, hvor direktionen har sæde, eller hvor selskabets hovedsæde er beliggende. Hvis alle møder og beslutninger om et selskabs forhold således foregår i udlandet, så vil udgangspunktet være, at selskabets ledelse har sæde i udlandet. Se bl.a. SKM2009. 545. SR.</p>\r\n<p>Hvis selskabets virksomhed imidlertid er af en karakter, hvor der ikke er en faktisk daglig ledelse, f.eks. fordi selskabets eneste aktivitet er at besidde aktier i andre selskaber, så må stedet, hvor de øvrige beslutninger vedr. selskabets ledelse tages, lægges til grund. Se Den juridiske vejledning 2019-2 afsnit C. D. 1.1.1.4.</p>\r\n<p>I TfS 2000, 196 LR fandt ligningsrådet at et Hollandsk holdingselskab blev anset for hjemmehørende i Danmark. Der blev ved afgørelsen lagt vægt på, at hovedparten af bestyrelsesmedlemmerne ville være bosiddende i Danmark, og at alle væsentlige ledelsesbeslutninger ville blive truffet i Danmark. Se også TfS 2000, 197 LR.</p>\r\n<p>Skattestyrelsen er af den opfattelse, at X har ledelsens sæde i Danmark fra det tidspunkt, hvor Spørger bliver fuldt skattepligtig til Danmark efter reglerne i selskabsskattelovens § 1, stk. 6. X er derfor fuldt skattepligtig til Danmark jf. artikel 4, stk. 3 i DBO’en mellem Danmark og et andet EU-land.</p>\r\n<p>Der er ved afgørelsen lagt vægt på, at Spørger er den primære beslutningstager i selskabet. Administration fungerer udelukkende som et administrativt led i X’s hjemland, ligesom selskabet er uden nogen reel indflydelse og udelukkende varetager rutinemæssige opgaver i henhold til Spørgers instrukser. Alle væsentlige beslutninger vedrørende selskabets forhold og i relation til selskabets aktiebesiddelse mv. træffes alene af Spørger. Spørger er bosiddende i Danmark fra den xx. xx 20xx.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 2 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at spørger kan overdrage 100% af sine aktier i X til et af ham nystiftet dansk anpartsselskab og modtage betaling delvist i aktier og delvist mod et gældsbrev, uden at denne betaling i andet end aktier skal beskattes som udbytte.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Spørger ønsker at gennemføre en skattepligtig ombytning af sine kapitalandele i X med anparter i et nystiftet dansk holdingselskab. Vederlaget ved ombytningen udgør delvist af kapitalandele i det nystiftede danske holdingselskab samt et rentebærende gældsbrev. Det ønskes i den forbindelse bekræftet, at vederlæggelsen i form af det rentebærende gældsbrev ikke skal beskattes som udbytte.</p>\r\n<p>En skattepligtig aktieombytning behandles som en almindelig afståelse. Afståelsen beskattes derfor efter aktieavancebeskatningslovens regler. Ved Spørgers skattepligtige ombytning af kapitalandele i X til det nye holdingselskab anses Spørger for at have afstået sine kapitalandele i X, mod samtidig at have erhvervet nye anparter i holdingselskabet. Spørger opnår ved den påtænkte disposition vederlæggelse i kapitalandele i holdingselskabet og et rentebærende gældsbrev.</p>\r\n<p>Skattestyrelsen lægger ved besvarelsen til grund, at Spørger på tidspunktet for transaktionens gennemførsel er fuld skattepligtig til Danmark efter kildeskattelovens bestemmelser. Se besvarelsen til spørgsmål 1. Tilsvarende lægges det ved besvarelsen til grund, at X på ombytningstidspunktet er fuld skattepligtig til Danmark efter selskabsskattelovens bestemmelser. Se besvarelsen til spørgsmål 2. Det lægges endvidere ved besvarelsen til grund, at såvel X og det nyetablerede holdingselskab hverken har eller har haft anden aktivitet end at eje datterselskaber eller passiv kapitalanbringelse. Sidst lægges det ved besvarelsen til grund, at ombytningen gyldigt kan foretages efter både dansk selskabslovgivning og selskabslovgivning i det land, hvor X er hjemmehørende.</p>\r\n<p>Skatterådet tog i SKM2019. 232. SR stilling til et tilsvarende spørgsmål. Ved afgørelsen fandt Skatterådet, at hele vederlaget - herunder et betydeligt kontantvederlag (kortfristet lån eller gældsbrev) - skulle beskattes som aktieavance. Skatterådet henviser i afgørelsen til, at der ikke er hjemmel - hverken i lovgivningen eller i praksis - til at omkvalificere vederlaget fra aktiebeskatning til udbyttebeskatning.</p>\r\n<p>I lighed med SKM2019. 232. SR, er Skattestyrelsen også i denne sag af den opfattelse, at der hverken er hjemmel i lovgivningen eller i praksis til at foretaget en omkvalificering fra aktiebeskatning til udbyttebeskatning. Skattestyrelsen kan derfor bekræfte, at hele vederlaget ved ombytningen - herunder det rentebærende gældsbrev - skal beskattes som aktieavance. Spørgers anskaffelsessum på kapitalandelene er fastsat ved tilflytningen. Det er således udelukkende værdistigningen i perioden fra tilflytningen til ombytningen, der vil skulle beskattes efter aktieavancebeskatningsloven.</p>\r\n<p>Der er ikke ved besvarelsen taget stilling til den skattemæssige behandling af holdingselskabets betalinger til Spørger i henhold til gældsbrevet. Herudover er der ikke ved besvarelsen taget stilling til værdiansættelsen af gældsbrevet hhv. X værdi.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 3 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Kildeskattelovens § 1, stk. 1</span>\r\n</p>\r\n<p>Pligt til at svare indkomstskat til staten i overensstemmelse med reglerne i denne lov påhviler:</p>\r\n<p>1.       Personer der har bopæl her i landet (…)</p>\r\n<p>\r\n   <span class=\"Underline\">Kildeskattelovens § 7, stk. 1</span>\r\n</p>\r\n<p>For en person, der erhverver bopæl her i landet uden samtidig at tage ophold her, indtræder skattepligt i henhold til bestemmelsen i § 1, stk. 1, nr. 1, først, når han tager ophold her i landet. Som sådant ophold anses ikke kortvarigt ophold her i landet på grund af ferie eller lignende.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Selskabsskattelovens § 1, stk. 6</p>\r\n<p>Selskaber og foreninger m.v. omfattet af stk. 1, nr. 2-6, anses for hjemmehørende her i landet, hvis selskabet eller foreningen m.v. er registreret her i landet eller har ledelsens sæde her i landet. Bestemmelsen i 1. pkt. finder dog ikke anvendelse på et selskab eller en forening mv., som er omfattet af fuld skattepligt i en fremmed stat efter denne stats skatteregler, hvis Danmarks dobbeltbeskatningsoverenskomst med den pågældende stat medfører, at Danmark skal lempe dobbeltbeskatning af indkomst fra et fast driftssted i den pågældende stat ved at nedsætte den danske skat af denne indkomst med et større beløb end det beløb, der er betalt i skat af denne indkomst i den pågældende stat.</p>\r\n<p>Lov om dobbeltbeskatningsaftale mellem Danmark og det andet EU-land, artikel 4, 1. I denne aftale betyder udtrykket »en person, der er hjemmehørende i en kontraherende stat« enhver person, som i henhold til lovgivningen i denne stat er skattepligtig dér på grund af hjemsted, bopæl, ledelsens sæde eller ethvert andet kriterium af lignende karakter, og omfatter også denne stat og enhver dertil hørende politisk underafdeling eller lokal myndighed. Dette udtryk omfatter dog ikke en person, som er skattepligtig i denne stat udelukkende af indkomst fra kilder i denne stat.</p>\r\n<p>2.       Hvis en fysisk person efter bestemmelserne i stykke 1 er hjemmehørende i begge de kontraherende stater, skal hans status bestemmes efter følgende regler:</p>\r\n<p>a)      han skal anses for kun at være hjemmehørende i den stat, hvor han har en fast bolig til sin rådighed; hvis han har en fast bolig til sin rådighed i begge stater, skal han anses for kun at være hjemmehørende i den stat, med hvilken han har de stærkeste personlige og økonomiske forbindelser (midtpunkt for sine livsinteresser);</p>\r\n<p>b)      hvis det ikke kan afgøres, i hvilken stat han har midtpunkt for sine livsinteresser, eller hvis han ikke har en fast bolig til sin rådighed i nogen af staterne, skal han anses for kun at være hjemmehørende i den stat, hvor han sædvanligvis har ophold;</p>\r\n<p>c)      hvis han sædvanligvis har ophold i begge stater, eller hvis han ikke har sådant ophold i nogen af dem, skal han anses for kun at være hjemmehørende i den stat, hvor han er statsborger;</p>\r\n<p>d)      hvis han er statsborger i begge stater, eller hvis han ikke er statsborger i nogen af dem, skal de kontraherende staters kompetente myndigheder afgøre spørgsmålet ved gensidig aftale.</p>\r\n<p>3.       Hvis en ikke-fysisk person efter bestemmelserne i stykke 1 er hjemmehørende i begge kontraherende stater, skal den anses for kun at være hjemmehørende i den stat, hvor sædet for den virkelige ledelse findes.</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>Bemærkninger til selskabsskattelovens § 1, stk. 6 - (Lov nr. 312 af 17. maj 1995 - L 35 1994-95)</p>\r\n<p>(…) Efter de nugældende regler er aktieselskaber m.v. indregistreret i Danmark fuldt skattepligtige her i landet. I den skatteretlige teori er der tvivl, om der efter de gældende regler er hjemmel til at beskatte selskaber, der er indregistreret i fremmede lande, som fuldt skattepligtige i Danmark, selvom selskabet faktisk ledes her fra landet. Der er ikke administrativ praksis for at anse disse selskaber for fuldt skattepligtige i Danmark. Den foreslåede ændring fjerner denne tvivl og sikrer, at selskaber m.v., der ledes fra Danmark også kan beskattes som fuldt skattepligtige her i landet.</p>\r\n<p>I tilfælde, hvor flere lande efter interne regler anser et selskab for fuldt skattepligtigt, tillægges den fulde beskatningsret af selskabet efter dobbeltdomicilbestemmelsen i hovedparten af de af Danmark indgåede dobbeltbeskatningsoverenskomster det land, hvor selskabets faktiske ledelse har sit sæde (effective management). Dobbeltdomicilbestemmelsen for selskaber forudsætter således, at der efter interne regler er hjemmel til at beskatte selskaber, der reelt ledes fra Danmark, som fuldt skattepligtige. Den foreslåede ændring præciserer denne hjemmel.</p>\r\n<p>Lovforslaget sikrer, at det eksisterende beskatningsgrundlag ikke udhules, ved at selskaber, der reelt er danske, gennem indregistrering i udlandet undgår den fulde skattepligt i Danmark.</p>\r\n<p>Efter forslaget anses et selskab for at være hjemmehørende her i landet, når selskabet er indregistreret her i landet, eller når selskabets ledelse har sæde her i landet.</p>\r\n<p>\r\n   <span class=\"Italic\">Afgørelsen af, om et selskabs ledelse har sæde her i landet, beror på en konkret vurdering af de faktiske forhold i forbindelse med beslutningstagningen i selskabet.</span> <span class=\"Italic\">Ved denne vurdering lægges først og fremmest vægt på beslutninger forbundet med den daglige ledelse af selskabet.</span> <span class=\"Italic\">Selskabet vil derfor ofte blive anset for hjemmehørende i Danmark, når direktionen har sæde, eller hovedsædet er beliggende her i landet.</span></p>\r\n<p>I det omfang bestyrelsen forestår den reelle ledelse af selskabet, vil stedet for bestyrelsens sæde være af væsentlig betydning for vurderingen af, om selskabet er hjemmehørende i Danmark.</p>\r\n<p>Det er stedet, hvor bestyrelsens beslutninger reelt træffes, der i disse tilfælde er afgørende for ledelsens sædes placering. Dette kan være aktuelt i tilfælde, hvor f.eks. bestyrelsesformanden reelt forestår ledelsen af selskabet.</p>\r\n<p>Beslutninger, der almindeligvis træffes på generalforsamlingsniveau, er som udgangspunkt ikke afgørende for, om selskabet kan anses for hjemmehørende her i landet. Aktiebesiddelse vil derfor som udgangspunkt ikke være afgørende for vurderingen. I det omfang en aktionær faktisk udøver ledelsen af selskabet, kan aktionærens hjemsted indgå i vurderingen af, om selskabets ledelse har sæde her i landet.</p>\r\n<p>(…) Skattestyrelsens understregning.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>SKM2009. 545. SR.</p>\r\n<p>Skatterådet bekræftede, at såfremt ledelsens sæde flyttes til Schweiz, vil det danske ApS ikke være skatteretligt hjemmehørende her i landet. Ved fraflytningen skal der ske ophørsbeskatning af det danske selskab</p>\r\n<p>\r\n   <span class=\"Underline\">TfS 2000, 197 LR</span>\r\n</p>\r\n<p>Et moderselskab M ejer ikke-finansielle selskaber i en række lande. Flertallet af disse selskaber er 100 pct. ejet af et hollandsk holdingselskab, C BV, der igen er 100 pct. ejet af et engelsk holdingselskab, D Ltd. M spurgte Ligningsrådet, om D Ltd. ville få ledelsens sæde i Danmark på baggrund af karakteren af de beslutninger, som kan træffes af i Danmark bosiddende bestyrelsesmedlemmer og direktør. Ligningsrådet besvarede spørgsmålet bekræftende. M bad endvidere Ligningsrådet bekræfte, at aktierne i C BV er omfattet af aktieavancebeskatningsloven § 2 a og selskabsskattelovens § 32. Ligningsrådet svarede bekræftende under hensyn til, at de hollandske regler om beskatning af aktieavancer og udbytter på visse områder er væsentligt lempeligere end de danske. Endelig blev Ligningsrådet bedt om at besvare en række spørgsmål vedr. samspillet mellem de ændringer, der ved lov nr. 1026 af 23/12 1998 blev foretaget i aktieavancebeskatningslovens § 2 a og i selskabsskattelovens §§ 2, 13 og 32</p>\r\n<p>\r\n   <span class=\"Underline\">TfS 2000, 196 LR</span>\r\n</p>\r\n<p>Et moderselskab M ejer ikke-finansielle selskaber i en række lande. En del af disse selskaber er 100 pct. ejet af et hollandsk holdingselskab C BV. I forbindelse med en omstrukturering af koncernen ønskes stiftet et nyt hollandsk holdingselskab B BV med ledelsens sæde i Danmark. B BV vil eje samtlige aktier i C BV. Ligningsrådet svarede, at B BV vil blive anset for fuldt skattepligtig til Danmark efter selskabsskattelovens § 1, stk. 6, idet ledelsen findes at ville få sit sæde i Danmark. Der blev lagt vægt på, at hovedparten af bestyrelsesmedlemmerne vil være bosiddende i Danmark, og at alle betydende ledelsesmæssige beslutninger vil blive truffet i Danmark</p>\r\n<p>\r\n   <span class=\"Underline\">TfS 1998, 334 LR</span>\r\n</p>\r\n<p>En til Danmark fuldt skattepligtig og her bosiddende person erhvervede aktierne i et finsk selskab. Selskabet var et holdingselskab, hvori der ikke blev taget daglige/løbende ledelsesbeslutninger. Selskabet blev anset for at være fuldt skattepligtigt til Danmark efter selskabsskattelovens § 1, stk. 6, idet ledelsen fandtes at have sæde i Danmark. Der blev lagt vægt på, at selskabets aktionær var bosiddende i og fuldt skattepligtig til Danmark, og at alle betydende ledelsesmæssige dispositioner ville finde sted i Danmark. Skattepligten indtrådte på erhvervelsestidspunktet for aktierne.</p>\r\n<p>\r\n   <span class=\"Underline\">TfS 1996, 476 LR</span>\r\n</p>\r\n<p>Et svensk selskab, der var blevet købt af et dansk selskab, blev anset for skattepligtigt til Danmark i henhold til selskabsskattelovens § 1, stk. 7. Bestyrelsesmedlemmerne havde bopæl i Danmark, men bestyrelsen havde sit sæde i Sverige, hvor det første bestyrelsesmøde blev afholdt. Direktøren havde bopæl og daglig beskæftigelse i Danmark, og eventuelle beslutninger vedrørende den daglige ledelse i selskabet ville blive truffet i Danmark. Beslutninger, der kævede bestyrelsens stillingtagen, ville blive truffet på bestyrelsesmøde, der ofte blev afholdt i Sverige. Ligningsrådet fandt, at selskabets ledelse havde sæde i Danmark. Ligningsrådet lagde herved vægt på, at hovedparten af den ledelsesmæssige aktivitet ville foregå i Danmark, og at beslutninger, der vedrører aktier i selskabet, ville blive truffet i Danmark</p>\r\n<p>Cirkulære nr. 82 af 29/5 1997 om international beskatning, afsnit 2.1.1</p>\r\n<p>Afgørelsen af om et selskabs ledelse har sæde her i landet, beror på en konkret vurdering af de faktiske forhold i forbindelse med beslutningstagningen i selskabet. Ved denne vurdering lægges først og fremmest vægt på beslutninger forbundet med den daglige ledelse af selskabet. Selskabet vil derfor ofte blive anset for hjemmehørende i Danmark, når direktionen har sæde eller når selskabets hovedsæde er beliggende her i landet.</p>\r\n<p>I det omfang bestyrelsen forestår den reelle daglige ledelse af selskabet, vil stedet for bestyrelsens sæde være af væsentlig betydning for vurderingen af, om selskabet er hjemmehørende i Danmark. I så fald er det stedet, hvor bestyrelsens beslutninger reelt træffes, der er afgørende for ledelsens sædes placering. Dette kan være aktuelt i tilfælde, hvor f.eks. bestyrelsesformanden reelt forestår den daglige ledelse af selskabet, eller i tilfælde, hvor beslutningerne er truffet forud for den formelle afholdelse af bestyrelsesmøde.</p>\r\n<p>Beslutninger, der almindeligvis træffes på generalforsamlingsniveau, er som udgangspunkt ikke afgørende for, om selskabet kan anses for hjemmehørende her i landet. Aktiebesiddelse vil derfor som udgangspunkt ikke være afgørende for vurderingen.</p>\r\n<p>F.eks. vil det kunne tillægges vægt, hvor der træffes beslutninger om, hvordan rettigheder i h.t. aktierne skal udøves. Tilsvarende vil der kunne lægges vægt på, hvorfra der forhandles om finansiering af selskabets aktiviteter. Det vil sige, at hvis beslutningerne i f.eks. et holdingselskab eller et investeringsselskab, der er indregistreret i udlandet, reelt træffes i Danmark, så vil selskabet være hjemmehørende her i landet. <span class=\"Italic\">Hvis alle møder og beslutninger vedrørende selskabets forhold foregår i udlandet, vil udgangspunktet være, at selskabet ikke har ledelsens sæde her i landet.</span> <span class=\"Italic\">Det er dog en forudsætning, at disse beslutninger reelt træffes i udlandet og ikke her i landet.</span></p>\r\n<p>Hvis selskabets virksomhed er af en karakter, hvor der ikke er en faktisk daglig ledelse, f.eks. fordi selskabets eneste aktivitet er at besidde aktier i andre selskaber, så må stedet, hvor de øvrige beslutninger vedr. selskabets ledelse tages, lægges til grund. Dette medfører, at hvis hovedparten af den ledelsesmæssige aktivitet, der foregår, sker i Danmark, så vil ledelsen blive anset for beliggende her i landet. Der lægges også i denne sammenhæng vægt på en vurdering af, hvor beslutningerne reelt træffes.</p>\r\n<p>I de af Danmarks dobbeltbeskatningsoverenskomster, der bygger på OECD-modeloverenskomsten, anses selskaber m.v. i tilfælde af dobbeltdomicil for hjemmehørende i den stat, hvor selskabets ledelse har sit sæde, jf. modeloverenskomstens art. 4.3. Bedømmelsen af, om et selskab har ledelsens sæde i Danmark efter denne bestemmelse, foretages ud fra de ovenfor anførte retningslinjer, jf. modeloverenskomstens art. 3.2.</p>\r\n<p>(…) Skattestyrelsens understregning.</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning 2019-2, C.</span> <span class=\"Underline\">D.</span> <span class=\"Underline\">1.1.1.4 Hvorfra ledes holdingselskaber</span></p>\r\n<p>(…) <span class=\"Italic\">Ledelsesmæssig aktivitet</span></p>\r\n<p>Hvis selskabets virksomhed er af en karakter, hvor der ikke er en faktisk daglig ledelse, fx fordi selskabets eneste aktivitet er at besidde aktier i andre selskaber, så må stedet, hvor de <span class=\"Bold\">øvrige beslutninger vedrørende selskabets ledelse tages</span>, lægges til grund.</p>\r\n<p>Dette medfører, at hvis hovedparten af den ledelsesmæssige aktivitet, der foregår, sker i Danmark, så vil ledelsens sæde blive anset for at være i Danmark. Der lægges også i denne sammenhæng vægt på en vurdering af, hvor beslutningerne reelt træffes.</p>\r\n<p>Hvis selskabets eneste aktivitet er aktiebesiddelse, vil det kunne tillægges vægt, hvor beslutninger træffes om, hvordan rettigheder i henhold til aktierne skal udøves. Tilsvarende vil der kunne lægges vægt på, hvorfra der forhandles om finansiering af selskabets aktiviteter.</p>\r\n<p>Dvs., at hvis beslutningerne i fx et holdingselskab eller et investeringsselskab, der ikke er indregistreret i Danmark, reelt træffes i Danmark, så vil selskabet være hjemmehørende her i landet, uanset at der formelt er en direktion i udlandet, eller at bestyrelsesmøderne formelt afholdes i udlandet.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Fusionsskattelovens § 9</span>\r\n</p>\r\n<p>Udligningssummer omfattet af § 2, stk. 1, anses som udbytte, såfremt aktionæren eller fysiske eller juridiske personer, hvormed aktionæren har en forbindelse som omhandlet i ligningslovens § 2, efter omstruktureringen ejer aktier m.v. i et af de indskydende eller modtagende selskaber eller i selskaber, som er koncernforbundne med de nævnte selskaber, jf. ligningslovens § 2</p>\r\n<p>\r\n   <span class=\"Italic Underline\">Aktieavancebeskatningslovens § 7</span>\r\n</p>\r\n<p>Personer, der er skattepligtige efter kildeskatteloven, og dødsboer, der er skattepligtige efter dødsboskatteloven, skal ved opgørelsen af den skattepligtige indkomst medregne gevinst og tab på aktier, som omfattes af §§ 1 og 2, efter de regler, der er angivet i § 5, §§ 12-15, kapitel 4, § 19, § 20, stk. 2, §§ 21 og 22, kapitel 6 og 7, §§ 37-39 B og 44-47.</p>\r\n<p>\r\n   <span class=\"Italic Underline\">Aktieavancebeskatningslovens </span>\r\n   <span class=\"Underline\">§ 12</span>\r\n</p>\r\n<p>Gevinst ved afståelse af aktier medregnes ved opgørelsen af den skattepligtige indkomst.</p>\r\n<p>\r\n   <span class=\"Italic Underline\">Aktieavancebeskatningslovens § 13</span>\r\n</p>\r\n<p>Tab ved afståelse af aktier, der ikke er optaget til handel på et reguleret marked, fradrages ved opgørelsen af den skattepligtige indkomst. (…)</p>\r\n<p>Selskabsskattelovens § 2 D</p>\r\n<p>(…) Stk. 2. Hvis en juridisk person overdrager aktier, andelsbeviser og lignende værdipapirer, herunder konvertible obligationer, samt tegningsrettigheder til sådanne værdipapirer til selskaber, der på overdragelsestidspunktet i det væsentlige er uden økonomisk risiko ved erhvervsmæssig aktivitet, jf. § 33 A, stk. 3, og vederlaget delvis består af andet end aktier i det erhvervende selskab eller hermed koncernforbundne selskaber, anses denne del af vederlaget som udbytte. Det samme gælder, hvis overdrageren udelukkende modtager vederlag i andet end aktier i det erhvervende selskab eller hermed koncernforbundne selskaber og overdrageren eller fysiske eller juridiske personer, hvormed overdrageren har en forbindelse som omhandlet i ligningslovens § 2, efter overdragelsen ejer sådanne værdipapirer i et eller flere af disse selskaber bortset fra det selskab, hvori der overdrages aktier m.v. Stk. 1, 2. og 4. pkt., finder tilsvarende anvendelse.</p>\r\n<p>Stk. 3. Erhvervsmæssig aktivitet, der inden for de seneste 3 år forud for overdragelsen af aktier m.v. er erhvervet fra en person eller et selskab m.v., der har den i ligningslovens § 2 anførte forbindelse med det erhvervende selskab, indgår ikke i vurderingen efter stk. 2, jf. § 33 A, stk. 3. Hvis et datterselskab er erhvervet fra et koncernforbundet selskab inden for de seneste 3 år forud for overdragelsen af aktier m.v., indgår erhvervsmæssig aktivitet i datterselskabet ikke i vurderingen af moderselskabet efter § 33 A, stk. 3. (…)</p>\r\n<p>Stk. 5. Ved fastsættelse af, hvornår der er tale om koncernforbundne selskaber, finder ligningslovens § 2 anvendelse. Med en juridisk person sidestilles et selskab og en forening m.v., der efter danske skatteregler ikke udgør et selvstændigt skattesubjekt, men hvis forhold er reguleret af selskabsretlige regler, en selskabsaftale eller en foreningsvedtægt.</p>\r\n<p>Ligningslovens § 3</p>\r\n<p>Stk. 1. Skattepligtige selskaber og foreninger m.v. skal ved indkomstopgørelsen og skatteberegningen se bort fra arrangementer eller serier af arrangementer, der er tilrettelagt med det hovedformål, eller der som et af hovedformålene har at opnå en skattefordel, som virker mod formålet og hensigten med skatteretten, og som ikke er reelt under hensyntagen til alle relevante faktiske forhold og omstændigheder. Et arrangement kan omfatte flere trin eller dele.</p>\r\n<p>Stk. 2. Ved anvendelsen af stk. 1 betragtes arrangementer eller serier af arrangementer som værende ikke-reelle, i det omfang de ikke er tilrettelagt af velbegrundede kommercielle årsager, der afspejler den økonomiske virkelighed.</p>\r\n<p>Stk. 3. Indkomstopgørelsen og skatteberegningen skal foretages på baggrund af det reelle arrangement eller serie af arrangementer, hvis der ses bort fra arrangementer eller serier af arrangementer efter stk. 1.</p>\r\n<p>Stk. 4. Stk. 1-3 finder tilsvarende anvendelse for andre deltagere i arrangementerne eller serierne af arrangementer, når deltagerne er skattepligtige omfattet af kildeskattelovens §§ 1 eller 2 eller dødsboskattelovens § 1, stk. 2. (…)</p>\r\n<p>Stk. 7. Told- og skatteforvaltningen skal forelægge sager om anvendelse af stk. 1-5 for Skatterådet til afgørelse. (…)</p>\r\n<p>Ligningslovens § 16 A</p>\r\n<p>Stk. 1. Ved opgørelsen af den skattepligtige indkomst medregnes udbytte af aktier, andelsbeviser og lignende værdipapirer, jf. dog stk. 4.</p>\r\n<p>Stk. 2. Til udbytte henregnes:</p>\r\n<p>1        Alt, hvad der af selskabet udloddes til aktuelle aktionærer eller andelshavere, jf. dog stk. 3, og afståelsessummer omfattet af § 16 B, stk. 1. (…)</p>\r\n<p>Stk. 3. Følgende udlodninger behandles efter reglerne om beskatning af gevinst og tab ved afståelse af aktier m.v.:</p>\r\n<p>1) Udlodning af likvidationsprovenu foretaget i det kalenderår, hvori selskabet endeligt opløses, medmindre udlodningen er omfattet af stk. 2, nr. 2, eller en af følgende betingelser er opfyldt: (…)</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2016.</span> <span class=\"Underline\">16 H</span></p>\r\n<p>Elleve aktionærer, A, i et færøsk holdingselskab, H1, solgte i oktober 2005 for en købesum på 250 mio. kr. alle deres aktier i H1 til et nyetableret holdingselskab, H2, som A ejede med samme ejerandele, som de ejede H1. 55 mio. kr. af købesummen blev betalt kontant i 2005, hvilket blev finansieret ved et banklån på 40 mio. kr. og et lån fra H1 på 15 mio. kr. 97,5 mio. kr. af købesummen blev indskudt i H2 som apportindskud, og for de resterende 97,5 mio. kr. blev indgået en låneaftale med afdrag over 10 år. I juni 2006 blev det besluttet at fusionere H1 og H2 med virkning fra 1. januar 2006 med H1 som det fortsættende selskab, hvorefter A på ny ejede samme andel i H1 som tidligere. Den færøske skattemyndighed, TAKS, mente, at 152,5 mio. kr. (salgssummen eksklusive apportindskuddet) skulle beskattes som udbytte, mens A mente, at der var tale om en skattefri afståelsesavance. Højesteret fandt, at etableringen af H2 og overdragelsen af aktierne i H1 ikke havde nogen forretningsmæssig begrundelse, men at formålet var at tilvejebringe en ordning, hvorefter midler opsparet i H1 kunne overføres til A uden udbyttebeskatning. Dette understøttedes af fusionen i juni 2006 mellem H1 og H2, der indebar, at H2 ophørte med at eksistere, og at A på ny ejede samme andel i H1 som tidligere, men til forskel fra tidligere havde H1 nu overtaget H2's forpligtelser, herunder til at betale resten af købesummen til A. Højesteret fandt efter en helhedsvurdering, at beløbet på 152,5 mio. kr., der tilkom A, ikke var skattefri afståelsesavance, men skattemæssigt måtte anses for udbytte. Højesteret frifandt herefter TAKS og ændrede herved landsrettens dom.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2019.</span> <span class=\"Underline\">232.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Spørger var dansk, men havde boet i X-land i mange år. Spørger flyttede nu tilbage til Danmark med sin familie og ønskede at fortsætte sine erhvervsaktiviteter gennem et dansk anpartsselskab. Spørger ønskede derfor at gennemføre en skattepligtig ombytning af kapitalandele i sit helejede x-landske selskab med anparter i et nystiftet dansk holdingselskab. I forbindelse med ombytningen modtog spørger vederlag delvist i anparter, delvist i kontanter (kortfristet lån) eller ved udstedelse af et gældsbrev. Spørger opnåede ved den påtænkte disposition dels vederlæggelse med anparter, dels et betydeligt kontantvederlag. Skatterådet bekræftede, at hele vederlaget skulle beskattes som aktieavance. Da spørgers anskaffelsessum på aktierne svarede til handelsværdien på tilflytningstidspunktet, blev der ingen - eller i hvert fald kun en meget begrænset - avance at beskatte. Skatterådets besvarelse indebar, at hverken selskabsskattelovens § 2 D eller ligningslovens § 3 fandt anvendelse. Skatterådet fandt heller ikke, at domstolspraksis om tilsidesættelse kunne finde anvendelse i den konkrete sag.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/05/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20200924601"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN014388"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/05/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9246"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/01/2020"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-0665786"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}