{
    "id": 218302,
    "title": "Udlændingenævnets afgørelse af 4. juni 2020 - Bortfald – Længerevarende ophold i udlandet",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9896 af 04/06/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udlændingenævnets afgørelse af 4. juni 2020 - Bortfald – Længerevarende ophold i udlandet</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnets afgørelse af 4. juni 2020 - Bortfald – Længerevarende ophold i udlandet</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet stadfæstede i juni 2020 Udlændingestyrelsens afgørelser om afslag på dispensation fra bortfald, jf. udlændingelovens § 17, samt afslag på en ny opholdstilladelse, jf. udlændingelovens § 9, stk. 1, nr. 2, jf. § 9, stk. 21, vedrørende en statsborger fra Irak.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Sagens faktiske omstændigheder:</p>\r\n<p style=\"text-align: justify;\">Ansøgeren er født i Danmark i 2001 og blev samme år meddelt opholdstilladelse som familiesammenført barn. Ansøgerens forældre blev skilt i april 2014, hvorefter ansøgeren i CPR blev registreret udrejst af Danmark i juni 2014 med sin far og søskende, mens moren forblev bosiddende i Danmark. I januar 2018 indgik ansøgeren ægteskab i Irak med en derboende irakisk mand, som hun efterfølgende fik et fællesbarn med. Ansøgeren kontaktede i februar 2018 Børnebortførelsesenheden i Børne- og Socialministeriet og oplyste, at hun var blevet bortført til sit hjemland, og at hun ønskede at vende tilbage til Danmark.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnets afgørelse:</p>\r\n<p style=\"text-align: justify;\">”Udlændingenævnet bemærker indledningsvist, at Udlændingenævnet ikke har taget stilling til, hvorvidt ansøgerens ægteskab med sin irakiske ægtefælle er retsgyldigt og i givet fald vil kunne anerkendes i Danmark.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vedrørende bortfald af opholdstilladelse</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet finder, at ansøgerens opholdstilladelse må anses for bortfaldet, jf. udlændingelovens § 17, stk. 1, 3. pkt., da ansøgeren har opholdt sig uden for landet i mere end 12 på hinanden følgende måneder.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet har herved lagt vægt på, at ansøgeren er registreret udrejst af Danmark i juni 2014, og at ansøgeren fortsat ikke er registeret indrejst i Danmark, ligesom det også følger af ansøgerens egne oplysninger i ansøgningsskemaet, at hun har været udrejst af Danmark siden marts 2014.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet finder endvidere ikke, at ansøgerens opholdstilladelse ikke skal anses for bortfaldet, jf. udlændingelovens § 17, stk. 3.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet har herved lagt vægt på, at hverken ansøgeren eller dennes mor har rettet henvendelse til de danske myndigheder under ansøgerens ophold i Irak med henblik på bevarelse af opholdstilladelsen, og at ansøgeren først i september 2018, det vil sige cirka tre år og seks måneder efter udrejsen af Danmark, indgav ansøgning om dispensation fra bortfald af opholdstilladelse.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det er i den forbindelse indgået i grundlaget for Udlændingenævnets vurdering, at ansøgeren allerede i begyndelsen af 2018 rettede henvendelse til de danske myndigheder, herunder Børnebortførelsesenheden i Børne- og Socialministeriet, men Udlændingenævnet finder ikke, at dette kan føre til en ændret vurdering, henset til at ansøgeren på daværende tidspunkt også blev vejledt af Udlændingestyrelsen om at indgive en ansøgning om bevarelse af sin opholdstilladelse i Danmark, og at ansøgeren på trods af dette først indgav ansøgningen i slutningen af september 2018.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det er endvidere indgået i Udlændingenævnets vurdering, at ansøgeren til støtte for klagen har anført, at ansøgeren blev bortført mod sin vilje af sin far til Irak, at ansøgerens far og farens familie har været voldelig overfor hende, at ansøgerens far og farens familie er indflydelsesrige personer, og at ansøgeren først kom væk fra sin far, da ansøgeren indgik ægteskab, men at ansøgeren fortsat frygter sin far.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet finder, at disse forhold ikke kan føre til en ændret vurdering.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet har endvidere lagt vægt på, at ansøgeren har oplyst divergerende om en eventuel politianmeldelse af ansøgerens og ansøgerens søskendes bortførsel til Irak.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet har således lagt vægt på, at ansøgeren tidligere har oplyst, at ansøgeren og ansøgerens brødre ved flere lejligheder har rettet henvendelse til politiet både telefonisk og via e-mail i 2015, men at ansøgeren efterfølgende, da ansøgeren blev spurgt ind til de nærmere omstændigheder omkring disse henvendelser til politiet oplyste, at ansøgeren ikke var bekendt med politikredsen, og at ansøgeren var i tvivl om, hvorvidt der overhovedet var blevet rettet henvendelse til politiet.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet har endelig lagt vægt på, at ansøgeren også har oplyst, at ansøgerens mor ønskede, at ansøgeren skulle bo i Irak, at ansøgeren udrejste af Danmark sammen med sin far, at ansøgeren er statsborger i Irak, og at det som udgangspunkt er forældremyndighedsindehavernes ret at træffe beslutninger vedrørende mindreårige børns personlige forhold, herunder hvor børnene skal bo.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet bemærker i den forbindelse, at det fremgår af CPR, at ansøgerens forældre blev skilt inden ansøgerens udrejse, og at Udlændingenævnet, idet ansøgeren er myndig, ikke er bekendt med, hvem der havde forældremyndigheden over ansøgeren på tidspunktet for ansøgerens udrejse.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet bemærker endvidere, at ansøgeren ikke har villet give samtykke til, at Udlændingenævnet retter henvendelse til ansøgerens mor, herunder med henblik på at indhente disse oplysninger.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet har imidlertid lagt vægt på, at uanset hvem af ansøgerens forældre, der havde forældremyndigheden over ansøgeren på tidspunktet for hendes udrejse, har ingen af ansøgerens forældre rettet henvendelse til udlændingemyndighederne eller politiet med henblik på at forhindre udrejsen eller sikre, at ansøgeren kunne vende tilbage til Danmark på et senere tidspunkt. På den baggrund finder Udlændingenævnet, at ansøgerens udrejse af Danmark var i overensstemmelse med begge sine forældres ønske.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet har endvidere lagt vægt på, at ansøgeren efter det oplyste har været i telefonisk kontakt med sine venner i Danmark samt en lærer fra ansøgerens folkeskole, og at ansøgeren således også overfor dem har haft mulighed for at tilkendegive, såfremt udenlandsopholdet var i strid med ansøgerens ønsker.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet har endelig lagt vægt på, at ansøgeren først cirka tre år og seks måneder efter sin udrejse af Danmark rettede henvendelse til myndighederne, og at ansøgeren først rettede henvendelse, efter at ansøgeren var blevet gift og ønskede at tage ophold i Danmark sammen med sin irakiske ægtefælle og deres fællesbarn.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det er i den forbindelse indgået i grundlaget for Udlændingenævnets vurdering, at ansøgeren til sagen har oplyst, at ansøgeren først kom væk fra sin far, da hun blev gift i 2018, men Udlændingenævnet finder, at dette ikke kan føre til en ændret vurdering, henset til at ansøgeren har oplyst, at hun i 2015 rettede henvendelse til politiet, hvilket ansøgeren efterfølgende har oplyst, muligvis ikke var tilfældet.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet bemærker i den forbindelse, at ansøgeren tillige har oplyst, at ansøgerens ægtefælle har opholdt sig i Finland, hvilket indikerer, at ansøgerens ægtefælle ønsker at bosætte sig i Europa.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet har endvidere lagt vægt på, at ansøgeren først indgav ansøgningen om bevarelse af sin opholdstilladelse cirka syv måneder efter, at ansøgeren første gang blev vejledt herom og først efter ansøgeren var blevet gravid og ønskede at føde sin søn i Danmark.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet kan på den baggrund ikke lægge til grund, at ansøgeren har været bortført.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det kan på overstående baggrund ikke føre til en ændret vurdering, at ansøgeren efter det oplyste taler dansk, idet det samtidig lægges til grund, at ansøgeren også taler arabisk, som der tales i Irak, hvor ansøgeren har opholdt sig de seneste seks år.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet finder således ud fra en samlet vurdering af sagens oplysninger, herunder en afvejning af ansøgerens ophold her i landet og hjemlandet samt ansøgerens familiemæssige og anden tilknytning til landet, at det ikke vil være uproportionalt og stridende mod Danmarks internationale forpligtelser, herunder EMRK artikel 8, at anse ansøgerens opholdstilladelse i Danmark for bortfaldet.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Vurdering vedrørende ny opholdstilladelse efter § 9, stk. 1, nr. 2.</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet bemærker indledningsvist, at Udlændingenævnet har vurderet afslaget på ansøgerens nye opholdstilladelse efter § 9, stk. 1, nr. 2, idet ansøgeren på bortfaldstidspunktet var under 15 år.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet finder, at ansøgeren ikke på ny kan meddeles opholdstilladelse i Danmark efter, at ansøgerens tidligere opholdstilladelse efter udlændingelovens dagældende § 9, stk. 1, nr. 3, må anses for bortfaldet, jf. udlændingelovens § 9, stk. 21 (tidligere § 9, stk. 17), jf. § 9, stk. 1, nr. 2.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet har i den forbindelse lagt vægt på, at ansøgeren under sit udenlandsophold i Irak i januar 2018 indgiv ægteskab med en derboende irakisk mand, og at ansøgeren og dennes ægtefælle efterfølgende har fået i hvert fald et barn sammen, hvorfor ansøgeren må anses for at have stiftet selvstændig familie.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet har i den forbindelse lagt vægt på, at ansøgeren i alle sine henvendelser til Udlændingestyrelsen og Udlændingenævnet har oplyst, at ansøgeren ikke kan bo uden sin ægtefælle og barn, og at hendes ægtefælle er en god mand.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet finder endvidere, at hensynet til barnets tarv ikke taler for, at ansøgeren på ny meddeles opholdstilladelse i Danmark.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet har herved lagt vægt på ansøgerens egne oplysninger om, at ansøgeren har været udrejst af Danmark siden 2014, og at ansøgeren således har opholdt sig uden for Danmark, siden hun var 13 år.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det er indgået i grundlaget for Udlændingenævnets vurdering, at ansøgeren er født i Danmark, hvor hun har boet de første 13 år af sit liv, at hun har gået i skole i Danmark og efter det oplyste senest har afsluttet 6. klasse på en folkeskole, at hun har venner i Danmark, og at hun efter det oplyste taler, læser og skriver dansk. Udlændingenævnet har således lagt til grund, at ansøgeren har haft størstedelen af sine formative år i Danmark, hvor hun også har tilbragt de fleste af sine leveår.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det bemærkes i den forbindelse, at Udlændingenævnet finder, at børns formative år som udgangspunkt først må antages at have sin begyndelse omkring børns skolepligtige alder, jf. Den Europæiske Menneskerettighedsdomstols dom i den såkaldte Osman-sag (appl. no. 38058/09, dom af 14. juni 2011), hvor det vurderes, at de formative år for ansøgeren i den pågældende sag har varet fra barnets syvende leveår til det femtende leveår.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet har imidlertid lagt vægt på, at ansøgeren udrejste af Danmark med sin far og søskende, at ansøgerens mor efter det oplyste også har været i Irak, at ansøgerens udrejse, jf. begrundelsen overfor, må antages at have været i overensstemmelse med begge forældres ønske, at ansøgerens forældre har været hendes primære omsorgspersoner, og at hun må anses for at have knyttet et kulturelt, sprogligt og familiært bånd til Irak, hvor hun har boet gennem flere år, og hvor hun er blevet gift og har stiftet familie.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Det er indgået i grundlaget for Udlændingenævnets vurdering, at ansøgeren har oplyst, at hun er blevet bortført til Irak, og at opholdet er imod hendes vilje, men Udlændingenævnet finder ikke at kunne lægge dette til grund, jf. begrundelsen ovenfor.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Uanset at ansøgeren således har haft hovedparten af sit liv, opvækst og formative år i Danmark, finder Udlændingenævnet ikke, at hun på den baggrund kan meddeles en ny opholdstilladelse i Danmark, henset til hendes stærke tilknytning til Irak, hvor hun er statsborger, og hvor hun er blevet gift og har stiftet selvstændig familie.</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">Udlændingenævnet finder således ud fra en samlet vurdering, at der ikke foreligger sådanne forhold, der taler for, at det vil være bedst stemmende med ansøgerens tarv at meddele hende opholdstilladelse i Danmark på ny. ”</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p style=\"text-align: justify;\">\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Udlændinge- og Integrationsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "09/12/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20200989601"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CS000907"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/12/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9896"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "04/06/2020"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Udlændingenævnet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "18/281517 + 18/281518Udlændingenævnets afgørelse af 4. juni 2020 - Bortfald – Længerevarende ophold i udlandet"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}