{
    "id": 225941,
    "title": "Svindel med kryptovaluta - tab - fradrag",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9903 af 28/09/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Svindel med kryptovaluta - tab - fradrag</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Spørger havde mistet ca. 200.000 kr. ved kryptovaluta-bedrageri. Spørgers tab ved at have overførte bitcoin til en svindelhjemmeside kunne ikke anses for et handelstab eller et tab, der ganske kunne sidestilles med et handelstab. Spørgers tab kunne derfor ikke fradrages i henhold til statsskattelovens § 5, stk. 1, litra a.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet fandt, at Spørger ikke kunne foretage fradrag efter kursgevinstlovens § 14, da Spørger ikke sås at have et krav, som kunne gennemføres ved domstolene, og at der derfor ikke var en fordring omfattet af kursgevinstloven.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 28. september 2021 - SKM2021. 513. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål:</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan jeg få fradrag for godt 200.000 kr., som jeg har mistet ved et kryptovaluta bedrageri?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar:</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Nej</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>I december 2020 matcher jeg på Tinder med en person, \"A\", der angiveligt er en brite med asiatiske rødder, som på det tidspunkt besøger sin storesøster i Malmø. På grund af Covid-19 kan vi ikke mødes, da den dansk-svenske grænse er underlagt restriktioner, så vi skriver i stedet bare frem og tilbage på WhatsApp. ¬¬Med tiden vinder hun min tillid, og inviterer mig til at oprette mig på hvad der angiveligt er en kryptovalutaside, hvor man blandt andet kan investere i nye kryptovalutaer inden de bliver tilgængelige for den brede offentlighed. I perioden fra starten af januar til begyndelsen af marts 2021 lokker hun mig til løbende at investere i alt godt 200.000 kr. i hvad der angiveligt er nye kryptovalutaer på siden G1. Dette viser sig dog senere at være en fupside. ¬¬Helt konkret foregår investeringen ved at jeg køber bitcoins gennem reelle sider, der så bliver overført til min wallet. Fra min wallet overfører jeg så bitcoins til siden G1 (fupsiden). Inde på fupsiden, der er bygget op med en oversigt og grafer over de \"nye kryptovalutaer\", køber man så USDT for sine bitcoins, og derefter køber man de \"nye kryptovalutaer\" med sine USDT. Reelt set er ens penge dog tabt, sekundet man har overført sine bitcoins til siden, da det hele er svindel. ¬¬I begyndelsen af marts skriver jeg til siden G2 (der hjælper med skatteopgørelse af kryptovalutahandel), og spørger hvorfor ikke de \"nye kryptovalutaer\", som jeg har investeret i, figurerer på deres lange liste af kryptovalutaer. En af deres medarbejdere dykker ned i sagen, og lader mig derefter vide, at han mistænker G1 for at være en fupside, da han har fundet en anden side med et lignende navn, hvor de samme \"nye kryptovalutaer\" optræder, men med helt andre værdier. ¬¬Jeg prøver nu at trække lidt bitcoin ud af G1 til min wallet igen, men overførslen bliver aldrig gennemført. Jeg skriver til fupsidens support, men får blot et usammenhængende svar om, at jeg først kan trække bitcoins ud en måned senere: den 12. april 2021. ¬¬</p>\r\n<p>Da jeg skriver til \"A\" om min bekymring, prøver \"hun\" at undgå emnet, og bliver i stedet meget påtrængende omkring et nyt investeringseventyr, som hun vil have mig med på. ¬¬Kort efter anmelder jeg bedrageriet til Politiet. I forbindelse med udfyldning af anmeldelsen tilvælger jeg endvidere at rejse erstatningskrav, såfremt sagen kommer for retten. ¬¬Da jeg forsøger at oprette forbindelse til G1 den 10. april 2021, er siden pillet ned (to dage før man, ifølge deres support, skulle kunne trække kryptovaluta ud af siden igen). Bedrageriet via den pågældende side er hermed fuldendt.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>På jeres hjemmeside skriver i, at man bør søge om bindende svar, hvis man er blevet bedraget i forbindelse med kryptovalutahandel, og jeg vil forhøre sig om muligheden for at få fradrag for den franarrede sum. Jeg følger derfor jeres anvisninger i håbet om at kunne få bekræftet, at jeg er berettiget til fradrag i den aktuelle situation.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørger har i høringssvar af 3. september 2021 skrevet følgende:</span>\r\n</p>\r\n<p>Jeg har ingen bemærkninger til min egen beskrivelse af hændelsesforløbet på side 1 og 2. ¬¬Min ene bemærkning¬Men øverst på side 1, ved siden af mit spørgsmål, står der anført et \"Ja\" under \"Spørgers opfattelse\" (altså at jeg skulle være af den opfattelse, at jeg er berettiget til at få fradrag). Det er en fejlagtig antagelse. ¬¬Jeg har fulgt de anbefalinger, som præsenteres på skat.dk (se vedhæftet screenshot), hvor I tilråder folk som jeg, der har mistet kryptovaluta til bedrageri, at bede om et bindende svar. Jeg er ikke jurist, og har derfor selvsagt heller ikke kompetencerne til at vurdere, hvorvidt jeg er berettiget eller ej. Jeg kan derfor hverken svare \"Ja\" eller \"Nej\" til mit eget spørgsmål, da jeg ikke har forudsætningerne til at danne mig en sådan opfattelse. Min anmodning om bindende svar bygger udelukkende på jeres egne nedfældede anbefalinger på skat.dk. ¬¬Jeg har et håb om, at jeg er berettiget, hvilket jeg også redegør for på side to under overskriften \"Spørgers opfattelse og begrundelse\", men ikke en opfattelse af at være det. ¬¬Nogle spørgsmål til jer af etisk karakter, der imidlertid ikke er sagsrelevante for Skatterådet</p>\r\n<p>Da vi allerede har klarlagt, at jeg ikke har en juridisk baggrund, har jeg naturligvis heller ikke kompetencerne til at vurdere validiteten af de resterende 10-11 paragraf-tunge sider med baggrunden for jeres indstilling.</p>\r\n<p class=\"BilagtekstListe\">Jeg kan dog studse mig frem til, at to overordnede faktorer er afgørende for jeres indstilling.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> (nederst på side 3): Svindel med bitcoins anses ikke for at være et handelstab eller at kunne sidestilles med et sådant.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> (nederst på side 4): Da der ikke er rejst tiltale mod nogen, og ikke ses at være en debitor, er sagen ikke omfattet af kursgevinstloven.</p>\r\n<p>Hvis ovenstående er vilkårene for at få fradrag, når man har mistet kryptovaluta til bedrageri, hvorfor er de så ikke anført på skat.dk i samme sektion, som anbefaler en at ansøge om bindende svar i sådanne sager? Hvordan forsvarer man fra et etisk synspunkt at opfordre alle der har været udsat for en sådan forbrydelse til at investere tid og penge i at bede om et bindende svar, for derefter at anbefale at deres fradrags-forespørgsler afvises i de sager, hvor der ikke er en tiltalt eller en konkret identificeret debitor? Dette kunne jo undgås med et par uddybende linjer i førnævnte sektion på skat.dk. ¬¬Det efterlader lidt undertegnede med følelsen af at være blevet bondefanget for anden gang i år.</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at Spørger kan få fradrag for godt 200.000 kr., som Spørger har mistet ved et kryptovaluta-bedrageri.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det er oplyst, at Spørger købte bitcoins gennem reelle internetsider, der så blev overført til Spørgers wallet. Fra Spørgers wallet overførte Spørger bitcoins til siden G1, som tilsyneladende var en svindel hjemmeside.</p>\r\n<p>Handelsfortjeneste ved spekulation er skattepligtig i henhold til statsskattelovens § 5, stk. 1, litra a.</p>\r\n<p>Ved besvarelsen forudsættes, at Spørgers gevinst og tab ved handel med kryptovaluta er omfattet af statsskattelovens § 5, stk. 1, litra a, idet der må anses at være tale om spekulation.</p>\r\n<p>Et tab omfattet af statsskattelovens § 5, stk. 1, litra a, kan kun fradrages, hvis der er tale om et handelstab eller et tab, der ganske kan sidestilles hermed.</p>\r\n<p>Ved handelstab forstås, at det er et tab, som er opstået som følge af handel med det pågældende aktiv.</p>\r\n<p>En fordring omfattet af statsskatteloven kan i nogle situationer overgå til at blive omfattet af kursgevinstloven. En af betingelserne for at en fordring kan overgå fra at være omfattet af statsskatteloven til at blive omfattet af kursgevinstloven er bl.a., at der eksisterer en fordring, som er omfattet af kursgevinstloven. Hvis der eksisterer en fordring, som overgår fra at være omfattet af statsskatteloven til at blive omfattet af kursgevinstloven fx på grund af misligholdelse, så skal fodringen værdiansættes ved overgangen til kursgevinstloven.</p>\r\n<p>\r\n   <span class=\"Underline\">Fradrag for tab efter statsskatteloven</span>\r\n</p>\r\n<p>Som nævnt kan et tab omfattet af statsskattelovens § 5, stk. 1, litra a, alene fradrages, såfremt der er tale om handelstab.</p>\r\n<p>I SKM2018. 104. SR fremgik det af det daværende SKATs begrundelse til spørgsmål 2, som blev tiltrådt af Skatterådet, at tab på formuegoder erhvervet med spekulationshensigt forudsætter, at omhandlede formuegode faktisk er blevet handlet/solgt.</p>\r\n<p>I TfS 1985, 739 ØLD havde skatteyderen købt sølv- og platinbarer på to forskellige tidspunkter fra et selskab. Han havde solgt nogle af barerne tilbage til selskabet, men på grund af selskabets konkurs fik skatteyderen ikke de senest købte barer udleveret. Barerne blev anset for købt i spekulationshensigt. Landsretten udtalte, at fortjenesten ved salget skulle beskattes efter statsskattelovens § 5a. Tabet ved ikke at kunne få de senest købte ædelmetaller udleveret, var ikke et handelstab eller et tab, der ganske kunne sidestilles hermed, hvorfor der ikke kunne ske fradrag i medfør af statsskattelovens § 5a.</p>\r\n<p>I TfS 1985, 586 ØLD havde skatteyderen købt sølvbarer i et selskab. På grund af selskabets konkurs fik skatteyderen ikke udleveret sølvbarerne. Skatteyderen ville have fradrag for købesummen. Landsretten fandt, at da skatteyderens tab ved, at sølvbarerne ikke kunne udleveres, ikke var et handelstab eller et tab, der ganske kunne sidestilles hermed, kunne tabet ikke fradrages efter statsskattelovens § 5a. Tabet måtte anses for et ikke fradragsberettiget formuetab.</p>\r\n<p>I denne sag har Spørger købt bitcoins, som Spørger taber efter at have overført dem til en hjemmeside, som viste sig at være svindel.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at Spørgers tab ved at have overførte bitcoin til en svindel hjemmeside ikke kan anses for et handelstab eller kan sidestilles med et handelstab, da der efter det oplyste må antages at være tale om svindel. Der er således ikke foretaget en handel, men de pågældende bitcoins må anses for frasvindlet Spørger, før der er foretaget en egentlig handel.</p>\r\n<p>Da der ikke efter Skattestyrelsens opfattelse er tale om et handelstab eller et tab, der ganske kan sidestilles med handelstab, kan tabet ikke fradrages i henhold til statsskattelovens § 5, stk. 1, litra a.</p>\r\n<p>\r\n   <span class=\"Underline\">Fradrag for tabet fradrages efter kursgevinstloven</span>\r\n</p>\r\n<p>Kursgevinstloven omfatter bl.a. tab på pengefordringer, jf. lovens § 1, stk. 1, nr. 1.</p>\r\n<p>I henhold til kursgevinstlovens § 14, stk.1, kan personer foretage fradrag for tab på fordringer omfattet af kursgevinstloven, medmindre der foreligger den i kursgevinstlovens § 14, stk. 2 nævnte forbindelse mellem kreditor og debitor</p>\r\n<p>I SKM2018. 12. LSR kunne klager ikke foretage fradrag for et tab, der angiveligt var opstået ved bedrageri i forbindelse med en mislykket investering på internettet. Landsskatteretten fandt, at en fordring var en retligt krav på betaling af penge, der kunne gøres gældende ved domstolene. Bevisbyrden for skattemæssige tab påhvilede klageren, ligesom det påhvilede klageren at godtgøre, at der forelå en pengefordring, der var omfattet af kursgevinstloven. Landsretten bemærkede, at den omtvistede fordring angiveligt var opstået ved bedrageri i forbindelse med en mislykket investering på internettet. Debitor kunne ikke identificeres, og fordringen var derfor ikke søgt inddrevet. Der forelå ikke objektive beviser for fordringens eksistens eller for, at fordringen kunne anses for tabt. Anskaffelsessummen måtte i øvrigt anses for at være 0 kr. Fordringen kunne ikke anses for erhvervet for en højere kurs. Klageren havde under disse omstændigheder ikke godtgjort at have ret til fradrag efter kursgevinstloven.</p>\r\n<p>I SKM2021. 138. BR fandt byretten, at A var af den opfattelse, at han var blevet bedraget i forbindelse med mislykkede investeringer. Østjyllands politi havde vurderet, at der næppe var tvivl om, at der var tale om bedrageri. Der var dog ikke rejst tiltale, og derfor var det ikke ved dom eller på anden autoritativ måde fastslået, at A havde en fordring omfattet af kursgevinstloven i form af krav på erstatning eller tilbagebetaling af de investerede midler. Da A hverken på et aftaleretligt eller erstatningsretligt grundlag havde krav på at få de indbetalte penge tilbage, og A derfor ikke havde godtgjort at have en fordring, fik A ikke fradrag.</p>\r\n<p>I den konkrete sag er der ikke rejst tiltale, og der ses ikke at være en debitor. Det er herudover uvist, hvem Spørger ville skulle rejse sit krav imod. Det er således ikke sandsynliggjort, at Spørger har en fordring omfattet af kursgevinstloven.</p>\r\n<p>Det er herefter Skattestyrelsens opfattelse, at Spørger i den konkrete sag ikke kan få fradrag efter kursgevinstlovens § 14, stk. 1.</p>\r\n<p>I forhold til Spørgers høringssvar bemærker Skattestyrelsen, at baggrunden for at det på SKATs hjemmeside anbefales at anmode om bindende svar, hvis man har været udsat for bedrageri i forhold til kryptovaluta er, at hverken Skatterådet eller Skattestyrelsen tidligere har vurderet, om der kunne foretages fradrag for et eventuelt tab ved bedrageri med kryptovaluta.</p>\r\n<p>På det tidspunkt, hvor Skattestyrelsen lagde den pågældende tekst på hjemmesiden, var det således ikke muligt at skrive noget mere uddybende om eventuelt fradrag for tab ved bedrageri i forbindelse med kryptovaluta.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med \"Nej\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse.</p>\r\n<p>Skatterådet finder dog at begrundelsen for at Spørger ikke kan foretage fradrag efter kursgevinstlovens § 14 er, at Spørger ikke ses at have et krav, som kan gennemføres ved domstolene, og at der derfor ikke er en fordring omfattet af kursgevinstloven.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Statsskattelovens § 5, stk. 1, litra a</span>\r\n</p>\r\n<p>Til indkomsten henregnes ikke:</p>\r\n<p>a) formueforøgelse, der fremkommer ved, at de formuegenstande, en skattepligtig ejer, stiger i værdi - medens der på den anden side ikke gives fradrag i indkomsten for deres synken i værdi -, eller indtægter, som hidrører fra salg af den skattepligtiges ejendele (herunder indbefattet værdipapirer) for så vidt disse salg ikke henhører til vedkommendes næringsvej, for eksempel handelsvirksomhed med faste ejendomme, eller er foretaget i spekulationsøjemed, i hvilke tilfælde den derved indvundne handelsfortjeneste henregnes til indkomsten, ligesom også eventuelt tab kan fradrages i denne.  Ved salg af fast ejendom samt aktier og lignende offentlige værdipapirer, der er indkøbt efter 1. januar 1922, anses spekulationshensigt at have foreligget, når salget sker inden 2 år efter erhvervelsen, medmindre det modsatte godtgøres at være tilfældet.</p>\r\n<p>\r\n   <span class=\"Underline\">Kursgevinstlovens § 1, stk.1, nr. 1</span>\r\n</p>\r\n<p>Denne lov omfatter</p>\r\n<p>1) gevinst og tab ved afståelse eller indfrielse af pengefordringer herunder obligationer, pantebreve og gældsbreve.</p>\r\n<p>\r\n   <span class=\"Underline\">Kursgevinstlovens § 14</span>\r\n</p>\r\n<p>Gevinst og tab på fordringer medregnes ved opgørelsen af den skattepligtige indkomst, jf. dog stk. 2 og §§ 15, 17 og 18. 1. pkt. finder dog alene anvendelse, hvis årets nettogevinst eller nettotab sammenlagt med nettogevinster og nettotab omfattet af § 23 og gevinst og tab på investeringsbeviser i obligationsbaserede investeringsinstitutter med minimumsbeskatning, jf. aktieavancebeskatningslovens § 22, overstiger 2.000 kr.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span>  Tab på fordringer på selskaber, hvorover den skattepligtige har eller har haft en indflydelse som omhandlet i aktieavancebeskatningslovens § 4, eller tab på fordringer på den skattepligtiges ægtefælle, forældre og bedsteforældre samt børn og børnebørn og disses ægtefæller eller dødsboer efter de nævnte personer kan ikke fradrages. Stedbarns- og adoptivforhold sidestilles med naturligt slægtskabsforhold. For fordringer i fremmed valuta opgøres det ikkefradragsberettigede tab efter 1. og 2. pkt. på grundlag af valutakurserne på tidspunktet for fordringens erhvervelse.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spekulation</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2018.</span> <span class=\"Underline\">104.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet kunne ikke bekræfte, at gevinst ved afståelse af bitcoins var indkomstopgørelsen uvedkommende, idet erhvervelsen ansås for sket med spekulationshensigt. Skatterådet kunne bekræfte, at tab ved afståelse af bitcoins erhvervet med spekulationshensigt var fradragsberettiget i den skattepligtige indkomst.</p>\r\n<p>Af det daværende SKATs begrundelse til spørgsmål 2, som blev godkendt af Skatterådet, fremgik bl.a. følgende:</p>\r\n<p>\r\n   <span class=\"Italic\">\"Det skal i denne forbindelse bemærkes, at tab opstået som følge af mistede koder til en virtuel wallet efter SKATs opfattelse ikke udgør et skattemæssigt fradragsberettiget tab.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Dette skyldes dels, at indholdet af den virtuelle wallet ikke er tabt, hvorfor ejerskabet hertil fortsat består, og dels at et skattemæssigt tabsfradrag på formuegoder erhvervet med spekulationshensigt forudsætter, at omhandlede formuegode faktisk er blevet handlet/solgt.</span> <span class=\"Italic\">Se hertil TfS 1985, 739 Ø, som refereret nedenfor under \"Praksis\".\"</span></p>\r\n<p>\r\n   <span class=\"Underline\">TfS 1985, 739.</span> <span class=\"Underline\">ØLD</span></p>\r\n<p>På grund af sælgerfirmaets underslæb og konkurs fik nogle købere af sølvbarrer ikke leveret de barrer, som de havde betalt for. Købet blev betragtet som spekulation, men tabet kunne ikke trækkes fra som spekulationstab efter SL § 5, stk. 1, litra a, fordi der ikke var tale om et handelstab eller et tab, der ganske kunne sidestilles med handelstab.</p>\r\n<p>\r\n   <span class=\"Underline\">TfS1985.</span> <span class=\"Underline\">586</span></p>\r\n<p>På grund af sælgerfirmaets underslæb og konkurs fik nogle købere af sølvbarrer ikke leveret de barrer, som de havde betalt for. Købet blev betragtet som spekulation, men tabet kunne ikke trækkes fra som spekulationstab efter SL § 5, stk. 1, litra a, fordi der ikke var tale om et handelstab eller et tab, der ganske kunne sidestilles med handelstab.</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning 2021-2 C.</span> <span class=\"Underline\">C.</span> <span class=\"Underline\">2.1.3.3.3 Spekulation</span></p>\r\n<p>(…)</p>\r\n<p>Regel</p>\r\n<p>Fortjeneste ved salg af aktiver, som er anskaffet i spekulationshensigt skal medtages ved indkomstopgørelsen, og tab ved afståelse af aktiver kan fratrækkes. Se SL § 5, stk. 1, litra a.</p>\r\n<p>Spekulationsbeskatningen er en undtagelse til hovedreglen om, at fortjeneste ved salg af aktiver ikke beskattes.</p>\r\n<p>\r\n   <span class=\"Italic\">Bemærk</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Spekulationsbeskatningen i SL § 5, stk. 1, litra a, er ophævet for:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> aktiver, som er omfattet af aktieavancebeskatningsloven</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> aktiver, som er omfattet ejendomsavancebeskatningsloven</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> aktiver og passiver, som er omfattet af kursgevinstloven.</p>\r\n<p>Afståelse af sådanne aktiver vil i stedet være omfattet af beskatningsreglerne i disse love.</p>\r\n<p>\r\n   <span class=\"Underline\">Spekulationsbegrebet</span>\r\n</p>\r\n<p>Spekulationsbegrebet indebærer, at det pågældende aktiv skal være erhvervet med det formål at opnå fortjeneste ved videresalg.</p>\r\n<p>Både kravet om videresalgshensigt og kravet om, at videresalget sker med henblik på at opnå fortjeneste, skal være opfyldt allerede ved erhvervelsen. Kun når begge disse betingelser er opfyldt, foreligger der spekulation i skattemæssig forstand.</p>\r\n<p>Ved bedømmelsen af, om der foreligger spekulationshensigt, ser man i praksis på, om det pågældende aktiv er et aktiv, der normalt kan forventes solgt med fortjeneste.</p>\r\n<p>I SKM2020. 85. LSR fandt Landsskatteretten det ubetænkeligt at anse klagerens køb af bitcoins som spekulation. I SKM2018. 104. SR, SKM2018. 130. SR om kryptovalutaer, især bitcoins, fandt Skatterådet på baggrund af en lang række højesteretsdomme, at det efter praksis ikke er en betingelse, at spekulationshensigten var den eneste årsag, der begrundede erhvervelsen af et formuegode. Det var end ikke en betingelseh, at spekulationen var hovedsigtet.  <span class=\"Underline\">Det er i almindelighed tilstrækkeligt, at spekulationshensigten ikke var uvæsentlig ved erhvervelsen.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Bemærk</span>\r\n</p>\r\n<p>Spekulation adskiller sig fra næring ved ikke at have den varige, systematiske karakter, idet spekulation er forbeholdt nogle få enkeltstående overdragelser.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Spekulation i forhold til kryptovalutaer</span>\r\n</p>\r\n<p>Kryptovaluta er ikke entydigt defineret i skatteretten. Som betegnelsen antyder, bliver disse virtuelle valutaer brugt som betalingsmiddel blandt deltagere i virtuelle miljøer eller netværk. De er, i modsætning til gængs valuta som fx danske kroner og amerikanske dollars, ikke udstedt af en nationalbank eller en centralbank eller reguleret heraf.</p>\r\n<p>Kryptovaluta optaget til handel på en kryptobørs eller anden kryptoplatform er efter det for Skattestyrelsen oplyste omsættelige, eftersom det er muligt at veksle den omhandlede kryptovaluta til fx US-dollars eller EURO på meget kort tid. Denne egenskab gør kryptovaluta særdeles velegnet som et spekulationsaktiv.  Dog kan ikke alleø kryptovalutaer veksles direkte til gængs valuta, idet nogle kryptovalutaer først skal veksles om til fx bitcoins.</p>\r\n<p>Kryptovaluta forefindes kun elektronisk og har derfor ikke samme praktiske anvendelsesmulighed som andre fysiske formuegoder, som fx en antik guitar, jf. SKM2008. 1006. LSR. Kryptovaluta kan heller ikke fremvises som et fysisk aktiv, og der kan næppe knyttes nogen særlig veneration hertil. Se SKM2020. 400. LSR, SKM2020. 229. LSR og SKM2018. 104. SR, SKM2018. 130. SR.</p>\r\n<p>Spekulationsvurderingen for kryptovalutaer er trods dette den samme som for andre spekulationsaktiver, men spekulationshensigten kan være vanskelig at afkræfte som følge af den manglende praktiske anvendelsesmulighed, jf. også eksemplerne nedenfor.</p>\r\n<p>Se dog hertil SKM2021. 240. LSR, hvor Landsskatteretten efter en konkret vurdering fandt, at erhvervelsen af bitcoins for 149 kr. i 2012 ikke blev anset for erhvervet med spekulationshensigt.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Betingelse: Handelstab</span>\r\n</p>\r\n<p>Selvom købet af et aktiv er sket som led i spekulation, er det en betingelse for fradrag for et spekulationstab i medfør af SL § 5, stk. 1, litra a, at der er tale om \"et handelstab eller et tab, der ganske kan sidestilles hermed\".</p>\r\n<p>\r\n   <span class=\"Italic\">Eksempel: Ikke handelstab</span>\r\n</p>\r\n<p>På grund af sælgerfirmaets underslæb og konkurs fik nogle købere af sølvbarrer ikke leveret de barrer, som de havde betalt for. Købet blev betragtet som spekulation, men tabet kunne ikke trækkes fra som spekulationstab, fordi der ikke var tale om et handelstab eller et tab, der ganske kunne sidestilles med handelstab. Se afgørelserne i TfS 1985, 586 ØLD og TfS 1985, 739 ØLD. Tabet vil evt. kunne trækkes fra efter KGL § 14.</p>\r\n<p>\r\n   <span class=\"Underline\">Opgørelse af indkomsten</span>\r\n</p>\r\n<p>I spekulationstilfælde er det den indvundne handelsfortjeneste, der skal regnes med til indkomsten. Se SL § 5, stk. 1, litra a. Et evt. tab kan trækkes fra.</p>\r\n<p>Det betyder, at fortjenesten skal være realiseret, før den beskattes.</p>\r\n<p>Det betyder også, at fortjenesten skal opgøres som en nettofortjeneste. Udgiften til anskaffelse af aktivet kan derfor ikke trækkes fra, før den sammen med salgssummen påvirker opgørelsen af nettofortjenesten ved afståelsen af det pågældende aktiv.</p>\r\n<p>(…)</p>\r\n<p>Da spekulation ikke udgør erhvervsmæssig virksomhed, og da det ved spekulation er den enkelte anskaffelse, der konkret vurderes som erhvervet med spekulationshensigt, skal der ske opgørelse for hver enkelt type kryptovaluta. Dette indebærer, at der ikke kan foretages modregning med tab på fx ether i gevinst på bitcoins.  Herved adskiller kryptovaluta sig ikke fra spekulation i fysiske aktiver.</p>\r\n<p>\r\n   <span class=\"Underline\">Fortjeneste beskattes som personlig indkomst, mens tab fratrækkes som ligningsmæssigt fradrag</span>\r\n</p>\r\n<p>For personer beskattes fortjeneste ved spekulation som personlig indkomst, men da spekulation ikke er omfattet af begrebet selvstændig erhvervsvirksomhed, vil der kun være fradrag for tab som ligningsmæssigt fradrag efter PSL § 3, stk. 2, modsætningsvis.</p>\r\n<p>Der betales ikke arbejdsmarkedsbidrag af indtægt ved spekulation.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Kursgevinstloven</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2021.</span> <span class=\"Underline\">138.</span> <span class=\"Underline\">BR (anket)</span></p>\r\n<p>Af byretten begrundelse fremgår bl.a. at A var af den opfattelse, at han var blevet bedraget i forbindelse med mislykkede investeringer, og Østjyllands politi havde vurderet, at der næppe var tvivl om, at der var tale om bedrageri. Der var dog ikke rejst tiltale, og derfor var der ikke ved dom eller på anden autoritativ måde fastslået, at A havde en fordring omfattet af kursgevinstloven i form af erstatning eller tilbagebetaling af de investerede midler.</p>\r\n<p>Da A hverken på et aftaleretligt eller erstatningsretligt grundlag havde krav på at modtage de indbetalte penge tilbage, og A derfor ikke havde godtgjort at have en fordring, fik han ikke fradrag.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2018.</span> <span class=\"Underline\">12.</span> <span class=\"Underline\">LSR</span></p>\r\n<p>Klager kunne ikke foretage fradrag for et tab, der angiveligt var opstået ved bedrageri i forbindelse med en mislykket investering på internettet.</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning 2021-2 C.</span> <span class=\"Underline\">B.</span> <span class=\"Underline\">1.4.2.2 Andre fordringer - KGL § 14</span></p>\r\n<p>(…)</p>\r\n<p>Betingelser for, at der er fradrag efter KGL § 14</p>\r\n<p>Det fremgår af KGL § 1, stk. 1, nr. 1, at loven omfatter gevinst og tab ved afståelse eller indfrielse af pengefordringer, herunder obligationer, pantebreve og gældsbreve. Det fremgår af KGL § 14, stk. 1, at personers gevinst og tab på fordringer medregnes ved opgørelsen af den skattepligtige indkomst.</p>\r\n<p>For at der kan foretages fradrag efter KGL § 14, skal følgende tre betingelser være opfyldt:</p>\r\n<p>a. Der skal være et pengekrav, som er omfattet af KGL. ¬b. Der skal være et tab, som følge af at man ikke har fået dækket hele det pengekrav, som er omfattet af KGL. ¬c. Tabet skal kunne konstateres endeligt.</p>\r\n<p>Ved en pengefordring forstås et retligt krav på betaling af et pengebeløb. Et retligt krav betyder, at kreditor (fordringshaveren) skal kunne gøre betalingskravet mod debitor (skyldneren) gældende ved domstolene.</p>\r\n<p>Hvis kravet ikke er startet som et pengekrav, men fx som et krav på en tjenesteydelse, skal der ske kursfastsættelse på det tidspunkt, hvor pengekravet opstår og fordringen bliver omfattet af KGL.</p>\r\n<p>Hvornår et krav bliver omfattet af KGL, afhænger af den konkrete situation. I mange situationer har det dog ingen betydning for kursfastsættelsen, præcist hvornår en fordring overgår til at blive omfattet af KGL, da debitor uanset det konkrete tidspunkt, vil have samme betalingsevne.</p>\r\n<p>Hvis kreditor oprindeligt har indgået en kontrakt om en tjenesteydelse, som debitor ikke leverer, og debitors erstatningsansvar først fastslås ved dom, vil pengekravet først opstå ved dommens afsigelse. På dette tidspunkt skal pengefordringen så kursfastsættes.</p>\r\n<p>Et tab omfattet af KGL § 14, kan først fradrages i det indkomstår, hvor tabet kan konstateres endeligt. Om tabet er endeligt konstateret, beror på en konkret vurdering. Tabet kan således ikke fradrages i det indkomstår, hvor man kan konstateret, at man har krav på en fordring omfattet af KGL § 14, som man muligvis ikke vil få. Tabet kan først fradrages i det indkomstår, hvor tabet kan konstateres endeligt.</p>\r\n<p>Hvis debitor er et selskab, som er gået konkurs, skal tabet anmeldes i konkursboet, og tabet kan konstateres endeligt i det indkomstår, hvor kurator i selskabet giver meddelelse om, hvor stor dividenden vil blive.</p>\r\n<p>Hvis debitor er en person, kan tabet ikke konstateres endeligt blot fordi debitor i fogedretten har afgivet insolvenserklæring en eller flere gange.</p>\r\n<p>Tabet kan fradrages, når tabet realiseres, hvilket fx kan ske ved afståelse af fordringen eller frigørelse af gælden.</p>\r\n<p>Det er bl.a. en betingelse for at kunne foretage fradrag, at der har været iværksat effektive inddrivelsesskridt.</p>\r\n<p>Af KGL § 14, stk. 2, fremgår, at tab på fordringer på selskaber, hvorover den skattepligtige har eller har haft en indflydelse som omhandlet i aktieavancebeskatningslovens § 4, eller tab på fordringer på den skattepligtiges ægtefælle, forældre og bedsteforældre samt børn og børnebørn og disses ægtefæller eller dødsboer efter de nævnte personer, ikke kan fradrages. Stedbarns- og adoptivforhold sidestilles med naturligt slægtskabsforhold.</p>\r\n<p>For fordringer i fremmed valuta opgøres det ikke fradragsberettigede tab efter KGL § 14, stk. 2, på grundlag af valutakurserne på tidspunktet for fordringens erhvervelse.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "11/11/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20210990301"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN015230"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "11/11/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9903"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/09/2021"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "21-0689501"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}