{
    "id": 229373,
    "title": "Momsfritagelse - forhandlinger vedrørende salg af anparter i selskaber",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9144 af 25/01/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Momsfritagelse - forhandlinger vedrørende salg af anparter i selskaber</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet kunne ikke bekræfte, at en advokatvirksomheds ydelser i forbindelse med udarbejdelse af og forhandling om indholdet i overdragelsesaftaler vedrørende salg af anparter i en række selskaber var omfattet af momsfritagelsen for transaktioner, herunder forhandlinger vedrørende værdipapirer i ML § 13, stk. 1, nr. 11, litra e.</p>\r\n   <p class=\"TekstGenerel\">Spørger havde forhandlet selvstændigt på vegne af sælgerne om konkrete vilkår i overdragelsesaftalerne, dog under forudsætning af, at sælgers bestyrelse efterfølgende skulle godkende forhandlingsresultatet. Spørger blev i forbindelse med transaktionerne tillige bistået af en corporate finance rådgiver, der styrede salgsprocessen på vegne af sælgerne.</p>\r\n   <p class=\"TekstGenerel\">Spørger kunne ikke anses for at have formidlet salget af anparterne. Spørgers ydelser var sædvanlige advokatydelser, som bestod i at udfylde/supplere det allerede aftalte gennem formulering af visse konkrete aftalevilkår i forbindelse med udfærdigelse af transaktionsdokumenter i form at overdragelsesaftaler. Sådanne ydelser er alene momsfritagne, hvis de efter en konkret vurdering kan anses for biydelser til momsfrie forhandlingsydelser.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skattrådsmøde 25. januar 2022 - SKM2022. 69. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Spørger afregne ydelserne som beskrevet nedenfor momsfrit som forhandlinger i forbindelse med værdipapirer efter momslovens § 13, stk. 1, nr. 11, litra e?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Nej</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørger er et advokatpartnerselskab.</p>\r\n<p>Spørger udøver advokatvirksomhed. Spørger er blandt de førende i det danske marked herfor og havde i 2019 en nettoomsætning på DKK […] mio.</p>\r\n<p>Spørgers aktiviteter i forbindelse med virksomhedshandler består overordnet i, at Spørger yder sælger rådgivning igennem hele processen fra de indledende drøftelser angående transaktionen til implementering af handlen efter dennes endelighed.</p>\r\n<p class=\"BilagtekstListe\">Hvervet for Spørger i forbindelse med rådgivning af sælgere ved salg af kapitalandele i deres virksomheder (eller aktiviteterne i samme) omfatter typisk:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Rådgivning af sælger angående overvejelser forud for salg af virksomhed,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Indsamling af materiale angående den virksomhed, der sælges (Target),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Tilrådighedsstillelse af dette materiale for potentielle købere i et virtuelt datarum, driftet af Spørger,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udarbejdelse af forslag til aktieoverdragelsesaftale (share purchase agreement, eller SPA) angående det/de pågældende selskaber,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Forhandling angående indholdet af SPA'en med potentielle købere,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bistand ved underskrift af SPA'en (signing) og i forbindelse med aftalens endelighed ved opfyldelse af dennes vilkår (closing), og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Bistand i forbindelse med efterimplementering, herunder opdatering af registreringer, ejerbøger mv.</p>\r\n<p>Denne anmodning om bindende svar angår konkret ydelser præsteret af Spørger i forbindelse med salg af anparter i en række selskaber i form af X danske kommanditselskaber, Y danske anpartsselskaber og Z udenlandske selskaber.</p>\r\n<p>Spørgers ydelser blev præsteret til to sælgere, der var etablerede som to kommanditselskaber (K/S'er) med danske selskabsdeltagere.</p>\r\n<p>Transaktionerne foregik konkret ved særskilte anpartsoverdragelser af anparterne i de nævnte selskaber til forskellige købere.</p>\r\n<p>Spørgers bistand i sagen omfattede alle ovenstående punkter, men det, der er genstand for nærværende anmodning, er alene de ydelser, der blev præsteret af Spørger i forbindelse med udarbejdelse og forhandling af SPA og øvrige vilkår for transaktionens gennemførsel.</p>\r\n<p>Spørger var, efter Spørgers opfattelse, i denne transaktion mere involveret i forhandlinger omkring SPA'en mv., end Spørger sædvanligvis er i tilsvarende processer som følge af, at Sælgerne i form af de to kommanditselskaber ikke havde en egentlig fungerende daglig ledelse, hvorfor Spørger i vidt omfang varetog opgaver, der normalt varetages af et selskabs daglige ledelse/en fondsmanager.</p>\r\n<p>Dette udmøntede sig konkret i, at Spørger på vegne af Sælger selvstændigt deltog i forhandlinger med forskellige købere angående vilkårene for salget af selskaberne.</p>\r\n<p>Spørger havde derved et større selvstændigt ansvar, hvilket konkret udmøntede sig i, at Spørger, på mandat fra sælger, selvstændigt forhandlede med potentielle bydere om transaktionsproces, SPA'en, købesum mv., dog under forudsætning af, at sælgers bestyrelse efterfølgende godkendte Spørgers indstilling vedrørende beslutninger i henhold dertil.</p>\r\n<p>Sælger blev i forbindelse med transaktionen endvidere bistået af en corporate finance rådgiver.</p>\r\n<p>Det er oplyst, at corporate finance rådgiveren og advokatvirksomheden som udgangspunkt varetog forhandlingerne i fællesskab, hvor corporate finance rådgiveren og advokatvirksomheden fungerede som et team. Rene finansielle / kommercielle forhandlinger blev dog varetaget af corporate finance rådgiveren, mens alle andre, navnlig juridiske, forhandlinger blev varetaget af advokatvirksomheden.</p>\r\n<p>Spørger har oplyst, at der ikke blev indgået et aftalebrev mellem Spørger og klienterne (sælgerne), idet man allerede i forbindelse med påtagelse af hvervet blev enige om, at det ikke kunne lade sig gøre, og heller ikke gav mening, at forsøge at beskrive de opgaver, Spørger påtog sig i forbindelse med transaktionerne.</p>\r\n<p>Mellem sælgerne og corporate finance rådgiveren blev der indgået et aftalebrev. Af dette aftalebrev fremgår blandt andet:</p>\r\n<p>“(…)</p>\r\n<p>Following our discussions, this letter (the “Letter of Engagement\") and the attached terms of engagement of dd.mm. 20xx (the “Terms og Engagement\") (collectively the “Agreement\") set out the terms and conditions under which H2 is engaged by (…) and (…) (each and collectively the “Client\" or “you\") to act as exclusive financial adviser in connection with the possible sale of your […] activities whether in full or in part(s) (the “Engagement\" or the “Transaction\").</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Role of H2</span>\r\n</p>\r\n<p>H2 will provide the following services (the \"Services\") during the sales process:</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Italic\">A.</span> <span class=\"Italic\">Overall transaction management</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Coordination of the sales process on behalf of the Client</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Advice on the structuring of the sales process and the choice of tactics</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Coordination of the work of the Clients' other advisers</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Coordination of the contact with potential buyers and their advisers</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Together with H1, prepare a budget for the Clients' costs in connection with the use of other external advisers engaged to assist with the Transaction</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Together with H1, keep track of the actual costs vs.  budgeted costs to external advisers</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Italic\">B.</span> <span class=\"Italic\">Sales preparations</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Assistance in reviewing business plan and earnings potential</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Assistance in identifying potential buyers and key arguments for their interest, on the basis of which a prioritised list of potential buyers is prepared</p>\r\n<p>The sales preparation activities are intended to ensure that the sales material to be distributed to potential buyers includes the necessary information to be able to make an informed decision about pursuing an acquisition of the solar and/or wind activities of the Client.</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Italic Underline\">C.</span> <span class=\"Italic Underline\">Drafting of sales material</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Assistance in preparing relevant sales material, including a teaser and an information memorandum. ¬This should be done together with the Client's other advisers</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Review of and comments on the data room material to ensure coherence with the sales material, although we will not be responsible for structuring, organising and populating the data room</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Review of and comments on draft sales and purchase agreement(s) to be prepared by the Client's legal adviser</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Italic Underline\">D.</span> <span class=\"Italic Underline\">Communication with and contact to potential buyers</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Assistance in contacting potential buyers, including through our global network, as defined in the Terms of Engagement, with the aim of having interested potential buyers enter into a confidentiality undertaking as a basis for receiving the sales material</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Assistance in distributing the sales material to potential buyers as a basis for receiving indicative offers</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Assistance in discussing the transaction opportunity with potential buyers, clarifying matters relating to the sales material and facilitating answers to questions raised to the extent it is decided to do so</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Italic Underline\">E.</span> <span class=\"Italic Underline\">Execution and negotiation</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Assistance in evaluating indicative offers, in negotiating with potential buyers and in deciding which potential buyers should be granted access to perform due diligence</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Assistance in handling the due diligence process of the potential buyers together with your other advisers, including facilitating Q&amp;A sessions, although we will not be responsible for structuring, organising and populating the data room</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Assistance in analysing and assessing alternative transaction structures</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Participation in negotiating main terms and conditions for the Transaction, including any letter of intent/term sheet to be entered into before definitive transaction agreement(s) are concluded</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Review of the legal documentation to be prepared by the Client's legal advisers</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Participation in the final negotiations, although the Client will be primarily responsible for the conduct of the negotiations</p>\r\n<p>(…)\"</p>\r\n<p>Skattestyrelsen har fået forevist en tidsudskrift fra Spørgers tidsregistreringssystem angående de poster, som Spørger mener kan udgøre forhandlingsydelser.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Spørger er af den opfattelse, at det stillede spørgsmål potentielt kan besvares bekræftende, men er i tvivl herom. Spørger begrunder sin opfattelse på følgende måde:</p>\r\n<p>\"Denne forespørgsel angår, hvorvidt Spørgers advokatydelser ydet i forbindelse med forhandling af aktieoverdragelsesaftaler, SPA'er, omfattes af momslovens § 13, stk. 1, nr. 11, litra e.</p>\r\n<p>Bestemmelsen har - i uddrag - følgende ordlyd:</p>\r\n<p>\r\n   <span class=\"Italic\">§ 13:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Følgende varer og ydelser er fritaget for afgift:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">11), e) \"Transaktioner, herunder forhandlinger, med undtagelse af forvaring og forvaltning, i forbindelse med værdipapirer (…).</span>\r\n</p>\r\n<p>Skatterådet har i nylige afgørelser afgivet som henholdsvis SKM2020. 409. SR og SKM2020. 415. SR behandlet tilsvarende spørgsmål.</p>\r\n<p>Det forekommer af begge afgørelser, at momsfritagelsen ML § 13, stk. 1, nr. 11, litra e) potentielt er anvendelig på advokatydelser angående SPA'er, men at der konkret skal være tale om et kvalificeret mandat hos advokaten.</p>\r\n<p>Det forekommer også, at deltagelse af corporate finance rådgivere tillægges vægt i bedømmelsen.</p>\r\n<p>Således fremgår af Skattestyrelsens afgørelse, som tiltrådt af Skatterådet i SKM2020. 409. SR, at (vores understregning):</p>\r\n<p>\"<span class=\"Italic\">Det forhold, at Spørger har haft indflydelse på konkrete aftalevilkår, er imidlertid ikke tilstrækkeligt til, at de leverede ydelser kan være omfattet af momsfritagelsen (…) </span><span class=\"Italic Underline\">Hertil kræves som nævnt, at Spørger har haft bemyndigelse til på Klientens vegne helt eller delvist at fastlægge aftalevilkårene</span><span class=\"Italic\"> i forbindelse med salget af Targetselskabet.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Som det fremgår oven for, følger det ikke direkte af Spørgers opdrag, at Spørger på Klientens vegne har bemyndigelse til helt eller delvist at fastlægge aftalevilkårene i forbindelse med salget af Targetselskabet eller fuldmagt til på nærmere aftalte vilkår at indgå overdragelsesaftalen.</span> <span class=\"Italic\">Da Spørger endvidere kun har haft indflydelse på udformningen af konkrete aftalevilkår, og da Spørger i øvrigt har oplyst, at der ikke mellem Spørger og Klienten har været aftalt specifikke forhandlingsmandater i relation til de enkelte vilkår i overdragelsesaftalen, finder </span>[momsfritagelsen]<span class=\"Italic\">, ikke anvendelse</span>.\"</p>\r\n<p>Og af SKM 2020.415. SR, at (vores understregning):</p>\r\n<p>\"<span class=\"Italic\">Det følger således ikke af Spørgers opdrag (…), at Spørger har haft bemyndigelse til på klienternes, købers eller evt.</span> <span class=\"Italic\">begges vegne helt eller delvist at fastlægge aftalevilkår i forbindelse med den nævnte Transaktion og Geninvestering.</span> <span class=\"Italic\">Det fremgår heller ikke, at Spørger har haft fuldmagt til på nærmere aftalte vilkår at indgå aftale om </span>[transaktionen] <span class=\"Italic\">på Klienternes eller købers vegne.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Det fremgår ganske vist, at Spørger skulle forestå forhandling af transaktionsdokumenter med Klienterne, Klienternes virksomhedsmægler, køber og købers juridiske rådgiver, </span>\r\n   <span class=\"Italic Underline\">men uden bemyndigelse til at fastlægge vilkår på vegne af Klienterne</span>\r\n   <span class=\"Italic\">.</span> <span class=\"Italic\">Spørger har i øvrigt skulle deltage i forhandlingsmøder med Klienterne, men ikke på egen hånd.</span> <span class=\"Italic\">Det må også på baggrund heraf antages, at Spørger ikke har haft en selvstændig kompetence til at fastlægge aftalevilkår eller indgå aftale om </span>[transaktionen]<span class=\"Italic\">.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Spørger har oplyst, at Spørger leverede advokatydelser til Klienterne i overensstemmelse med sit opdrag.</span> <span class=\"Italic\">Endvidere, at Spørger havde bemyndigelse til sammen med Klienterne at forhandle aftalevilkårene i forbindelse med transaktionen.</span> <span class=\"Italic\">En sådan bemyndigelse er imidlertid ikke tilstrækkelig til at fritage levering af ydelserne for moms (…).</span> <span class=\"Italic Underline\">Hertil kræves, som det fremgår ovenfor, at Spørger skal tillægges en selvstændig kompetence til helt eller delvist at fastlægge aftalevilkår</span><span class=\"Italic\">.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Det fremgår endvidere af sagen, at Klienterne havde andre rådgivere end Spørger, herunder </span>[corporate finance rådgiver]<span class=\"Italic\">.</span> [Corporate finance rådgiver]<span class=\"Italic\"> havde et vidtgående opdrag bl.a. med deltagelse i forhandlinger på vegne af Klienterne om kommercielle vilkår.</span> <span class=\"Italic\">Det kan også på baggrund heraf formentlig lægges til grund, at Spørger ikke har leveret momsfritagne forhandlingsydelser til Klienterne, men alene sædvanlige momspligtige advokatydelser.\"</span></p>\r\n<p>I den konkrete sag, har Spørgers mandat, som drøftet, udført tilsvarende ydelser, som de der nævnes i afgørelserne angående overdragelsesaftalerne/SPA'erne. Spørger har således, efter Spørgers opfattelse, haft mindst samme mandat, som advokaterne i de to afgørelser.</p>\r\n<p>Spørger har dog, som oplyst, i tillæg hertil haft mandat til selvstændigt at deltage i forhandlingsmøder og fastlægge aftalevilkår, sidstnævnte dog under forudsætning af, at der efterfølgende er indhentet godkendelse fra sælgers bestyrelse, hvilket konkret var udmøntet ved adskillige telefoniske forhandlingsmøder med potentielle bydere og deres rådgivere, hvor Spørger har forhandlet på vegne af sælger og dernæst fastlagt aftalevilkår med de potentielle købere, som dog blev gjort opmærksom på, at der skulle indhentes godkendelse fra sælgers bestyrelse, førend betydningsfulde vilkår kunne aftales, ligesom der skulle indhentes godkendelse fra sælgers bestyrelse, førend den samlede SPA kunne godkendes.\"</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at Spørger kan afregne advokatydelserne i forbindelse med forhandling af aktieoverdragelsesaftaler, SPA'er, momsfrit som forhandlinger i forbindelse med værdipapirer efter momslovens § 13, stk. 1, nr. 11, litra e.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Ydelser leveret af advokater er som udgangspunkt momspligtige. Se momslovens § 3 og § 4.</p>\r\n<p>Advokatydelser, der udgør \"forhandling i forbindelse med værdipapirer\" kan dog være omfattet af momsfritagelsen i momslovens § 13, stk. 1, nr. 11, litra e.</p>\r\n<p>Det fremgår af bestemmelsen, at finansielle aktiviteter i form af transaktioner, herunder forhandlinger, i forbindelse med værdipapirer, er fritaget for moms.</p>\r\n<p>Salg af aktier eller anparter i et selskab kan udgøre en sådan transaktion i forbindelse med værdipapirer.</p>\r\n<p>Det følger af retspraksis, jf. bl.a. C-235/00, CSC, og af Den juridiske vejledning, at udtrykket \"herunder forhandlinger\" ikke skal definere hovedindholdet i momslovens § 13, stk. 1, nr. 11, litra e, men har til formål at udvide bestemmelsens anvendelsesområde til formidlingsvirksomhed.</p>\r\n<p>Desuden, at udtrykket tager sigte på den virksomhed, som udøves af en mellemmand, der ikke selv er part i en kontrakt om et finansielt produkt. Formidlingsvirksomhed har således til formål at træffe de nødvendige foranstaltninger for, at de to parter indgår en kontrakt, uden at formidleren har en selvstændig interesse i kontraktens indhold. Se C-235/00, CSC, præmis 39.</p>\r\n<p>Fritagelsen i momslovens § 13, stk. 1 nr. 11, litra e omfatter således både transaktioner i forbindelse med salget af værdipapirerne og mellemmandens ydelser i forbindelse med formidlingen af disse transaktioner.</p>\r\n<p>På baggrund af EU-Domstolens domme i sag C-2/95, SDC, sag C-349/96, Card Protection Plan Ltd., og sag C-235/00, CSC Financial Services Ltd., udstedte den daværende Told- og Skattestyrelse TSS-Cirkulære 2003-29 om anvendelsesområdet for momslovens § 13, stk. 1, nr. 11, og fritagelsen for finansielle transaktioner.</p>\r\n<p>I cirkulærets pkt. 51 udtalte styrelsen: \"Told- og Skattemyndighederne skal ved anvendelsen af bestemmelserne i momslovens § 13, stk. 1, nr. 11, om momsfritagelse for formidling og forhandling vedrørende momsfrie transaktioner lægge vægt på, om den pågældende tjenesteyder er en uafhængig mellemmand mellem leverandøren og aftageren af en momsfri ydelse. Er dette tilfældet, kan mellemmandens ydelser til kontraktparterne være omfattet af begreberne formidling og forhandling. Der skal herved lægges vægt på, om den pågældende har bemyndigelse til selvstændigt at forhandle og/eller indgå aftale på vegne af leverandøren eller aftageren af den momsfrie ydelse. Hvis den pågældende har forhandlet selvstændigt på vegne af en af parterne, er det ikke en hindring for fritagelse som formidling/forhandling, at opdragsgiveren efterfølgende skal godkende forhandlingsresultatet, før kontrakten kan anses for indgået.\"</p>\r\n<p>Cirkulærets bilag 1, afsnit 6.2 Forhandlinger vedrørende værdipapirer, har følgende indhold:</p>\r\n<p>\"Forhandlinger om værdipapirer er omfattet af fritagelsen.</p>\r\n<p>Som det fremgår af cirkulærets punkt 48, skal udtrykket “herunder forhandlinger\" ikke definere hovedindholdet af den i bestemmelsen fastsatte fritagelse, men har til formål at udvide bestemmelsens anvendelsesområde til formidlingsvirksomhed.</p>\r\n<p>I den sammenhæng, hvor udtrykket “forhandlinger\" indgår i momslovens § 13, stk. 1, nr. 11, tager det således sigte på en virksomhed, som udøves af en mellemmand, der ikke selv er part i en kontrakt om et finansielt produkt. Formidlingsvirksomhed har således til formål at træffe de nødvendige foranstaltninger for, at de to parter indgår en kontrakt, uden at formidleren har en selvstændig interesse i kontraktens indhold. Der er derimod ikke tale om formidling, når en af kontraktparterne overlader det til en underleverandør at udføre en del af de faktiske transaktioner i forbindelse med kontrakten, herunder at give oplysninger til den anden part, at modtage og behandle bestillinger på tegning af de værdipapirer, kontrakten angår. I så fald indtager underleverandøren samme position som sælgeren af det finansielle produkt. Den pågældende er dermed ikke en mellemmand.</p>\r\n<p class=\"BilagtekstListe\">Som eksempler på ydelser, der er omfattet af fritagelsen for forhandlinger, kan nævnes:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En tjenesteyders assistance ved køb eller salg af værdipapirer, såfremt tjenesteyderen har bemyndigelse til på købers, sælgers eller evt. begges vegne helt eller delvist at fastlægge aftalevilkårene i forbindelse med transaktionen, eller hvis tjenesteyderen på nærmere aftalte vilkår har fuldmagt til på købers eller sælgers vegne at indgå aftale om en fritaget finansiel transaktion.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Corporate Finance-ydelser, hvis opdragsgiveren har til hensigt at levere eller aftage en fritaget finansiel ydelse, og hvis den tjenesteyder, der leverer Corporate Finance-ydelserne, har bemyndigelse til på opdragsgiverens vegne helt eller delvist af fastlægge aftalevilkårene i forbindelse med transaktionen eller på nærmere aftalte vilkår har fuldmagt til på opdragsgiverens vegne at indgå aftale om en fritaget finansiel transaktion.</p>\r\n<p>Ved Corporate Finance-ydelser forstås bistand, som ydes med henblik på eller i forbindelse med børsintroduktioner, aktieemissioner, udstedelse af konvertible obligationer m.v., større sekundære aktieplaceringer via regulerede markeder, formidling af fusioner og virksomhedsovertagelse, anden finansiel bistand i relation til ovennævnte områder.</p>\r\n<p class=\"BilagtekstListe\">Biydelser skal momsmæssigt behandles på samme måde som den hovedydelse, som biydelserne er en del af, jf. cirkulærets pkt. 38 - 44. Den tjenesteyder, der leverer en momsfri ydelse, skal derfor ikke lægge moms på biydelser, der indgår som en del af den momsfrie ydelse. Som eksempel på biydelser, der er momsfrie, når de leveres af en formidler som led i formidling af transaktioner vedrørende værdipapirer, kan nævnes:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udfærdigelse af dokumenter, når den, der udfærdiger dokumentet, samtidig helt eller delvist på vegne af en aftalepart har bemyndigelse til at fastlægge vilkårene for en fritagen transaktion.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Værdiansættelse af værdipapirer med henblik på at fremsætte tilbud om formidling af køb eller salg af værdipapirerne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Forundersøgelser, vurderinger og analyser til brug for formidling eller tilbud om formidling.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Formidlers rådgivning i forbindelse med formidlingen af de omfattede transaktioner.</p>\r\n<p>(…)</p>\r\n<p>Advokaters ydelser i forbindelse med overdragelse af aktier kan i henhold til cirkulærets pkt. 47-52 fremover kun anses for at være omfattet af fritagelsen, hvis advokaten efter en konkret vurdering kan anses for formidler af momsfrie transaktioner vedrørende værdipapirer.</p>\r\n<p>(…)\"</p>\r\n<p>Cirkulæret er ophævet. Bilagets afsnit 6.2 er indarbejdet først i den daværende momsvejledning og senere i Den juridiske vejledning afsnit D. A. 5.11.8.7 og afsnit D. A. 5.11.8.8.</p>\r\n<p>Betingelserne i eksemplerne i cirkulærets bilag, afsnit 6.2, og i afsnit D. A. 5.11.8.7 og D. A. 5.11.8.8 i Den juridiske vejledning om, at tjenesteyderen har bemyndigelse til på købers, sælgers eller evt. begges vegne helt eller delvist af fastlægge aftalevilkårene i forbindelse med transaktionen må forstås i overensstemmelse med cirkulærets pkt. 51. Betingelserne om bemyndigelse til at fastlægge aftalevilkårene må således forstås som en betingelse om, at tjenesteyderen har bemyndigelse til selvstændigt at forhandle på vegne af leverandøren eller aftageren af den momsfrie ydelse.</p>\r\n<p>Hvis den pågældende har forhandlet selvstændigt på vegne af en af parterne, er det ikke en hindring for fritagelse som formidling/forhandling, at opdragsgiveren efterfølgende skal godkende forhandlingsresultatet, før kontrakten kan anses for indgået.</p>\r\n<p>Det har Landsskatteretten bekræftet i SKM2009. 389. LSR, hvor Landsskatteretten fandt, at ydelser leveret i henhold til en standard corporate-finance-kontrakt efter en samlet vurdering måtte anses for omfattet af momsfritagelsen.</p>\r\n<p>Leveringen af ydelserne måtte anses for at have til formål, at der skulle indgås en aftale mellem en køber og en sælger om salg af værdipapirer, uden at klageren herved havde en selvstændig interesse i aftalens indhold.</p>\r\n<p>Virksomheden måtte samtidig anses for at forhandle selvstændigt på opdragsgiverens vegne, idet virksomheden skulle identificere og indlede forhandlinger med potentielle købere/sælgere, hvilket skulle munde ud i et aftaleudkast. Det forhold, at virksomheden efter kontrakten også skulle forelægge aftaleudkastet for opdragsgiveren til endelig godkendelse, fratog ikke opdraget sin selvstændige karakter, jf. principperne i EU-Domstolens dom i sag C-235/00 (CSC Finansiel services Ltd.) præmis 39 samt EU-Domstolens dom i sag C-453/05, Volker Ludwig, præmis 39.</p>\r\n<p>Denne anmodning om bindende svar vedrører en advokatvirksomheds ydelser med udarbejdelse og forhandling af overdragelsesaftaler, SPA’er, i forbindelse med salg af anparter i en række selskaber.</p>\r\n<p>Det er oplyst, at Spørgers bistand i sagen omfattede en række elementer, men de ydelser, der konkret spørges til, er alene de ydelser, der blev præsteret af Spørger i forbindelse med udarbejdelse og forhandling af SPA og øvrige vilkår for transaktionens gennemførsel.</p>\r\n<p class=\"BilagtekstListe\">Skattestyrelsen lægger til grund, at følgende ydelser er omfattet af anmodningen:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udarbejdelse af forslag til aktieoverdragelsesaftale (share purchase agreement, eller SPA) angående det/de pågældende selskaber,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Forhandling angående indholdet af SPA'en med potentielle købere,</p>\r\n<p>Skatterådet har i SKM2020. 409. SR og SKM2020. 415. SR taget stilling til, om advokatydelser, der blev leveret i forbindelse med salg af selskabsandele, var omfattet af momsfritagelsen i momslovens § 13, stk. 1 nr. 1, litra e.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2020.</span> <span class=\"Underline\">409.</span> <span class=\"Underline\">SR</span></p>\r\n<p>I denne sag indgik Spørger en aftale med selskabet A (Sælger/Klienten) om juridisk rådgivning i forbindelse med dennes salg af anparter i selskabet B (Targetselskabet).</p>\r\n<p>Den juridiske rådgivning omfattede forhandling og udarbejdelse af overdragelsesaftale og gennemførelse af closing samt andet hermed forbundet arbejde.</p>\r\n<p>Forud for Spørgers involvering havde Klienten og Køber indgået en hensigtserklæring, hvor parterne enedes om at indgå aftale om overdragelse af Targetselskabet.</p>\r\n<p>Hensigtserklæringen fastlagde de overordnede rammer for transaktionen og behandlede især fastlæggelse af salgsprisen for selskabet. Det fremgik også, at der skulle udarbejdes en særskilt aftale om overdragelsen af Targetselskabet.</p>\r\n<p>Overdragelsesaftalen regulerede bl.a. den endelige opgørelse af købesum og betalingen af denne, risikoens overgang, garantier og indeståelser, skattemæssige forhold og ansvarsbegrænsninger for parterne og størrelsen af evt. erstatningssummer.</p>\r\n<p>Spørger havde deltaget i adskillige fysiske/telefoniske møder med Køber, både med og uden deltagelse af Klienten. Det var oplyst, at Spørger selvstændigt havde forestået telefoniske drøftelser med Købers rådgivere, hvor indholdet af de enkelte bestemmelser i overdragelsesaftalen skulle fastlægges og detailreguleres. Endvidere, at Spørger i forbindelse med disse drøftelser havde haft mandat til at søge overdragelsesaftalens enkelte bestemmelser tilpasset, således at de i bedst muligt omfang sikrede Klientens interesser.</p>\r\n<p>Spørger havde derfor haft indflydelse på konkrete aftalevilkår angående håndtering af risici for kendte krav, lejere og omkostninger ved fraflytningsaftaler, visse retssager, udarbejdelse/ fastlæggelse af garantikatalog og specifikke indeståelser samt alle de forudgåendes indflydelse på købesummen.</p>\r\n<p>Det fulgte ikke af Spørgers opdrag, at Spørger på Klientens vegne havde bemyndigelse til helt eller delvist at fastlægge aftalevilkårene i forbindelse med salget af Targetselskabet eller fuldmagt til på nærmere aftalte vilkår at indgå overdragelses-</p>\r\n<p>aftalen. Spørger havde kun haft indflydelse på udformningen af konkrete aftalevilkår. Desuden havde Spørger oplyst, at der ikke mellem Spørger og Klienten har været aftalt specifikke forhandlingsmandater i relation til de enkelte vilkår i overdragelsesaftalen.</p>\r\n<p>Skatterådet fandt, at Spørgers ydelser ikke var omfattet af momsfritagelsen i momslovens § 13, stk. 1 nr. 11, litra e. Det forhold, at Spørger har haft indflydelse på konkrete aftalevilkår, var ikke tilstrækkeligt til, at de leverede ydelser kunne være omfattet af momsfritagelsen. Hertil kræves, at Spørger har haft bemyndigelse til på Klientens vegne helt eller delvist at fastlægge aftalevilkårene i forbindelse med salget af Targetselskabet.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2020.</span> <span class=\"Underline\">415.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Denne sag vedrørte ydelser, som Spørger leverede til 3 selskaber, som bl.a. ønskede at sælge samtlige deres kapitalandele i et selskab til et andet nystiftet selskab.</p>\r\n<p>Det fremgår af sagen, at Spørgers opdrag overordnet set bestod i at yde klienterne juridisk bistand i relation til gennemførelse af den nævnte Transaktion og Geninvestering.</p>\r\n<p>Spørgers opdrag omfattede ikke identifikation eller formidling af potentielle køberemner, som alene varetoges af klienterne og rådgivervirksomheden X.</p>\r\n<p>Opdraget for X bestod i at identificere relevante køberemner, levere finansielle rådgivningsydelser knyttet til gennemførelse af Transaktionen og deltage i forhandlinger om kommercielle vilkår for Transaktionen og Geninvesteringen på vegne af klienterne, herunder fx i relation til købesummer relateret til Transaktionen og Geninvesteringen. Dette udmøntede i \"letter of intent\", der blev udfærdiget forud for due diligence og forhandlinger.</p>\r\n<p class=\"BilagtekstListe\">Spørgers opdrag var afgrænset med følgende hovedpunkter:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> deltagelse i indledende møder med klienterne,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> etablering og afvikling af et virtuelt datarum,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> deltagelse i forhandlingsmøder med klienterne m.fl.,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> udarbejdelse af dokumenter (Ejeraftalen mv.),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> forestå forhandling af transaktionsdokumenter med klienterne, klienternes virksomhedsmægler, køber og købers juridiske rådgiver,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> forberedelse og deltagelse i underskrivelsesprocessen, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> varetagelse af diverse post-closing forhold.</p>\r\n<p>Spørger havde bemyndigelse til sammen med Klienterne at forhandle aftalevilkårene i forbindelse med transaktionen.</p>\r\n<p>Spørger skulle forestå forhandling af transaktionsdokumenter med Klienterne, Klienternes virksomhedsmægler, køber og købers juridiske rådgiver, men uden bemyndigelse til at fastlægge vilkår på vegne af Klienterne. Spørger skulle i øvrigt deltage i forhandlingsmøder med Klienterne, men ikke på egen hånd.</p>\r\n<p>Det fremgik hverken af Spørgers opdrag, tidsudskrift eller honoraropgørelse, at Spørger i sagen havde selvstændig kompetence til at fastlægge aftalevilkår eller indgå aftale om transaktionen.</p>\r\n<p>En bemyndigelse til at forhandle aftalevilkårene sammen med klienterne var ikke tilstrækkeligt til at fritage levering af ydelserne for moms. Hertil kræves, at Spørger skal tillægges en selvstændig kompetence til helt eller delvist at fastlægge aftalevilkår.</p>\r\n<p>Skatterådet fandt på denne baggrund, at Spørgers ydelser ikke var omfattet af momsfritagelsen i momslovens § 13, stk. 1 nr. 11, litra e.</p>\r\n<p>\r\n   <span class=\"Underline\">Fælles for de to sager</span>\r\n</p>\r\n<p>I de to sager var der tale om, at der forud for advokaternes involvering var indgået et \"letter of intent\", som fastlagde de overordnede rammer for salget af selskaberne. Advokaterne bistod sælgerne med juridisk rådgivning og forhandlede, hovedsageligt sammen med sælgerne, om fastlæggelse af de konkrete aftalevilkår for salget af kapitalandelene. Advokaterne fandtes ikke at have den fornødne bemyndigelse til selvstændigt at fastlægge aftalevilkår eller indgå aftale på vegne af deres klienter.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgers ydelser</span>\r\n</p>\r\n<p>I den foreliggende sag er det oplyst, at corporate finance rådgiveren og advokatvirksomheden som udgangspunkt varetog forhandlingerne i fællesskab. Rene finansielle / kommercielle forhandlinger blev dog varetaget af corporate finance rådgiveren, mens alle andre, navnlig juridiske, forhandlinger blev varetaget af Spørger.</p>\r\n<p>Af aftalebrevet mellem sælger og corporate finance rådgiveren fremgår imidlertid, at corporate finance rådgiveren styrede salgsprocessen på vegne af sælger, herunder identifikation af potentielle købere, udarbejdelse og distribution af salgsmateriale, kontakt til og hjælp i forhandlingerne med potentielle købere, deltagelse i forhandlingerne om de vigtigste vilkår og betingelser for transaktionen, herunder evt. hensigtserklæringer/term sheet, der skulle indgås, før der blev indgået endelige transaktionsaftaler mv.</p>\r\n<p>Ud fra de fremlagte oplysninger, er det Skattestyrelsens opfattelse, at Spørger ikke kan anses for at have formidlet salget af selskaberne. Det er således ikke Spørgers ydelser, der har ført til salget af selskaberne.</p>\r\n<p>Selvom Spørger, i modsætning til omstændighederne i SKM2020. 409. SR og SKM2020. 415. SR, har haft bemyndigelse til at forhandle selvstændigt på vegne af sælger, så er det Skattestyrelsens opfattelse, at disse forhandlinger ikke vedrørte de kommercielle forhandlinger om selve salget af selskaberne.</p>\r\n<p>I lighed med omstændighederne i SKM2020. 409. SR og SKM2020. 415. SR bestod Spørgers ydelser i at udarbejde overdragelsesaftaler og forhandle om det nærmere indhold heri, efter der principielt var opnået enighed om et salg af selskaberne. Der er således tale om sædvanlige advokatydelser, som bestod i at udfylde/supplere det allerede aftalte gennem formulering af visse konkrete aftalevilkår i forbindelse med udfærdigelse af transaktionsdokumenter i form af overdragelsesaftaler. Sådanne ydelser er alene momsfritagne, hvis de efter en konkret vurdering kan anses for biydelser til momsfrie forhandlingsydelser. Da Spørger ikke har leveret momsfrie forhandlingsydelser, er ydelserne i forbindelse med udfærdigelse af overdragelsesaftalerne ikke momsfritaget.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med \"Nej\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Momsloven</span>\r\n</p>\r\n<p>§ 3. Afgiftspligtige personer er juridiske eller fysiske personer, der driver selvstændig økonomisk virksomhed. (…)</p>\r\n<p>§ 4. Der betales afgift af varer og ydelser, der leveres mod vederlag her i landet. Ved levering af en vare forstås overdragelse af retten til som ejer at råde over et materielt gode. Levering af en ydelse omfatter enhver anden levering. (…).\"</p>\r\n<p>§ 13. Følgende varer og ydelser er fritaget for afgift: (…)</p>\r\n<p>11) Følgende finansielle aktiviteter: (…)</p>\r\n<p>e) Transaktioner, herunder forhandlinger, med undtagelse af forvaring og forvaltning, i forbindelse med værdipapirer (…).</p>\r\n<p>\r\n   <span class=\"Underline\">Momssystemdirektivet</span>\r\n</p>\r\n<p>Artikel 135</p>\r\n<p>1. Medlemsstaterne fritager følgende transaktioner: (…)</p>\r\n<p>f) transaktioner, herunder formidling, med undtagelse af forvaring og forvaltning, i forbindelse med aktier, andele i selskaber eller andre sammenslutninger (…).</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>C-2/95<span class=\"Underline\">, SDC</span></p>\r\n<p>Sagen vedrørte levering af ydelser fra datacentral. EU-domstolen udtalte, at en betingelse for, at de ydelser, som en datacentral leverer, kan betegnes som momsfritagne transaktioner, er, at ydelserne set under ét udgør en særskilt helhed, der opfylder de specifikke og væsentlige funktioner for en momsfritaget ydelse. Der skal skelnes mellem den fritagne tjenesteydelse og den blotte levering af en faktisk eller teknisk tjenesteydelse, f.eks. at et databehandlingssystem bliver stillet til rådighed for et pengeinstitut.</p>\r\n<p>C-349/96, Card Protection Plan</p>\r\n<p>CPP tilbød mod vederlag kreditkortkunder en ordning, der havde til formål at begrænse det økonomiske tab og de ulemper, som kunderne ville blive udsat for, hvis deres kreditkort eller visse andre genstande, som fx bilnøgler, pas eller forsikringspolicer, blev stjålet eller bortkom. CPP havde ved tegning af en forsikring hos et forsikringsselskab opnået en en bloc-dækning, for så vidt angik kortbeskyttelsesordningens regler om erstatning til kortkunder, hvis kreditkort er blevet stjålet eller er bortkommet.</p>\r\n<p>Dommen vedrører spørgsmålet om, hvorvidt CPP udførte to selvstændige ydelser, nemlig en momsfritaget forsikringstransaktion og en momspligtig kortregistreringsydelse, eller om de to ydelser udgjorde en hovedydelse og en biydelse, hvor biydelsen momsmæssigt skulle stilles som hovedydelsen.</p>\r\n<p>Domstolen udtalte, at når en transaktion består af en gruppe af omstændigheder og handlinger, skal der tages hensyn til samtlige omstændigheder ved den pågældende transaktion ved afgørelsen af, om transaktionen skal anses for en enkelt ydelse eller for flere ydelser. Det må undersøges, hvad der særligt karakteriserer den pågældende transaktion, og herigennem afgøres, om den momspligtige person til forbrugeren, forstået som en gennemsnitsforbruger, leverer flere uafhængige hovedydelser eller en enkelt ydelse.</p>\r\n<p>Der er tale om en enkelt ydelse i tilfælde, hvor et eller flere elementer skal anses for at udgøre hovedydelsen, og et eller flere elementer skal anses for sekundære ydelser (biydelser), der er afgiftsmæssigt stillet som hovedydelsen.</p>\r\n<p>En ydelse skal anses for sekundær i forhold til en hovedydelse, når den ikke for kunderne udgør et mål i sig selv, men et middel til at udnytte tjenesteyderens hovedydelse på de bedst mulige betingelser.</p>\r\n<p>I tilfælde, hvor tjenesteyderen fakturerer en samlet pris til kunderne for en ydelse, der består af flere elementer, kan det tale for, at der foreligger en enkelt ydelse. Men såfremt nærmere undersøgelse viser, at kunderne uagtet enhedsprisen ønsker at erhverve to eller flere særskilte ydelser, skal den del af enhedsprisen, der er prisen for fritagne ydelser, afskilles fra den del af enhedsprisen, der er prisen for ydelser, der ikke er fritagne. I denne forbindelse skal den enkleste beregnings- eller ansættelsesmetode vælges.</p>\r\n<p>\r\n   <span class=\"Underline\">C-235/00, CSC</span>\r\n</p>\r\n<p>CSC leverede såkaldte call-center tjenesteydelser over for finansielle institutioner. Sun Alliance, der var en forvalter af investeringsfonde, havde overladt det til CSC at varetage hele kommunikationen og kontakten med kunderne i forbindelse med salg andele i en investeringsfond.</p>\r\n<p>EU-domstolen fandt, at:</p>\r\n<p>Begrebet transaktioner i forbindelse med værdipapirer omfatter transaktioner, hvorved rettigheder og forpligtelser for parterne i forbindelse med værdipapirer kan opstå, ændres eller ophøre.</p>\r\n<p>Begrebet forhandlinger i forbindelse med værdipapirer omfatter ikke tjenesteydelser, som kun består i at give oplysninger om et finansielt produkt og i givet fald at modtage og behandle bestillinger på tegning af de pågældende værdipapirer, men ikke i udstedelse af værdipapirerne. (Se præmis 41).</p>\r\n<p>Følgende fremgår af præmis 38-40:</p>\r\n<p>38. Det følger af sjette direktivs artikel 13, punkt B, litra d), nr. 5, at udtrykket »herunder forhandlinger« ikke skal definere hovedindholdet af den i bestemmelsen fastsatte fritagelse, men har til formål at udvide bestemmelsens anvendelsesområde til formidlingsvirksomhed.</p>\r\n<p>39. Uden at det er nødvendigt at tage stilling til den nøjagtige rækkevidde af udtrykket »forhandlinger« - som i øvrigt også er benyttet i andre af sjette direktivs bestemmelser, herunder artikel 13, punkt B, litra d), nr. 1-4 - må det dog konstateres, at det i den sammenhæng, hvori det indgår i nr. 5, tager sigte på en virksomhed, som udøves af en mellemmand, der ikke optræder som part i en kontrakt om et finansielt produkt, og som adskiller sig fra de kontraktmæssige ydelser, der typisk udføres af parterne i sådanne kontrakter. Mellemmandsvirksomhed er en tjenesteydelse, som udføres over for en kontraktpart, og som parten yder vederlag for, idet der er tale om en særskilt formidlingsvirksomhed. Virksomheden kan bl.a. bestå i at give den pågældende oplysning om, hvornår der kan være mulighed for at indgå en sådan kontrakt, at optage kontakt med den anden part og i mandantens navn og for dennes regning at føre forhandlinger om den nærmere fastlæggelse af de gensidige ydelser. Virksomheden har således til formål at træffe de nødvendige foranstaltninger for, at de to parter indgår en kontrakt, uden at formidleren har en selvstændig interesse i kontraktens indhold.</p>\r\n<p>40. Der er derimod ikke tale om forhandlinger, når en af kontraktparterne overlader det til en underleverandør at udføre en del af de faktiske transaktioner i forbindelse med kontrakten, herunder at give oplysninger til den anden part, at modtage og behandle bestillinger på tegning af de værdipapirer, kontrakten angår. I så fald indtager underleverandøren samme position som sælgeren af det finansielle produkt og er dermed ikke en mellemmand, som ikke indtager en stilling som kontraktpart i den pågældende bestemmelses forstand.</p>\r\n<p>\r\n   <span class=\"Underline\">C-453/05, Volker Ludwig</span>\r\n</p>\r\n<p>Volker Ludwig var en selvstændig finansiel rådgiver, der fungerede som underagent for en agent, der formidlede lån til privatpersoner fra finansielle institutioner.</p>\r\n<p>\r\n   <span class=\"Underline\">Præmis 17:</span>\r\n</p>\r\n<p>Det følger af sjette direktivs artikel 2, nr. 1, hvori direktivets anvendelsesområde defineres, at hver levering af tjenesteydelser sædvanligvis skal anses for en uafhængig og selvstændig levering, og at leveringen af en ydelse, der i økonomisk henseende er en enkelt ydelse, ikke kunstigt må opdeles for ikke at ændre momssystemets sammenhæng, hvorfor det må undersøges, hvad der særligt karakteriserer den pågældende transaktion, og herigennem afgøres, om den afgiftspligtige person til forbrugeren, forstået som en gennemsnitsforbruger, leverer flere uafhængige hovedydelser eller en enkelt ydelse (dom af 25.2.1999, sag C-349/96, CPP, Sml. I, s. 973, præmis 29).</p>\r\n<p>\r\n   <span class=\"Underline\">Præmis 25:</span>\r\n</p>\r\n<p>Det bemærkes, at de transaktioner, der er fritaget i henhold til sjette direktivs artikel 13, punkt B, litra d), nr. 1, er defineret på grundlag af arten af de leverede tjenesteydelser og ikke på grundlag af tjenesteyderen eller ydelsesmodtageren, som netop ikke er omtalt i denne bestemmelse [jf. analogt for så vidt angår sjette direktivs artikel 13, punkt B, litra d), nr. 3 og 5, SDC-dommen, præmis 32 og for så vidt angår direktivets artikel 13, punkt B, litra d), nr. 6, dom af 4.5.2006, sag C-169/04, Abbey National, Sml. I, s. 4027, præmis 66].</p>\r\n<p>\r\n   <span class=\"Underline\">Præmis 39</span>\r\n</p>\r\n<p>Desuden kan selve den omstændighed, at klausulerne i låneaftalen er forudfastsat af en af parterne i kontrakten, ikke som sådan hindre, at der leveres en formidlingsydelse som omhandlet i sjette direktivs artikel 13, punkt B, litra d), nr. 1, fordi formidlingsvirksomhed, således som det fremgår af den foregående præmis, kan begrænse sig til at give en part i aftalen oplysning om, hvornår der kan være mulighed for at indgå en sådan kontrakt.</p>\r\n<p>SKM2009. 389. LSR</p>\r\n<p>Et revisionsaktieselskabs rådgivningsydelser i forbindelse med køb og salg af virksomheder i henhold til en standard corporate-finance-kontrakt ansås samlet set for momsfritaget efter momslovens § 13, stk. 1, nr. 11, litra e.</p>\r\n<p>Spørger havde eksklusivitet til at indlede en proces med henblik på et salg på de for ejeren samlet set mest fordelagtige vilkår. Så længe aftalen var i kraft kunne hverken ejer eller selskab på egen hånd forhandle og/eller afslutte et salg uden på forhånd at have orienteret Spørger.</p>\r\n<p>Leveringen af ydelserne måtte anses for at have til formål, at der skulle indgås en aftale mellem en køber og en sælger om salg af værdipapirer, uden at Spørger havde en selvstændig interesse i aftalens indhold. Spørger måtte samtidig anses for at forhandle selvstændigt på opdragsgiverens vegne, idet Spørger skulle identificere og indlede forhandlinger med potentielle købere/sælgere, som skulle munde ud i et aftaleudkast. Det forhold, at klageren efter kontrakten også skulle forelægge aftaleudkastet for opdragsgiveren til endelig godkendelse, fratog ikke opdraget sin selvstændige karakter, jf. principperne i sag C-235/00, CSC Financial Services Ltd., præmis 39 samt sag C-453/05, Volker Ludwig, præmis 39.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2020.</span> <span class=\"Underline\">409.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Sagen drejede sig om momsfritagelse af advokatydelser i forbindelse med salg af selskabsandele, jf. momslovens § 13, stk. 1, nr. 11, litra e). Det fremgår af bestemmelsen, at transaktioner, herunder forhandlinger, i forbindelse med værdipapirer kan fritages. Aktier eller anparter i et selskab er sådanne værdipapirer, og en rådgivers ydelser ved salg heraf kan udgøre forhandlinger, som er omfattet af fritagelsen. Det er en betingelse for momsfritagelse, at rådgiver enten har en bemyndigelse i forhold til aftalevilkår eller en fuldmagt i forhold til aftaleindgåelse.</p>\r\n<p>Skatterådet kunne på baggrund af de konkrete forhold i sagen ikke bekræfte, at advokatydelserne er omfattet af momsfritagelsen.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2020.</span> <span class=\"Underline\">415.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Sagen drejede sig om momsfritagelse af advokatydelser, der leveres i forbindelse med salg af selskabsandele, jf. momslovens § 13, stk. 1, nr. 11, litra e). Det fremgår af bestemmelsen, at transaktioner, herunder forhandlinger, i forbindelse med værdipapirer kan fritages. Aktier eller anparter i et selskab er sådanne værdipapirer, og en rådgivers ydelser ved salg heraf kan udgøre forhandlinger, som er omfattet af fritagelsen. Det er en betingelse for momsfritagelse, at rådgiver enten har en bemyndigelse i forhold til aftalevilkår eller en fuldmagt i forhold til aftaleindgåelse.</p>\r\n<p>Skatterådet kunne på baggrund af de konkrete forhold i sagen ikke bekræfte, at advokatydelserne er omfattet af momsfritagelsen.</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">D.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">5.11.3 Formidling og forhandling i forbindelse med finansielle transaktioner</span></p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Italic\">Begrebernes anvendelse</span>\r\n</p>\r\n<p>Begreberne formidling og forhandling benyttes i henholdsvis momsfritagelsesbestemmelserne i ML § 13, stk. 1, nr. 11 samt i momssystemdirektivets artikel 135, stk. 1, litra a-g. Begreberne har i denne forbindelse den samme betydning.</p>\r\n<p>EF-domstolen har udtalt, at begreberne ikke skal definere hovedindholdet af momsfritagelserne, men at de i stedet har til formål at udvide bestemmelsens anvendelsesområde til også at omfatte formidlings- og forhandlingsvirksomhed. Se sag C-235/00, CSC Financial Services Ltd.</p>\r\n<p>\r\n   <span class=\"Italic\">Definition: Formidling- og forhandlingsvirksomhed</span>\r\n</p>\r\n<p>Formidlings- og forhandlingsvirksomhed defineres i retspraksis som foranstaltninger, der har til formål at træffe de nødvendige foranstaltninger for, at de to parter indgår en kontrakt, uden at formidleren har en selvstændig interesse i kontraktens indhold. Se EF-domstolens dom i sag C-453/05, Volker Ludwig.</p>\r\n<p class=\"BilagtekstListe\">I retspraksis har domstolene ved flere lejligheder udtalt sig om omfanget af begreberne. I forbindelse hermed har domstolene bl.a. lagt vægt på følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvorvidt den pågældende formidler er en uafhængig mellemmand mellem leverandøren og aftageren af en momsfri ydelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvorvidt den pågældende virksomhed udøves af mellemmænd, der ikke selv er part i den endelige kontrakt, samt at formidlerens ydelser adskiller sig fra de kontraktmæssige ydelser, der udføres af parterne i den endelige kontrakt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvorvidt formidleren har til opgave at give opdragsgiveren oplysning om, hvornår der kan være mulighed for at indgå en kontrakt om et produkt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvorvidt formidleren har til opgave at tage kontakt til en anden part og i opdragsgiverens navn og for dennes regning at føre forhandlinger om den nærmere fastlæggelse af de gensidige ydelser i henhold til den endelige kontrakt.</p>\r\n<p>Det anses ikke som en hindring for fritagelse som formidling/forhandling, at opdragsgiveren efterfølgende skal godkende forhandlingsresultatet, før kontrakten kan anses for indgået.</p>\r\n<p>(…).</p>\r\n<p>D. A. 5.11.8<span class=\"Underline\"> Momsfritagelse af transaktioner vedrørende værdipapirer</span></p>\r\n<p>D. A. 5.11.8.2<span class=\"Underline\"> Definition: Værdipapirer</span></p>\r\n<p>(…)</p>\r\n<p class=\"BilagtekstListe\">Værdipapirer, der er omfattet af momsfritagelsen i ML § 13, stk. 1, nr. 11, litra e, er fx:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Obligationer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Pantebreve</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Aktier</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Interessentskabsandele og andre andele i selskaber samt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Finansielle kontrakter såsom terminskontrakter, optioner og futures.</p>\r\n<p>Denne liste er ikke udtømmende. (…).</p>\r\n<p>\r\n   <span class=\"Underline\">D.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">5.11.8.7 Forhandlinger vedrørende værdipapirer</span></p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Italic\">Udtrykket \"herunder forhandlinger</span>\r\n</p>\r\n<p>Udtrykket \"herunder forhandlinger\" i bestemmelsen skal ikke definere hovedindholdet af momsfritagelsen, men har til formål at udvide bestemmelsens anvendelsesområde til formidlingsvirksomhed.</p>\r\n<p>Udtrykket tager sigte på den virksomhed, som udøves af en mellemmand, der ikke selv er part i en kontrakt om et finansielt produkt. Formidlingsvirksomhed har således til formål at træffe de nødvendige foranstaltninger for, at de to parter indgår en kontrakt, uden at formidleren har en selvstændig interesse i kontraktens indhold. Der er derimod ikke tale om formidling, når en af kontraktparterne overlader det til en underleverandør at udføre en del af de faktiske transaktioner i forbindelse med kontrakten, herunder at give oplysninger til den anden part, at modtage og behandle bestillinger på tegning af de værdipapirer, kontrakten angår. I så fald indtager underleverandøren samme position som sælgeren af det finansielle produkt. Den pågældende er dermed ikke en mellemmand. Se EU-domstolens dom i sag C-235/00, CSC Financial Services.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Italic\">Eksempler på momsfritagne forhandlinger vedrørende værdipapirer</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Nedenfor er angivet en række eksempler på ydelser, der er omfattet af momsfritagelsen for forhandlinger i ML § 13, stk. 1, nr. 11, litra e:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En tjenesteyders assistance ved køb eller salg af værdipapirer er momsfri. <span class=\"Underline\">Det er en betingelse, at tjenesteyderen enten</span></p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> <span class=\"Underline\">har bemyndigelse til på købers, sælgers eller evt.</span> <span class=\"Underline\">begges vegne helt eller delvist at fastlægge aftalevilkårene i forbindelse med transaktionen, eller</span></p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> <span class=\"Underline\">har fuldmagt til på nærmere aftalte vilkår at indgå aftale om en fritaget finansiel transaktion på købers eller sælgers vegne</span>.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ydelser vedrørende udfærdigelse og udbud af anparter i ejendomsinteressentskaber er momsfri. I den konkrete sag blev der lagt vægt på, at forespørger måtte anses for en uafhængig mellemmand mellem de stiftende interessenter, og at selskabet måtte anses for selvstændigt at have fastlagt indholdet af tegningsaftaler og interessentskabskontrakterne. Se SKM2006. 169. SR.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Skatterådet har i en sag bekræftet, at en virksomheds aktiviteter kan anses for momsfri som formidling/forhandling vedrørende finansielle transaktioner. Der var tale om en uafhængig mellemmand, der dels undersøgte de relevante markeder generelt og konkrete finansielle tjenesteyderes produkter. Derudover holdt virksomheden sig løbende underrettet om egne kunders finansieringsbehov, porteføljesammensætning og relevante forhold i øvrigt. På denne baggrund fremsatte virksomheden over den enkelte kunde konkrete løsningsforslag med oplysninger om, på hvilken måde kunden bedst kunne optage eller omlægge lån, samt købe eller sælge optioner og terminskontrakter. Se SKM2008. 362. SR.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Corporate Finance-ydelser, hvis opdragsgiveren har til hensigt at levere eller aftage en fritaget finansiel ydelse, og hvis den tjenesteyder, der leverer Corporate Finance-ydelserne, har bemyndigelse til på opdragsgiverens vegne helt eller delvist at fastlægge aftalevilkårene i forbindelse med transaktionen eller på nærmere aftalte vilkår har fuldmagt til på opdragsgiverens vegne at indgå aftale om en fritaget finansiel transaktion.</p>\r\n<p>Ved Corporate Finance-ydelser forstås bistand, som ydes med henblik på eller i forbindelse med børsintroduktioner, aktieemissioner, udstedelse af konvertible obligationer m.v., større sekundære aktieplaceringer via regulerede markeder, formidling af fusioner og virksomhedsovertagelse, anden finansiel bistand i relation til ovennævnte områder.</p>\r\n<p>\r\n   <span class=\"Underline\">Landsskatteretten har udtalt, at ydelser leveret i henhold til en standard corporate-finance-kontrakt efter en samlet vurdering måtte anses for omfattet af momsfritagelsen</span>. Leveringen af ydelserne måtte anses for at have til formål, at der skulle indgås en aftale mellem en køber og en sælger om salg af værdipapirer, uden at klageren herved havde en selvstændig interesse i aftalens indhold. <span class=\"Underline\">Virksomheden måtte samtidig anses for at have fuldmagt til at forhandle selvstændigt på opdragsgiverens vegne, idet virksomheden skulle identificere og indlede forhandlinger med potentielle købere/sælgere, hvilket skulle munde ud i et aftaleudkast.</span> <span class=\"Underline\">Det forhold, at virksomheden efter kontrakten også skulle forelægge aftaleudkastet for opdragsgiveren til endelig godkendelse, fratog ikke opdraget sin selvstændige karakter</span>. Se SKM2009. 389. LSR.</p>\r\n<p>(…). (Skattestyrelsens fremhævelse).</p>\r\n<p>\r\n   <span class=\"Underline\">D.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">5.11.8.8 Biydelser vedrørende værdipapirer</span></p>\r\n<p>(…)</p>\r\n<p>Eksempler på biydelser til forhandlinger vedrørende værdipapirer</p>\r\n<p class=\"BilagtekstListe\">Der er en række eksempler på biydelser, der er momsfrie, når de leveres af den finansielle tjenesteyder som led i forhandlinger vedrørende værdipapirer:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udfærdigelse af dokumenter, når den, der udfærdiger dokumentet, samtidig helt eller delvist på vegne af en aftalepart har bemyndigelse til at fastlægge vilkårene for en fritagen transaktion.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Værdiansættelse af værdipapirer med henblik på at fremsætte tilbud om formidling af køb eller salg af værdipapirerne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Forundersøgelser, vurderinger og analyser til brug for formidling eller tilbud om formidling.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Formidlers rådgivning i forbindelse med formidlingen af de omfattede transaktioner.</p>\r\n<p>(…)</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/02/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20220914401"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN015423"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/02/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9144"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/01/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "21-0446404"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}