{
    "id": 230036,
    "title": "Ikke fradragsret for løbende ydelse til fond. Forpligtelsen kunne ensidigt bringes til ophør af den forpligtede. Sambeskatning",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9305 af 22/02/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ikke fradragsret for løbende ydelse til fond. Forpligtelsen kunne ensidigt bringes til ophør af den forpligtede. Sambeskatning</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Et administrationsselskab/moderselskab ønskede at foretage et skattemæssigt fradrag efter reglerne om løbende ydelser i ligningslovens § 12, stk. 1-3, for donationer, som selskabet årligt ville indbetale til en nyoprettet fond. Det var selskabets opfattelse, at donationerne skulle anses som fradragsberettigede løbende ydelse, og selskabet ønskede, at de løbende ydelser skulle opgøres med baggrund i sambeskatningsindkomsten for koncernen.</p>\r\n   <p class=\"TekstGenerel\">Selvom Skatterådet fandt, at der var tale om en løbende ydelse i skattemæssig forstand, så kunne der ikke foretages fradrag for donationerne, idet betingelsen om, at forpligtelsen ikke ensidigt måtte kunne bringes til ophør af den forpligtede, ikke var opfyldt.</p>\r\n   <p class=\"TekstGenerel\">Det skyldtes, at spørger havde oplyst, at det ville fremgå af gavebrevet, at hvis spørger ikke længere var administrationsselskab i sambeskatningen, ville forpligtelsen bortfalde. Af gavebrevet ville det dog ligeledes fremgå, at spørger ikke kunne ophøre som administrationsselskab, medmindre der skete omstruktureringer i koncernen eller ændringer til skattelovgivningen, og at det selskab i koncernen, der fungerede som administrationsselskab efter en potentiel omstrukturering, ville succedere eller indtræde i gavebrevet.</p>\r\n   <p class=\"TekstGenerel\">Det var Skatterådets opfattelse, at gavebrevets bestemmelse om, at forpligtelsen bortfaldt, hvis spørger ikke længere var administrationsselskab i sambeskatningen, var udtryk for, at spørger ensidigt havde adgang til at bringe forpligtelsen til ophør. På samme måde ville overflytningen af forpligtelsen til et eventuelt nyt administrationsselskab efter en potentiel omstrukturering betyde, at det ikke længere var det samme selskab, som var forpligtet i henhold til aftalen, og at dette ligeledes måtte anses som en ensidig adgang for spørger til at bringe forpligtelsen til ophør.</p>\r\n   <p class=\"TekstGenerel\">Endvidere var det Skatterådets opfattelse, at det ikke var muligt at forpligte hele koncernen, og at de løbende ydelser derved ikke kunne opgøres med baggrund i sambeskatningsindkomsten for koncernen. Det skyldtes, at fradragsretten efter Skatterådets opfattelse knyttede sig til yderen af den løbende ydelse, dvs. spørger, hvorfor de årlige ydelser skulle opgøres på baggrund af spørgers indkomst og ikke på baggrund af koncernens sambeskatningsindkomst.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet kunne derfor ikke bekræfte, at spørger kunne opnå et skattemæssigt fradrag for donationerne efter reglerne om løbende ydelser i ligningslovens § 12, stk. 1-3.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 22. februar 2022 - SKM2022. 108. SR</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p>1. Vil donationer til en nystiftet fond G1 blive anset som en løbende ydelse efter reglerne i ligningslovens § 12, stk. 3, og dermed som en fradragsberettiget donation for H1?</p>\r\n<p>2. Kan det maksimale fradrag på de 15% af den skattepligtige indkomst opgøres med baggrund i sambeskatningsindkomsten for H1?</p>\r\n<p>3. Kan den løbende ydelse fratrækkes i sambeskatningsindkomsten for H1?</p>\r\n<p>\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p>1. Nej</p>\r\n<p>2. Bortfalder</p>\r\n<p>3. Bortfalder</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Der er tale om en dansk hjemmehørende fond. Der vil blive indsendt separat ansøgning til Skattestyrelsen om godkendelse af den danske fond G1 som en almennyttig fond, der kan optages på Skattestyrelsens liste. I det følgende bedes det lagt til grund at fonden G1 opnår tilladelse af Skattestyrelsen.</p>\r\n<p>H1 med underliggende datterselskaber vil forpligte sig i en periode på 10 år at donere op til XX millioner kr.</p>\r\n<p>Fonden G1 vil have som formål at give donationer til almennyttige og almenvelgørende formål.</p>\r\n<p>Støtten skal ske ved betaling af en årlig løbende ydelse til fonden G1. Den løbende ydelse ønskes opgjort med baggrund i årets resultat på koncernniveau.</p>\r\n<p>I stedet for direkte støtte fra H1 er der valgt en løsning med en fond. Dette skal sikre at midlerne udskilles fra koncernen, og der dermed er tale om en \"retlig\" forpligtelse for koncernen til at lave den ønskede donation.</p>\r\n<p>H1 er et dansk hjemmehørende selskab, der er moderselskab for en række virksomheder i Danmark og udlandet.</p>\r\n<p>H1 har ikke valgt international sambeskatning.</p>\r\n<p>H1 påtænker at støtte fonden G1 økonomisk i form af årlige ydelser til denne.</p>\r\n<p>Af det fremsendte udkast til gavebrev ses det, at H1 ønsker at indbetale 1,5 % af årets resultat før skat opgjort på koncernniveau for det pågældende indkomstår - dog maksimalt 15 % af selskabets skattepligtige sambeskatningsindkomst og maksimalt YY millioner danske kroner pr. år til fonden G1, indtil den samlede løbende ydelse udgør XX millioner kr. Den årlige donation vil blive betalt i november måned med baggrund i det senest afsluttede regnskabsår.</p>\r\n<p>Grunden til, at det er H1, der påtænker at yde donationen, er et ønske om, at alle selskaber i koncernen skal bidrage til donationen, og at det er alle medarbejdere, der skal føle et ansvar for at sikre størst mulig donation til fonden G1 og en stolthed over det arbejde, der udføres i fonden G1.</p>\r\n<p>Det er også med den baggrund at den årlige donation ønskes opgjort med baggrund i resultatet for hele koncernen.</p>\r\n<p>Midlerne til donationen vil komme fra afkast af investeringerne i H1’s underliggende datterselskaber.</p>\r\n<p>Ønsket om at lave en samlet forpligtelseserklæring fra H1 er ligeledes begrundet i et ønske om forenkling, så det ikke er hvert selskab i koncernen der skal forpligtige sig overfor fonden G1.</p>\r\n<p>Forpligtelseserklæringens indhold:</p>\r\n<p>\"GAVEBREV</p>\r\n<p>Undertegnede H1, forpligter sig herved til i en 10-årig periode hvert år at indbetale 1,5 % af årets resultat før skat (opgjort på koncernniveau) for det pågældende indkomstår - dog maksimalt 15 % af selskabets skattepligtige sambeskatningsindkomst og maksimalt YY millioner danske kroner pr. år til fonden G1 indtil den samlede løbende ydelse udgør op til XX millioner.</p>\r\n<p>Såfremt beløbet på de DKK XX millioner er betalt inden for en periode på 10 år - udgør den årlige betaling herefter VV kr. pr. år.</p>\r\n<p>Første ydelse betales senest i november 2021 baseret på 2021 regnskabsåret. Herefter vil der hvert år i november blive overført en løbende ydelse baseret på koncernresultatet og den skattepligtige sambeskatningsindkomst for det seneste regnskabsår.</p>\r\n<p>Gavebeløb i henhold til denne aftale tillægges ikke fondens grundkapital, hvis fondens bestyrelse beslutter det, men kan i så fald efter bestyrelsens bestemmelse uddeles efter bestyrelsens nærmere bestemmelse til fondens almennyttige formål.</p>\r\n<p>Dette gavebrev forudsætter, at de løbende ydelser er fradragsberettigede i selskabets skattepligtige sambeskatningsindkomst, jf. ligningslovens § 12, stk. 3. Den påtagne forpligtelse bortfalder, hvis skattelovgivningen ændres, således at gaveydelsen ikke kan fratrækkes i den skattepligtige sambeskatningsindkomst, jf. ligningslovens § 12, stk. 3 eller hvis H1 ikke længere er administrationsselskab i sambeskatningen.\"</p>\r\n<p>På baggrund af Skattestyrelsens anmodning om yderligere oplysninger angående gavebrevets indhold har spørger oplyst følgende:</p>\r\n<p>\"Der er ikke indsat noget i vedtægterne om, i hvilke tilfælde H1 kan udtræde som administrationsselskab. Da H1 er det øverste selskab i koncernen, skal dette selskab dog fungere som administrationsselskab efter reglerne i Selskabsskattelovens § 31 stk. 6., og kan derfor ikke ophøre som administrationsselskab, medmindre der sker omstruktureringer i koncernen eller ændringer til skattelovgivningen. Der vil i gavebrevet blive indsat en bestemmelse om, at det selskab i koncernen, der fungerer som administrationsselskab efter en potentiel omstrukturering, succederer eller indtræder i gavebrevet.\"</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Spørgsmål1</p>\r\n<p>Skal besvares med Ja</p>\r\n<p>Efter ligningslovens § 12 stk. 3, er der fradrag for løbene ydelser til foreninger/fonde, som er godkendt af Told- og skatteforvaltningen.</p>\r\n<p>\"Efter Den juridiske vejledning afsnit C. A. 4.3.5. er der to betingelser, der skal være opfyldt for, at der er fradrag for løbende ydelser efter LL § 12, stk. 3:</p>\r\n<p>-Foreningen mv. er godkendt af Skattestyrelsen som berettiget til at modtage ydelser, som kan fradrages ved indkomstopgørelsen.</p>\r\n<p>-Foreningen mv. skal indberette indbetalingerne til Skattestyrelsen i overensstemmelse med SIL § 26.</p>\r\n<p>Godkendelse forudsætter også, at foreningen mv. har et almenvelgørende eller på anden måde almennyttigt formål og bruger sine midler til nedenstående</p>\r\n<p>-humanitære formål, dvs. afhjælpning af menneskelig nød, eller</p>\r\n<p>-forskning, dvs. videnskabelig undersøgelse og granskning, eller</p>\r\n<p>-beskyttelse af naturmiljøet, dvs. bekæmpelse af vand-, luft- og jordforurening, herunder beskyttelse af truede dyre- og plantearter, eller</p>\r\n<p>-til et trossamfund.\"</p>\r\n<p>Fradrag for løbende ydelser forudsætter herefter, at modtageren er godkendt af Skattestyrelsen til at modtage løbende ydelser, og at donationen opfylder betingelsen for en løbende ydelse.</p>\r\n<p>Fonden G1 vil efter vores opfattelse opnå godkendelse hos Skattestyrelsen, da det er en dansk almennyttig fond, der har almenvelgørende/almennyttige formål som nævnt ovenfor. Ligeledes vil der årligt være mere end x antal personer, der donerer mere end 200 kr. til fonden G1.</p>\r\n<p>Der er tale om en løbende ydelse, når der hersker usikkerhed om enten ydelsens varighed eller om de enkelte ydelsers størrelse. Ligeledes er det afgørende, at den løbende ydelse løber ud over aftaleåret, således at mindst én ydelse opgøres og forfalder efter aftaleårets udløb. Der kan dog også være tale om en løbende ydelse, når der både hersker usikkerhed om størrelsen af den årlige ydelse og varigheden.</p>\r\n<p>Efter Skattestyrelsens vejledning om krav til løbende ydelser givet efter ligningslovens § 12 stk. 3, stilles der følgende krav til gavebrevet:</p>\r\n<p>-Der skal foreligge et skriftligt gavebrev</p>\r\n<p>-Gavebrevet må ikke kunne bringes til ophør af den forpligtede.</p>\r\n<p>-Der må ikke være krav om modydelse.</p>\r\n<p>Som følge af ovenstående er det spørgers opfattelse, at den årlige donation fra H1 til fonden G1 skal anses som en løbende ydelse i medfør af ligningslovens § 12, stk. 3, og der dermed er fradrag for de årlige donationer, da:</p>\r\n<p>-Der vil foreligge en skriftlig aftale, som løber udover aftaleåret</p>\r\n<p>-Gavebrevet kan ikke bringes til ophør af H1</p>\r\n<p>-Der er ingen krav om modydelse</p>\r\n<p>-Der er uvished om både ydelsens årlige størrelse og løbetiden på ydelsen</p>\r\n<p>-Yderen er forpligtiget i en periode udover de 10 år.</p>\r\n<p>Der er uvished om den årlige ydelse, da denne beregnes som en procentdel af årets resultat før skat opgjort på koncernniveau, og yder er forpligtiget i en periode på 10 år.</p>\r\n<p>Afhængig af Skattestyrelsens svar på spm. 2 og 3. er det enten H1 eller et eller flere af de underliggende datterselskaber i koncernen, der vil være forpligtiget i henhold til gavebrevet, hvorfor vi ønsker en generel stillingtagen til, om forpligtelsen i gavebrevet skal anses som en løbende ydelse.</p>\r\n<p>Spørger har haft udkastet til det bindende svar i høring, og spørger har afgivet følgende bemærkninger til det:</p>\r\n<p>\"Det er fortsat vores vurdering at svaret på spm. 1 skal være Ja.</p>\r\n<p>Skattestyrelsen er enig i, at der er tale om en løbene ydelse omfattet af LL § 12, stk. 3, i forhold til karakteren og længden af ydelse. Det er dog Skattestyrelsen opfattelse, at betingelsen om, at ydelsen ikke må kunne bringes til ophør af den forpligtede selv, ikke er opfyldt. Årsagen til dette er, at forpligtelsen ifølge gavebrevet bortfalder, hvis H1 ikke længere er administrationsselskab i koncernen.</p>\r\n<p>Det er vores opfattelse, at denne bestemmelse ikke er udtryk for, at H1 selv kan bringe forpligtelsen til ophør, da:</p>\r\n<p>-Der er ikke indsat noget i vedtægterne om, i hvilke tilfælde H1 kan udtræde som administrationsselskab.</p>\r\n<p>-Da H1 er det øverste selskab i koncernen, skal dette selskab fungere som administrationsselskab efter reglerne i Selskabsskattelovens § 31 stk. 6, og kan derfor ikke ophøre som administrationsselskab, medmindre der sker omstruktureringer i koncernen eller ændringer til skattelovgivningen.</p>\r\n<p>-H1 kan ikke selv beslutte at gennemføre en spaltning/fusion med et andet selskab, i det tilfælde hvor der sker enten aktieombytning, fusion eller spaltning, vil det modtagende selskab (nye administrationsselskab) indtræde i forpligtelsen i henhold til gavebrevet.</p>\r\n<p>Baseret på ovenstående er det således vores opfattelse, at forpligtelsen, om at H1 ikke selv kan bringe forpligtelsen til ophør, er opfyldt, da selskabet ikke selv kan \"vælge\", om det skal være administrationsselskab i sambeskatningen.\"</p>\r\n<p>Spørgsmål 2</p>\r\n<p>Skal besvares med Ja</p>\r\n<p>For selskaber kan fradraget for udgifter til løbende ydelser højst udgøre 15 % af selskabets skattepligtige indkomst. Denne procentdel beregnes af yderens skattepligtige indkomst, før indkomsten er nedbragt med fradrag efter LL § 12, stk. 2.</p>\r\n<p>Efter gavebrevet kan den årlige maksimale ydelse maksimalt udgøre 15 % af H1’s sambeskatningsindkomst.</p>\r\n<p>Som nævnt er årsagen til at den løbende ydelse ønskes opgjort på koncernniveau at inddrage samtlige ansatte i koncernen og ikke blot de medarbejdere, der er ansat i et af datterselskaberne. Ligeledes er det alle selskaber i koncernen, der skal \"bidrage\" til den løbende ydelse og føle en ansvarsfølelse for at sikre bedst muligt resultat og dermed størst muligt bidrag til fonden G1. Derfor ønsker man, at den løbende ydelse opgøres med baggrund i koncernresultatet samt den skattepligtige sambeskatningsindkomst.</p>\r\n<p>Spørgsmålet er herefter, om LL § 12 stk. 3, giver mulighed for at opgøre beløbet med baggrund i sambeskatningsindkomsten, eller det skal være med baggrund i selskabets egen skattepligtige indkomst.</p>\r\n<p>Det er vores vurdering, at fradragsbegrænsningen på de 15 % kan opgøres med baggrund i den skattepligtige sambeskatningsindkomst for H1.</p>\r\n<p>Ordlyden af LL § 12 stk. 3, angiver blot, at den løbende ydelse højst kan udgøre \"15 % af selskabets skattepligtige indkomst\". Det er vores opfattelse, at H1’s skattepligtige indkomst enten kan karakteriseres som selskabets egen skattepligtige indkomst eller alternativt som selskabets sambeskatningsindkomst.</p>\r\n<p>Alternativet til at lave en samlet forpligtelse for koncernen fra H1 er, at hvert danske selskab i koncernen laver en forpligtelse til fonden G1 med tilsvarende ordlyd. Det skattemæssige resultat af dette vil være det samme - nemlig at der samlet er fradrag for 15% af de skattepligtige resultater i koncernen.</p>\r\n<p>Spørgsmål 3</p>\r\n<p>Skal besvares med Ja</p>\r\n<p>Der kan opnås fradrag i selskabets skattepligtige indkomst for løbende ydelser til godkendte fonde/foreninger, der ikke overstiger 15 % af selskabets skattepligtige indkomst.</p>\r\n<p>Det er vores opfattelse, at H1 kan opnå fradrag for den løbende ydelse i selskabets sambeskatningsindkomst, da det følger af ordlyden af LL § 12, at der højst er fradrag for løbende ydelser svarende til 15 % af den skattepligtige indkomst i selskabet. Som nævnt er det vores opfattelse, at den skattepligtige indkomst i H1 enten er selskabets egen skattepligtige indkomst og selskabets sambeskatningsindkomst.</p>\r\n<p>Midler til donationen til fonden G1 vil komme fra afkast i investeringer i underliggende datterselskaber, ligesom den årlige ydelse beregnes med udgangspunkt i koncernresultatet for H1.</p>\r\n<p>Alternativet til at lave en samlet ydelse er som nævnt, at alle danske selskaber i stedet påtager sig en forpligtelse overfor fonden G1 og får fradrag for op til 15 % af selskabets egen skattepligtige indkomst.</p>\r\n<p>Med baggrund i ordlyden af LL § 12 samt ovenstående er det derfor vores vurdering, at der kan opnås fradrag i sambeskatningsindkomsten for H1, da denne er opgjort med baggrund i de skattepligtige resultater i de underliggende danske selskaber, og da midlerne til donationen vil komme fra afkast i disse selskaber.</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>Spørgsmål 1</p>\r\n<p>Det ønskes bekræftet, at donationer til en nystiftet fond G1 vil blive anset som en løbende ydelse efter reglerne i ligningslovens § 12, stk. 3, og dermed som en fradragsberettiget donation for H1.</p>\r\n<p>Begrundelse</p>\r\n<p>Efter ligningslovens § 12, stk. 1, kan udgifter til løbende ydelser, som den skattepligtige ensidigt har forpligtet sig til at udrede, fradrages ved opgørelsen af den skattepligtige indkomst efter reglerne i stk. 2-7.</p>\r\n<p>Fradragsretten for løbende ydelser til fonde, foreninger mv. er betinget af, at fonden mv., der modtager de løbende ydelser, er godkendt af Skattestyrelsen, jf. ligningslovens § 12, stk. 2. Fonden mv. skal være godkendt på det tidspunkt, hvor ydelsen forfalder til betaling. Se Den Juridiske Vejledning afsnit C. A. 4.3.5.2 og ligningslovens § 12, stk. 3.</p>\r\n<p>Fonden G1 er på tidspunktet for udarbejdelsen af nærværende indstilling ikke godkendt efter ligningslovens § 12, stk. 3. Spørger har anmodet om, at det lægges til grund, at fonden G1 opnår tilladelse af Skattestyrelsen.</p>\r\n<p>Skattestyrelsen forudsætter således ved besvarelsen, at fonden G1 opnår denne tilladelse, ligesom fradragsretten for de enkelte indkomstår forudsætter, at fonden G1 i hele perioden opretholder sin godkendelse efter ligningslovens § 12, stk. 3.</p>\r\n<p>Det følger af Den Juridiske Vejledning afsnit C. A. 4.3.5.1, at der er tale om en løbende ydelse, når der hersker usikkerhed om enten ydelsens varighed, eksempelvis en livsvarig ydelse, eller om de enkelte ydelsers størrelse, eksempelvis fordi de er fastsat som en procentvis andel af en virksomheds overskud eller omsætning. Der er altså ikke fradrag for løbende årlige ydelser, medmindre der indgår et usikkerhedsmoment med hensyn til totalydelsens størrelse.</p>\r\n<p>Det følger ligeledes heraf, at forpligtelsen skal påtages for en periode, der normalt ikke må være kortere end ti år, jf. tillige SKM2002. 269. LR og SKM2007. 490. SR.</p>\r\n<p>Det fremgår af gavebrevet, at H1 forpligter sig til i en 10-årig periode hvert år at indbetale 1,5 % af årets resultat før skat (opgjort på koncernniveau) for det pågældende indkomstår - dog maksimalt 15 % af selskabets skattepligtige sambeskatningsindkomst og maksimalt YY millioner kr. pr. år til fonden G1, indtil den samlede løbende ydelse udgør op til XX millioner kr. Såfremt beløbet på de XX millioner kr. er betalt inden for en periode på ti år - udgør den årlige betaling herefter VV kr. pr. år.</p>\r\n<p>Der er således efter Skattestyrelsens opfattelse tale om løbende ydelse. Forpligtelsen løber i mindst ti år, og der indgår et usikkerhedsmoment med hensyn til totalydelsens størrelse.</p>\r\n<p>Det fremgår af Den Juridiske Vejledning, afsnit C. A. 4.3.5.1, at en række betingelser skal være opfyldt, for at den skattepligtige kan opnå fradrag for den løbende ydelse.</p>\r\n<p>Der stilles således i praksis krav om, at forpligtelsen fremgår af en skriftlig erklæring, som både giveren og modtageren af ydelsen har underskrevet, eller som vedkommende bevisligt er gjort bekendt med indholdet af. Se VLD af 27. dec. 1979 (Skd. 53.166) og Den Juridiske Vejledning, afsnit C. A. 4.3.5.1.</p>\r\n<p>Med gavebrevet anser Skattestyrelsen kravet om skriftlighed for opfyldt, forudsat at det underskrives af både giver og modtager.</p>\r\n<p>Skattestyrelsen forudsætter ligeledes ved besvarelsen, at der er tale om fradrag for forfaldne og betalte ydelser, at forpligtelsen til at give den løbende ydelse ikke er et led i en arbejdskontrakt eller har sammenhæng med en modydelse, og at H1 indberetter indbetalingen til skatteforvaltningen efter skatteindberetningslovens § 26. Se Den Juridiske Vejledning, afsnit C. A. 4.3.5.1.</p>\r\n<p>Af ligningslovens § 12, stk. 1 og 2, fremgår, at der kan foretages fradrag for løbende ydelser, som den skattepligtige ensidigt har forpligtet sig til at udrede. Forpligtelsen til at give den løbende ydelse må ikke ensidigt kunne bringes til ophør af den forpligtigede. Se Den Juridiske Vejledning, afsnit C. A. 4.3.5.1.</p>\r\n<p>Det er derfor kun den pågældende person, selskab eller anden skattepligtig institution, der oprindeligt har forpligtet sig til at yde en løbende ydelse, som kan opnå fradrag. Overflyttes forpligtelsen til en anden skattepligtig, må forpligtelsen efter Skattestyrelsens opfattelse anses for ensidigt at være bragt til ophør af den forpligtede.</p>\r\n<p>I Den Juridiske Vejledning afsnit C. A. 4.3.5.1 er der en række eksempler på tilfælde, hvor en skattepligtig ikke kan opnå fradrag, fordi vedkommende ensidigt har adgang til at bringe forpligtelsen til ophør.</p>\r\n<p>Det fremgår således heraf, at der ikke er adgang til fradrag, hvis man i en forpligtelseserklæring forpligter sig til at betale en procentdel af sin lønindtægt fra en bestemt stilling, fordi man kan vælge at opsige denne stilling. Det samme gælder, hvis en person forpligter sig til at betale et beløb, der svarer til det udbytte, som tilfalder personen hvert år fra nogle bestemte aktier, fordi vedkommende ensidigt kan frigøre sig for forpligtelsen ved at sælge aktierne.</p>\r\n<p>Det samme gælder, hvis en person fx har påtaget sig at give en ydelse til en forening. idet forpligtelsen ikke må gøres betinget af, at personen fortsat er medlem af foreningen.</p>\r\n<p>Fradragsretten udelukkes dog ikke ved, at der tages forbehold om, at den forpligtede ikke skal yde bidrag i år, hvor den pågældendes indtægt er under et bestemt på forhånd fastsat beløb, og heller ikke ved, at forpligtelsen betinges af, at de nuværende regler om fradragsret for ydelserne bliver ophævet. Se Den Juridiske Vejledning, afsnit C. A. 4.3.5.1.</p>\r\n<p>Det fremgår af gavebrevet, at H1’s forpligtelse bortfalder, hvis skattelovgivningen ændres, således at gaveydelsen ikke kan fratrækkes i indkomsten, eller hvis H1 ikke længere er administrationsselskab i sambeskatningen.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at gavebrevets bestemmelse om, at forpligtelsen bortfalder, hvis H1 ikke længere er administrationsselskab i sambeskatningen, er udtryk for at H1 ensidigt har adgang til at bringe forpligtelsen til ophør.</p>\r\n<p>Idet H1 ensidigt kan bringe forpligtelsen til ophør, hvis det ikke længere er administrationsselskab i sambeskatningen, kan H1 på baggrund af denne formulering i gavebrevet ikke få fradrag for de løbende ydelser, jf. ovenfor.</p>\r\n<p>H1 har supplerende oplyst, at der i gavebrevet vil blive indsat en bestemmelse om, at det selskab i koncernen, der fungerer som administrationsselskab efter en potentiel omstrukturering, succederer eller indtræder i gavebrevet.</p>\r\n<p>Efter Skattestyrelsens opfattelse vil overflytningen af forpligtelsen til et nyt administrationsselskab efter en potentiel omstrukturering betyde, at det ikke længere er det samme selskab, som er forpligtet i henhold til aftalen. Dette er efter Skattestyrelsens opfattelse ikke i overensstemmelse med ligningslovens § 12, stk. 1.</p>\r\n<p>Der er således Skattestyrelsens opfattelse, at muligheden for at substituere H1 med et andet selskab ikke ændrer ved, at forpligtelsen ensidigt kan bringes til ophør af H1, og at betingelserne for fradrag derved ikke er opfyldt.</p>\r\n<p>De omhandlede donationer fra H1 til en nystiftet fond G1 opfylder således ikke betingelserne for fradrag efter ligningslovens § 12, stk. 1-3.</p>\r\n<p>På baggrund af spørgers bemærkninger til Skattestyrelsens foreløbige indstilling, har Skattestyrelsen følgende bemærkninger:</p>\r\n<p>Det er spørgers opfattelse, at betingelsen om, at H1 ikke selv må kunne bringe forpligtelsen til ophør, er opfyldt, da selskabet ikke selv kan \"vælge\", om det skal være administrationsselskab i sambeskatningen.</p>\r\n<p>Spørger begrunder dette med, at det ikke fremgår af vedtægterne, i hvilke tilfælde H1 kan udtræde som administrationsselskab, at H1 ikke kan ophøre som administrationsselskab, medmindre der sker omstruktureringer i koncernen, og at H1 ikke selv kan beslutte at gennemføre en spaltning/fusion med et andet selskab. Sker der en fusion mv. vil det nye administrationsselskab indtræde i forpligtelsen i henhold til gavebrevet.</p>\r\n<p>Spørgers oplysninger ændrer efter Skattestyrelsens opfattelse ikke ved, at omstruktureringer i koncernen kan føre til, at H1 må ophøre som administrationsselskab og derved udtræde af forpligtelsen, og at H1 som moderselskab i koncernen må anses for at have væsentlig og afgørende indflydelse herpå.</p>\r\n<p>Dette er efter Skattestyrelsens opfattelse ikke i overensstemmelse med hverken ligningslovens § 12, stk. 1, om, at der kan foretages fradrag for løbende ydelser, som den skattepligtige ensidigt har forpligtet sig til at udrede, eller praksis.</p>\r\n<p>Endvidere giver ligningslovens § 12 efter Skattestyrelsens opfattelse ikke mulighed for at forpligte koncernen.</p>\r\n<p>Det følger således af ligningslovens § 12, stk. 2, at for selskaber mv. indrømmes der kun fradrag for årlige ydelser, der ikke overstiger 15 % af yderens skattepligtige indkomst.</p>\r\n<p>H1’s indkomst skal opgøres efter skattelovgivningens almindelige regler, jf. selskabsskattelovens § 8. Det vil herefter først være muligt at opgøre koncernens sambeskatningsindkomst, når summen af den skattepligtige indkomst for hvert selskab omfattet af sambeskatningen er opgjort. Skattestyrelsen finder herefter, at ligningslovens § 12 ikke kan anses for at udgøre en særregel, som afviger fra de almindelige regler for indkomstopgørelse for selskaber.</p>\r\n<p>Det er derfor Skattestyrelsens opfattelse, at fradragsretten efter ligningslovens § 12, stk. 2, knytter sig til yderen af den løbende ydelse, i dette tilfælde H1, hvorfor de årlige ydelser, der ikke overstiger 15 %, skal opgøres på baggrund af yderens, dvs. H1’s, skattepligtige indkomst.</p>\r\n<p>Fradragsretten efter ligningslovens § 12, stk. 2, kan derfor ikke fragå i koncernens sambeskatningsindkomst, da ydelsen alene knytter sig til det enkelte forpligtede selskab i koncernen.</p>\r\n<p>Indstilling</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med \"Nej\".</p>\r\n<p>Spørgsmål 2</p>\r\n<p>Det ønskes bekræftet, at det maksimale fradrag på de 15% af den skattepligtige indkomst kan opgøres med baggrund i sambeskatningsindkomsten for H1.</p>\r\n<p>Begrundelse</p>\r\n<p>Spørgsmål 1 besvares benægtende, hvorfor spørgsmålet bortfalder.</p>\r\n<p>Indstilling</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 2 \"bortfalder\".</p>\r\n<p>Spørgsmål 3</p>\r\n<p>Det ønskes bekræftet, at den løbende ydelse kan fratrækkes i sambeskatningsindkomsten for H1.</p>\r\n<p>Begrundelse</p>\r\n<p>Spørgsmål 1 besvares benægtende, hvorfor spørgsmålet bortfalder.</p>\r\n<p>Indstilling</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 3 \"bortfalder\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag og praksis</span>\r\n</p>\r\n<p>Spørgsmål 1</p>\r\n<p>Lovgrundlag</p>\r\n<p>Ligningslovens § 12</p>\r\n<p>Udgifter til løbende ydelser, som den skattepligtige ensidigt har forpligtet sig til at udrede, kan fradrages ved opgørelsen af den skattepligtige indkomst efter reglerne i stk. 2-7.</p>\r\n<p>Stk. 2. Udgifter til ensidigt påtagne forpligtelser som nævnt i stk. 1 kan fradrages, hvis ydelsen tilfalder foreninger, stiftelser, institutioner mv. eller religiøse samfund som godkendt efter stk. 3. Fradrag indrømmes kun for årlige ydelser, der ikke overstiger 15% af yderens personlige indkomst med tillæg af positiv kapitalindkomst. For selskaber og andre skattepligtige institutioner indrømmes fradrag kun for årlige ydelser, der ikke overstiger 15% af yderens skattepligtige indkomst. Årlige ydelser, der ikke overstiger 15.000 kr., kan dog fradrages fuldt ud uanset begrænsningen i 2. og 3. pkt. Fradraget er betinget af, at foreningen m.v. har indberettet indbetalingen til told- og skatteforvaltningen efter skatteindberetningslovens § 26.</p>\r\n<p>Stk. 3. Fradragsretten efter stk. 2 er betinget af, at foreningen eller det religiøse samfund m.v. er godkendt her i landet eller i et andet EU/EØS-land, hvor det er hjemmehørende. Det skal af vedtægter, fundats el.lign. fremgå, at formålet er almenvelgørende eller almennyttigt, eller at der er tale om et religiøst samfund, jf. § 8 A, stk. 2. Det skal tilsvarende fremgå, at et likvidationsprovenu eller overskud ved opløsning skal tilfalde en anden velgørende forening m.v. Endvidere må midlerne kun anvendes til humanitære formål, til forskning, til beskyttelse af naturmiljøet eller til et religiøst samfund. […].</p>\r\n<p>Skatteindberetningslovens § 26</p>\r\n<p>Foreninger, stiftelser, institutioner m.v. som nævnt i ligningslovens §§ 8 A eller 8 H eller § 12, stk. 1-4, skal hvert år indberette til told- og skatteforvaltningen, hvilke indbetalinger de har modtaget det forudgående kalenderår. Indberetningen skal indeholde oplysninger til identifikation af indbetaler og modtager. Endvidere skal den indeholde oplysninger om størrelsen af de samlede indbetalte beløb, der er indbetalt efter de enkelte bestemmelser, og om, hvilke bestemmelser i skattelovgivningen indbetalingen er omfattet af.</p>\r\n<p>Stk. 2. […]</p>\r\n<p>Praksis</p>\r\n<p>Den juridiske vejledning, afsnit C. A. 4.3.5.1 Generelt om løbende ydelser</p>\r\n<p>Definition: Løbende ydelser</p>\r\n<p>Der er tale om en løbende ydelse, når der hersker usikkerhed om enten ydelsens varighed - eksempelvis en »livsvarig ydelse« - eller om de enkelte ydelsers størrelse - eksempelvis fordi de er fastsat som en procentvis andel af en virksomheds overskud eller omsætning.</p>\r\n<p>Ydelserne er således ikke et led i afviklingen af et nærmere fastlagt tilgodehavende, som tilfældet er i et almindeligt gældsforhold, hvor ydelserne består i afdrag og renter.</p>\r\n<p>Det er også afgørende, at den løbende ydelse løber ud over aftaleåret, det vil sige, at en eller flere ydelser opgøres og forfalder efter aftaleårets udløb. Aftaleåret er det indkomstår, hvori aftalen indgås.</p>\r\n<p>Der er altså tale om en løbende ydelse, når der er usikkerhed om enten ydelsens varighed eller om de enkelte ydelsers størrelse, og at den løbende ydelse forfalder efter aftaleårets udløb.</p>\r\n<p>En løbende ydelse kan også bestå i naturalier. Der kan for eksempel være tale om, at køberen af en virksomhed som en del af betalingen påtager sig at stille en fribolig til rådighed for sælgeren.</p>\r\n<p>Bestemt ydelse</p>\r\n<p>Hvis forpligtelsen går ud på at betale en bestemt sum (eller en bestemt naturalydelse) hvert år, skal yderen - for at opnå fradragsret - være forpligtet for en periode af ubestemt varighed (fx yderens eller nyderens livstid). Forpligtelsen kan dog maksimeres til en forud fastsat periode, der normalt ikke må være kortere end ti år.</p>\r\n<p>Ubestemt ydelse</p>\r\n<p>Hvis forpligtelsen består i en ubestemt ydelse, fx et procentmæssigt fastsat fradrag, der beregnes på grundlag af den fulde bruttoindkomst eller lignende, må forpligtelsen påtages for en bestemt periode, der normalt ikke må være kortere end ti år. I disse tilfælde kan også vælges en forpligtelsesperiode af ubestemt varighed.</p>\r\n<p>[…]</p>\r\n<p>Regel</p>\r\n<p>Der er begrænset fradragsret for udgifter til ensidigt påtagne løbende ydelser ved opgørelsen af den skattepligtige indkomst. Se LL § 12.</p>\r\n<p>Betingelserne for fradrag</p>\r\n<p>Der er følgende betingelser for at få fradrag for løbende ydelser:</p>\r\n<p>1. Der foreligger en skriftlig erklæring, hvor yderen forpligter sig for en periode af ubestemt varighed (fx yderens eller nyderens livstid). Erklæringen kan ikke overflyttes til en ny begunstiget. Forpligtelsen kan dog tidsbegrænses, men normalt ikke til en periode, der er kortere end ti år.</p>\r\n<p>2. Ydelserne er både forfaldne og betalte.</p>\r\n<p>3. Den, der modtager løbende ydelser, fører kontrol med, at forpligtelseserklæringerne bliver overholdt og inddriver eventuelle restancer ad retlig vej, hvis dette er nødvendigt.</p>\r\n<p>4. Forpligtelsen til at give den løbende ydelse må ikke ensidigt kunne bringes til ophør af den forpligtigede.</p>\r\n<p>5. Forpligtigelsen til at give den løbende ydelse må ikke være led i en arbejdskontrakt.</p>\r\n<p>6. Forpligtigelsen til at give den løbende ydelse må ikke have en tæt sammenhæng med en modydelse.</p>\r\n<p>Ad a) Skriftlig erklæring, der ikke kan overflyttes til en ny begunstiget</p>\r\n<p>Selv om mundtlige aftaler efter dansk ret er bindende, skal der af bevismæssige grunde altid foreligge en skriftlig forpligtelseserklæring, som både giveren og modtageren af ydelsen har underskrevet, eller som vedkommende bevisligt er gjort bekendt med indholdet af. Se VLD af 27. dec. 1979 (Skd. 53.166).</p>\r\n<p>En ensidig erklæring fra modtageren om, at denne modtager bestemte ydelser, er ikke tilstrækkelig. Se LSRM 1973.61 og 1976.67.</p>\r\n<p>En forpligtelseskontrakt kan ikke overflyttes til en ny begunstiget, fx til et nyt religiøst samfund, men der må indgås en ny kontrakt, der opfylder de almindelige betingelser.</p>\r\n<p>Som eksempler på forpligtelseserklæringer, der kan godkendes, kan nævnes: »Jeg forpligter mig til, så længe jeg lever, dog højst ti år, at betale 5.000 kr. årligt til Forening N. N. «, eller »Jeg forpligter mig til i ti år at betale 10 % af min skattepligtige indkomst til Forening N. N.«</p>\r\n<p>Ad b) Kun betalte og forfaldne ydelser</p>\r\n<p>Det er en forudsætning for fradrag i henhold til en forpligtelseserklæring, at ydelserne både er forfaldne og betalte. Se LSRM 1973.63.</p>\r\n<p>Ad c) Kontrol med forpligtelseserklæringen</p>\r\n<p>Den, der modtager løbende ydelser, fører kontrol med, at forpligtelseserklæringerne bliver overholdt og inddriver eventuelle restancer ad retlig vej, hvis dette er nødvendigt.</p>\r\n<p>Ad d) Forpligtelsen må ikke ensidigt kunne bringes til ophør af den forpligtigede</p>\r\n<p>Forpligtelsen må ikke ensidigt kunne bringes til ophør af den forpligtede. Hvis en person fx har påtaget sig at give en ydelse til en forening, må forpligtelsen ikke gøres betinget af, at personen fortsat er medlem af foreningen.</p>\r\n<p>Der er heller ikke fradrag, hvis man i en forpligtelseserklæring forpligter sig til at betale en procentdel af sin lønindtægt fra en bestemt stilling, fordi man kan vælge at opsige denne stilling.</p>\r\n<p>Hvis en person forpligter sig til at betale et beløb, der svarer til det udbytte, som tilfalder personen hvert år fra nogle bestemte aktier, er der heller ikke fradrag, fordi vedkommende ensidigt kan frigøre sig for forpligtelsen ved at sælge aktierne.</p>\r\n<p>Ad e) Forpligtigelsen må ikke være led i en arbejdskontrakt</p>\r\n<p>Forpligtelseserklæringen må ikke være et led i en arbejdskontrakt, fordi ordningen ikke må bruges til at få fradrag for en ellers ikke-fradragsberettiget, privat lønudgift.</p>\r\n<p>Ad f) Forpligtigelsen må ikke have en tæt sammenhæng med en modydelse</p>\r\n<p>I en sag havde en skatteyder påtaget sig en forpligtelse over for en sekterisk institution, som skatteyderen var medlem af. Institutionen ydede til gengæld skatteyderen fuldt ophold, kost og forplejning samt godtgørelse for diverse udgifter til skatteyderen og dennes familie. Uanset at familiens forbrug havde været beskedent, fandt Højesteret, at der var en sådan sammenhæng mellem de betydelige økonomiske forpligtelser, som ægtefællerne havde påtaget sig, og de ydelser, som familien kunne modtage fra institutionen, at de løbende ydelser, som skatteyderen betalte i medfør af forpligtelseserklæringen, ikke var omfattet af LL § 14, stk. 2 (nu LL § 12). Se HRD af 30. april 1984 (skd. 70.576). Se også afgørelse Skat nr. 12. jan. 1986, s. 352 (TfS 1986, 83).</p>\r\n<p>Hvis der ikke er grundlag for at anfægte forpligtelseserklæringen, skal de naturalydelser, som den forpligtede eventuelt modtager fra den institution mv., som er berettiget til den løbende ydelse, regnes med til den forpligtedes personlige indkomst.</p>\r\n<p>[…]</p>\r\n<p>Forbehold i forpligtigelsen</p>\r\n<p>Forpligtelsen skal være af et vist klart indhold. Se LSRM 1973.62. Fradragsretten udelukkes dog ikke ved, at der tages forbehold om, at den forpligtede ikke skal yde bidrag i år, hvor den pågældendes indtægt er under et bestemt på forhånd fastsat beløb, og heller ikke ved, at forpligtelsen betinges af, at de nuværende regler om fradragsret for ydelserne bliver ophævet. Dette var fx tilfældet i skd. 24.72.</p>\r\n<p>Forpligtelsen bliver ikke overholdt</p>\r\n<p>Hvis en forpligtelse ikke fuldt ud opfyldes, må det bero på en konkret bedømmelse, om ikke-opfyldelsen er udtryk for, at der i virkeligheden ikke eksisterer nogen forpligtelse.</p>\r\n<p>Hvis den skattepligtige ikke kan dokumentere, at han eller hun har betalt alle de ydelser, han eller hun har forpligtet sig til, må Skatteforvaltningen nægte at give fradrag både for de ydelser, der allerede er forfaldet, men også for de ydelser, der betales i senere år, fordi kontrakten skal anses som ugyldig. Se. LSRM 1981.183.</p>\r\n<p>Hvis den bidragspligtige må udsætte betalingen på grund af uforudsete omstændigheder, som fx arbejdsløshed eller sygdom, og den bidragspligtige kan sandsynliggøre, at forpligtelsen er en realitet, bør fradrag dog anerkendes for de betalte ydelser.</p>\r\n<p>Afdrag på gæld</p>\r\n<p>Der er ikke fradrag for løbende ydelser for afdrag på en nærmere konkretiseret gældsforpligtelse. Der er altså ikke fradrag for løbende årlige ydelser, medmindre der indgår et usikkerhedsmoment med hensyn til totalydelsens størrelse. Se TfS 1999, 672, hvor det ved en overdragelse af et revisionsfirma pr. 30. juni 1994 til et andet revisionsfirma var aftalt, at sælgeren ud over et aftalt overdragelsesvederlag skulle have en omsætningsbestemt provision for perioden indtil den 30. juni 1996. Denne provision anerkendte landsskatteretten ikke som en fradragsberettiget løbende ydelse, men den blev anset for at være et tillæg til overdragelsesvederlaget.</p>\r\n<p>[…]</p>\r\n<p>Den juridiske vejledning, afsnit C. A. 4.3.5.2 Løbende ydelser til godkendte foreninger, mv. og religiøse samfund - LL § 12, stk. 2 og 3</p>\r\n<p>Regel</p>\r\n<p>Udgifter til løbende ydelser, som er ensidigt påtaget over for foreninger, fonde, stiftelser, institutioner m.v. eller religiøse samfund, som er godkendt af Skattestyrelsen, er fradragsberettigede ved opgørelsen af den skattepligtige indkomst. Det drejer sig om løbende ydelser, som den forpligtede skal have påtaget sig at udrede uden at modtage vederlag herfor. Se LL § 12, stk. 1-3.</p>\r\n<p>Fradraget må højst udgøre 15 % af yderens indkomst, men må dog altid være op til 15.000 kr. pr. år.</p>\r\n<p>Begrænsningen på 15 % og reglen om 15.000 kr. er udtryk for det samlede årlige maksimale fradrag, der kan opnås for løbende ydelser til foreninger, fonde, stiftelser, institutioner mv. og til religiøse samfund. Det er derfor uden betydning for fradragsberegningen, om ydelserne tilfalder en eller flere foreninger m.v. eller religiøse samfund.</p>\r\n<p>[…]</p>\r\n<p>Selskabers fradrag</p>\r\n<p>For selskaber og andre skattepligtige institutioner kan fradraget for udgifter til løbende ydelser højst udgøre 15 % af selskabets skattepligtige indkomst. Denne procentdel beregnes af yderens skattepligtige indkomst, før indkomsten er nedbragt med fradrag efter LL § 12, stk. 2.</p>\r\n<p>Et hovedanpartsselskab kan få fradrag for løbende ydelser til et kirkesamfund eller lignende, selv om det er hovedanpartshaverens ideelle interesse for kirkesamfundet, der er årsag til, at selskaberne har påtaget sig en løbende forpligtelse. Se TfS 1995, 454 HRD og TfS 1995, 455 HRD. Dommene viser, at der ikke var grundlag for myndighedernes hidtidige praksis, hvor hovedaktionærselskaber blev nægtet fradrag efter LL § 12 for løbende udbetalinger til almennyttige formål, hvis formålene blev anset for sammenfaldende med hovedaktionærernes personlige interesser.</p>\r\n<p>[…]</p>\r\n<p>Absolut fradrag på 15.000 kr. årligt</p>\r\n<p>Den skattepligtige person eller selskab kan altid fradrage udgifter til løbende ydelser med indtil 15.000 kr. årligt. Dette gælder, selv om yderens fradrag efter den ovennævnte begrænsning på 15 % ville udgøre et mindre beløb, og selv om den skattepligtige slet ikke har nogen indkomst i det pågældende indkomstår. Det vil sige, at de foran nævnte indkomstafhængige begrænsninger kun får betydning for skattepligtige, hvis forpligtelse til at udrede løbende ydelser til foreninger mv. overstiger 15.000 kr. årligt.</p>\r\n<p>[…]</p>\r\n<p>\r\n</p>\r\n<p>Godkendelse af foreninger m.v.</p>\r\n<p>Fradragsretten for løbende ydelser til foreninger, fonde, stiftelser, institutioner mv. og religiøse samfund er betinget af, at foreningen m.v. eller det religiøse samfund, der modtager de løbende ydelser, er godkendt af Skattestyrelsen. Foreningenm.v. eller det religiøse samfund skal være godkendt på det tidspunkt, hvor ydelsen forfalder til betaling. Skattestyrelsen behandler ansøgninger om godkendelse efter LL § 12, stk. 3, og offentliggør hvert år en liste over de foreninger m.v. og religiøse samfund, som er godkendt efter LL § 12, stk. 4.</p>\r\n<p>Skattestyrelsen har i bekendtgørelse nr. 1656 af 19. december 2018 om godkendelse m.v. efter ligningslovens § 8 A, stk. 2, og § 12, stk. 3, af almenvelgørende og almennyttige foreninger, fonde, stiftelser, institutioner m.v. og religiøse samfund her i landet eller i et andet EU/EØS-land fastsat regler om godkendelse efter LL § 8 A, stk. 3 og § 12, stk. 4. Godkendelse efter LL § 12, stk. 3, forudsætter efter bekendtgørelsen, at foreningen mv. og det religiøse samfund ved sit formål eller adfærd ikke modarbejder eller underminerer demokrati eller grundlæggende friheds- og menneskerettigheder.</p>\r\n<p>[…]</p>\r\n<p>Betingelser for fradrag</p>\r\n<p>Der er to betingelser, der skal være opfyldt for, at der er fradrag for løbende ydelser efter LL § 12, stk. 3, der tilfalder foreninger, fonde, stiftelser, institutioner m.v. eller religiøse samfund:</p>\r\n<p>-Foreningen mv. er godkendt af Skattestyrelsen som berettiget til at modtage ydelser, som kan fradrages ved indkomstopgørelsen.</p>\r\n<p>-Foreningen mv. skal indberette indbetalingerne til Skattestyrelsen i overensstemmelse med SIL § 26.</p>\r\n<p>[…]</p>\r\n<p>Praksis</p>\r\n<p>SKM2007. 490. SR</p>\r\n<p>En organisation ville have svar på, om der var mulighed for at forhøje bidraget til organisationen i allerede udstedte gavebreve, således at organisation kunne rådgive gavegiverne korrekt, og således at giverne ville have fradragsret efter ligningslovens § 12. Der blev blandt andet henset til, at forpligtelsesperioden skal være af en vis længere varighed for at man kan tale om en løbende ydelse. I administrativ praksis omkring skattefradraget efter ligningslovens § 12 er der fastlagt den hovedregel, at forpligtelsen på forhånd må antages at skulle bestå i mindst 10 år, for at der kan være tale om en løbende ydelse. Som sagen forelå kunne det lægges til grund, at der var tale om efterfølgende ændring af vilkårene i en allerede udstedt forpligtelseserklæring. I den af forespørgslen omfattede forpligtelseserklæring var der indgået aftale om erlæggelse af faste årlige ydelser på 2.000 kr. for en periode af 10 år (fra 6.11.2000 - 6.11.2010), hvilke ydelser påtænkes øget fra og med 2006 indtil forpligtelseserklæringens udløb. Den forøgede ydelse i forpligtelseserklæringens restløbetid kunne ikke anses for en løbende ydelse, idet merydelsen ikke havde en sådan tidsmæssig udstrækning, at der var tale om en egentlig løbende ydelse. Der var derfor ikke fradragsret for merydelsen i forpligtelseserklæringens restløbetid. Ønskedes der doneret yderligere bidrag med fradragsret, var der intet til hinder for afgivelse af en ny 10 årig forpligtelseserklæring på merbeløbet. Fradragsretten var dog betinget af, at beløbsgrænserne i ligningslovens § 12 på 15.000 kr./ 15 % ikke samlet overstiges i de udstedte forpligtelseserklæringer.</p>\r\n<p>SKM2002. 269. LR</p>\r\n<p>Ligningsrådet fandt, at gavegiver kan opretholde sin fradragsret efter ligningslovens § 12, stk. 1-3, såfremt en eksisterende kontrakt ved en påtegning herom forlænges, så den fortsætter og løber i gavegivers resterende levetid dog således, at kontrakten efter 10 års løbetid til enhver tid kan opsiges ved udgangen af det indeværende år. Påtegningen må imidlertid selvstændigt opfylde alle betingelser, der stilles til en ny forpligtelseserklæring, dvs. at giveren ikke må have mulighed for ensidigt at bringe forpligtelsen til ophør, og løbetiden på 10 år skal være opfyldt.</p>\r\n<p>VLD af 27.dec. 1979 (Skd. 53.166)</p>\r\n<p>En forpligtelseserklæring om løbende ydelser skal foreligge i skriftlig form af bevismæssige grunde.</p>\r\n<p>Cirkulære 1996-04-17 nr. 72 om Ligningsloven, pkt. 19. Løbende ydelser</p>\r\n<p>Af bevismæssige grunde må det, for at der kan gives fradrag, kræves, at der foreligger en skriftlig erklæring, hvori yderen forpligter sig for en periode af ubestemt varighed (f.eks. yderens eller nyderens livstid). Forpligtelsen kan dog tidsbegrænses, men normalt ikke til en periode, der er kortere end 10 år.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/03/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20220930501"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN015463"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/03/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9305"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/02/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "21-0803728"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}