{
    "id": 214291,
    "title": "Fradragsret for forfaldne og betalte ydelser efter et gavebrev i en periode på 10 år indtil opsigelse. Ikke fradrag efter perioden på 10 år",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9252 af 25/02/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Fradragsret for forfaldne og betalte ydelser efter et gavebrev i en periode på 10 år indtil opsigelse. Ikke fradrag efter perioden på 10 år</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet bekræftede, at spørgeren havde fradragsret for forfaldne og betalte ydelser efter et gavebrev i en periode på 10 år, indtil opsigelse kunne finde sted. Gavemodtager var en missionsforening, der var godkendt efter ligningslovens § 12, stk. 2.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Skatterådet kunne ikke bekræfte, at spørger havde fradragsret efter perioden på 10 år, hvor opsigelsen kunne finde sted, og indtil forpligtelsen ophørte på grund af opsigelsen eller spørgers død. Skatterådet henså bl.a. til, at der efter det 10. år ikke længere forelå en forpligtelse til at udrede en løbende ydelse. Skatterådet fandt ikke, at der var praksis for at indrømme fradrag efter det 10. år, når en forpligtelse på dette tidspunkt ensidigt kunne opsiges af spørger.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 25. februar 2020 - SKM2020. 144. SR</p>\r\n<p>Offentliggjort i redigeret form.</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Er der fradragsret for forfaldne og betalte ydelser efter udkastet til gavebrev i perioden på 10 år, indtil opsigelse kan finde sted?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Er der fradragsret for forfaldne og betalte ydelser efter perioden på 10 år, hvor opsigelsen kan finde sted, og indtil forpligtelsen ophører på grund af opsigelse eller spørgers død?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Nej</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørger påtænker at oprette et gavebrev med en forpligtelseserklæring til en missionsforening, som er godkendt efter ligningslovens § 12, stk. 3.</p>\r\n<p>Efter gavebrevet forpligter spørger sig til, fra og med 2020 at give et fast årligt beløb på 10.000 kr. til foreningen.</p>\r\n<p>Gavebrevet er udfyldt ud fra en skabelon, der fremstår som udfærdiget af foreningen.</p>\r\n<p>Gavebrevet indeholder bl.a. følgende tekst:</p>\r\n<p>\r\n   <span class=\"Italic\">\"Jeg forpligter mig hermed, til fra og med 2020 at give\"</span>\r\n</p>\r\n<p>(---)</p>\r\n<p>\r\n   <span class=\"Italic\">et fast årligt beløb på 10.000 kr. til foreningen.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Dette gavebrev gælder resten af min levetid, men kan opsiges med 1 års varsel.</span> <span class=\"Italic\">Dog tidligst med udgangen af gavebrevets 10. år.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Jeg er bekendt med at min forpligtelse er retsligt bindende.</span> <span class=\"Italic\">Gavebrevsforpligtelsen bortfalder dog ved min død eller hvis fradragsretten ophæves som følge af ændringer i gældende lovgivning.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Jeg vil gerne indbetale via PBS</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Dato                                    Underskrift</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Givers underskrift</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Vi bekræfter modtagelsen af dette gavebrev og takker for støtten</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Dato                                    Underskrift</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Foreningens underskrift\"</span>\r\n</p>\r\n<p>Spørgers repræsentant bemærker, at det ikke fremgår af gavebrevet, om det er giver eller modtager, der kan opsige gavebrevet. Det må lægges til grund, at både giver og modtager er tillagt denne ret.</p>\r\n<p>Spørgsmål 1 omhandler ydelser vedrørende årene 2020 - 2029, hvis giver lever så længe.</p>\r\n<p>Spørgsmål 2 omhandler ydelser vedrørende årene 2030 og senere, indtil forpligtelseserklæringen ophører på grund af opsigelse eller givers død.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Spørgers repræsentant finder, at både spørgsmål 1 og 2 bør besvares bekræftende.</p>\r\n<p class=\"BilagtekstListe\">Repræsentanten henviser til Den juridiske vejledning, afsnit C. A. 4.3.5.1, hvorefter der er følgende betingelser for fradrag:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der foreligger en skriftlig erklæring, hvor yderen forpligter sig en periode af ubestemt varighed (fx yderens eller nyderens livstid). Erklæringen kan ikke overflyttes til en ny begunstiget. Forpligtelsen kan dog tidsbegrænses, men normalt ikke til en periode, der er kortere end ti år.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ydelserne er både forfaldne og betalte.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den, der modtager ydelser, fører kontrol med, at forpligtelseserklæringerne bliver overholdt og inddriver eventuelle restancer ad retlig vej, hvis dette er nødvendigt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Forpligtelsen til at give den løbende ydelse må ikke ensidigt kunne bringes til ophør af den forpligtede.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Forpligtelsen til at give den løbende ydelse må ikke være led i en arbejdskontrakt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Forpligtelsen til at give den løbende ydelse må ikke have tæt sammenhæng med en modydelse.</p>\r\n<p>Repræsentanten bemærker, jf. <span class=\"Underline\">punkt a</span>, at gavebrevet udgør en skriftlig erklæring, hvor yderen forpligter sig for en periode på yderens livstid, dog således at opsigelse kan finde sted med udgangen af gavebrevets 10. år.</p>\r\n<p>Det forudsættes i spørgsmålet, at ydelserne er både forfaldne og betalte, jf. <span class=\"Underline\">punkt b</span>.</p>\r\n<p>Ad <span class=\"Underline\">punkt c</span> kan det lægges til grund, at foreningen i Danmark er godkendt efter ligningslovens § 12, stk. 3, og at foreningen udfører den krævede kontrol.</p>\r\n<p>Ad <span class=\"Underline\">punkt d</span> fremgår det, at gavebrevet som udgangspunkt er tidsubegrænset, men bortfalder ved spørgers død. Der er en tidsmæssig begrænsning, idet gavebrevet kan opsiges til udgangen af gavebrevets 10. år med 1 års varsel. Repræsentanten henviser til Ligningsrådets afgørelse SKM2002. 269. LR, hvor rådet tog stilling til en tilsvarende problemstilling, idet et eksisterende gavebrev skulle forlænges, således at det foresatte på samme vilkår, men tillige således at det kunne opsiges efter en periode på 10 år. Repræsentanten bemærker, at det ikke fremgår af afgørelsen, hvem der var tillagt retten til opsigelse. Det må derfor antages, at både giver og modtager var tillagt denne ret.</p>\r\n<p>Repræsentanten henviser endvidere til Told- og Skattestyrelsens konklusion, hvortil Ligningsrådet tilsluttede sig, var følgende:</p>\r\n<p>\"Af Ligningsvejledningen A. F. 4.4.2. fremgår det, at såfremt en forpligtelse er begrænset til et bestemt åremål, kan der ikke indrømmes fradrag udover den faste periode, medmindre der afgives en <span class=\"Italic\">ny forpligtelseserklæring</span>, der selvstændigt opfylder betingelserne (herunder også de tidsmæssige) for fradragsret.</p>\r\n<p>Den eksisterende kontrakt udløber ved udgangen af år 2002, og en evt. påtegning til den ny kontrakt eller et tillæg hertil må opfylde alle betingelserne, der stilles til en ny forpligtelseserklæring. Det er styrelsens opfattelse, at en påtegning til den eksisterende kontrakt om, at kontrakten skal løbe i gavegivers levetid, men med mulighed for opsigelse efter en periode på 10 år (dvs. tidligst i år 2013), selvstændigt opfylder betingelserne for fradragsret. Giveren vil ikke have mulighed for ensidigt at bringe forpligtelsen til ophør, og løbetiden på minimum 10 år er opfyldt. Det indstilles, at kontrakten opfylder betingelserne for fradragsret efter ligningslovens § 12, stk. 2.\"</p>\r\n<p>Repræsentanten finder <span class=\"Underline\">punkt e og f,</span> om at forpligtelsen til at give den løbende ydelse ikke må være et led i en arbejdskontrakt og ikke må have sammenhæng med en modydelse, er opfyldt.</p>\r\n<p>Repræsentanten er i forbindelse med sagens høring fremkommet med følgende bemærkninger:</p>\r\n<p>Repræsentanten har følgende kommentarer til den fremsendte indstilling til Skatterådet.</p>\r\n<p>Under afsnittet Skattestyrelsens indstilling og begrundelse, spørgsmål 2, henviser Skattestyrelsen til afgørelsen SKM2002. 269. LR og konkluderer, at denne ikke er udtryk for en praksis, hvor der kan gives fradragsret til ydelser som omtalt i spørgsmål 2.</p>\r\n<p>Konklusionen i SKM2002. 269. LR er følgende:</p>\r\n<p>\"Den eksisterende kontrakt udløber ved udgangen af år 2002, og en evt. påtegning til den eksisterende kontrakt eller tillæg hertil må opfylde alle betingelserne, der stilles til en ny forpligtelseserklæring. <span class=\"Underline\">Det er styrelsens opfattelse, at en påtegning på den eksisterende kontrakt om, at kontrakten skal løbe i gavegivers levetid, men med mulighed for opsigelse efter en periode på 10 år (dvs. tidligst i år 2013), selvstændigt opfylder betingelserne for fradragsret.</span> Giveren vil ikke have mulighed for ensidigt at bringe forpligtelsen til ophør, og løbetiden på minimum 10 år er opfyldt.</p>\r\n<p>\r\n   <span class=\"Underline\">Det indstilles, at kontrakten opfylder betingelserne for fradragsret efter ligningslovens § 12, stk. 2</span> (repræsentantens understregninger).</p>\r\n<p class=\"BilagtekstListe\">Skattestyrelsen afvisning af fradragsret begrundes med de almindelige betingelser, der stilles til forpligtelseserklæringer og som fremgår af SKM2002. 269. LR. :</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Påtegningen - der skulle videreføre den forpligtelse, der giver fradrag efter ligningslovens § 12. stk. 1 - skulle selvstændigt opfylde alle betingelser, der stilles til en ny forpligtelseserklæring</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Giveren måtte ikke have mulighed for ensidigt at bringe forpligtelsen til ophør</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Løbetiden på 10 år skulle være opfyldt.</p>\r\n<p>Repræsentanten finder, at Skattestyrelsen overser konklusionen i SKM 2002.269. LR, som er citeret og understreget ovenfor.</p>\r\n<p>Det anføres eksplicit:</p>\r\n<p>Det er styrelsens opfattelse, at en påtegning på den eksisterende kontrakt om, at kontrakten skal løbe i gavegiverens levetid, men med mulighed for opsigelse efter en periode på 10 år (dvs tidligst i år 2013), selvstændigt opfylder betingelserne for fradragsret.</p>\r\n<p>Senere anføres:</p>\r\n<p>Det indstilles, at kontrakten opfylder betingelserne for fradragsret efter ligningslovens § 12, stk. 2.</p>\r\n<p>Kontrakten, som i sin substans er identisk med nærværende forpligtelseserklæring, opfyldte betingelserne for fradragsret efter ligningslovens § 12, stk. 2, og det på trods af at kontrakten kunne opsiges efter 10 år. Det godkendes udtrykkeligt. Det var kontrakten fra indgåelse og til ophør enten ved givers død eller ved opsigelse.</p>\r\n<p>Var der kun fradragsret for ydelser vedrørende den periode, hvor opsigelse ikke kunne finde sted, burde det fremgå af det understregede.</p>\r\n<p>Det i konklusionen anførte om, at giveren ikke måtte have mulighed for ensidigt at bringe forpligtelsen til ophør, er en af de almindelige betingelser, som fremgår af Den Juridiske Vejledning.</p>\r\n<p>Den ændrer ikke de citerede konklusioners absolutte anerkendelse af kontrakten.</p>\r\n<p>Forholdet må forstås således, at betingelsen var opfyldt i og med. at kontrakten ikke kunne opsiges de første 10 år. Godkendelsen af retten til opsigelse efter 10 år, er i realiteten godkendelse af en smidigere afviklingsperiode.</p>\r\n<p>Hvis SKM2002. 269. LR er udtryk for gældende ret bør spørgsmål 2 i denne sag besvares bekræftende.</p>\r\n<p>Er SKM2002. 269. LR ikke længere udtryk for gældende ret, er der tale om praksisændring.</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at der er fradragsret for forfaldne og betalte ydelser efter udkastet til gavebrev i perioden på 10 år, indtil opsigelse kan finde sted.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Efter ligningslovens § 12, stk. 1, kan udgifter til løbende ydelser, som den skattepligtige ensidigt har forpligtet sig til at udrede, fradrages ved opgørelsen af den skattepligtige indkomst efter reglerne i stk. 2-7.</p>\r\n<p>Som udgangspunkt anses en forpligtelse på mindst 10 for en løbende ydelse. Det følger af praksis, jf. SKM2002. 269. LR og Den juridiske vejledning, afsnit C. A. 4.3.5.1.</p>\r\n<p>Det fremgår af gavebrevet, at der er tale om en løbende ydelse af en varighed på mindst 10 år. Forpligtelsen kan ikke ensidigt bringes til ophør af giver i denne 10-års-periode. Efter det 10. år kan forpligtelsen ifølge gavebrevet opsiges med 1 års varsel. Skattestyrelsen forstår gavebrevets tekst om, at opsigelse tidligst kan finde sted med udgangen af gavebrevets 10. år sådan, at yderen kan frigøre sig fra forpligtelsen, når der er betalt i 10 år således, at yderen ikke har en bindende forpligtelse i år 11.</p>\r\n<p>Skattestyrelsen lægger herefter til grund, at betingelsen om, at der skal være tale om en forpligtelse på mindst 10 år, er opfyldt.</p>\r\n<p>Der stilles i praksis krav om, at forpligtelsen fremgår af en skriftlig erklæring, som både giveren og modtageren af ydelsen har underskrevet, eller som vedkommende bevisligt er gjort bekendt med indholdet af. Se VLD af 27. dec. 1979 (Skd. 53.166) og Den juridiske vejledning, afsnit C. A. 4.3.5.1.</p>\r\n<p>Med gavebrevet anser Skattestyrelsen kravet om skriftlighed for opfyldt, forudsat at det underskrives af både giver og modtager.</p>\r\n<p>Det fremgår af ligningslovens § 12, stk. 2, at udgifter til ensidigt påtagne forpligtelser som nævnt i stk. 1 kan fradrages, hvis ydelsen tilfalder foreninger, stiftelser, institutioner mv. eller religiøse samfund som godkendt efter stk. 3.</p>\r\n<p>Skattestyrelsen kan bekræfte, at foreningen er godkendt efter ligningslovens § 12, stk. 3. Fradragsretten for de enkelte indkomstår forudsætter, at foreningen i perioden opretholder sin godkendelse efter ligningslovens § 12, stk. 3.</p>\r\n<p>Fradrag indrømmes for årlige ydelser, der ikke overstiger 15% af yderens personlige indkomst med tillæg af positiv kapitalindkomst. Årlige ydelser, der ikke overstiger 15.000 kr., kan dog fradrages fuldt ud uanset begrænsningen i 2. og 3. pkt., jf. ligningslovens § 12, stk. 2.</p>\r\n<p>Skattestyrelsen bemærker, at forpligtelsen ifølge gavebrevet på 10.000 kr. årligt ikke overstiger denne beløbsgrænse.</p>\r\n<p>Fradraget for ydelserne efter spørgsmålet forudsætter, at ydelserne er både forfaldne og betalte. Det fremgår af spørgsmålet, at der er tale om fradrag for forfaldne og betalte ydelser.</p>\r\n<p>Skattestyrelsen lægger ud fra det oplyste til grund, at betingelserne om, at forpligtelsen til at give den løbende ydelse ikke er et led i en arbejdskontrakt eller har sammenhæng med en modydelse, er opfyldt.</p>\r\n<p>Skattestyrelsen bemærker, at fradraget efter ligningslovens § 12, stk. 2, er betinget af, at foreningen indberetter indbetalingen til skatteforvaltningen efter skatteindberetningslovens § 26.</p>\r\n<p>På dette grundlag lægger Skattestyrelsen til grund, at spørger har fradragsret for forfaldne og betalte ydelser efter udkastet til gavebrev i perioden på 10 år. Efter denne periode kan forpligtelsen opsiges med 1 års varsel.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at der er fradragsret for forfaldne og betalte ydelser efter perioden på 10 år, hvor opsigelsen kan finde sted, og indtil forpligtelsen ophører på grund af opsigelse eller spørgers død.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Efter ligningslovens § 12, stk. 1, kan udgifter til løbende ydelser, som den skattepligtige ensidigt har forpligtet sig til at udrede, fradrages ved opgørelsen af den skattepligtige indkomst efter reglerne i stk. 2-7.</p>\r\n<p>Om forpligtelsens varighed anføres i gavebrevet følgende:</p>\r\n<p>\r\n   <span class=\"Italic\">\"Dette gavebrev gælder resten af min levetid, men kan opsiges med 1 års varsel.</span> <span class=\"Italic\">Dog tidligst med udgangen af gavebrevets 10. år.\"</span></p>\r\n<p>Styrelsen bemærker, at forpligtelsesperioden efter administrativ praksis skal være af en vis længere varighed for, at man kan tale om en løbende ydelse.</p>\r\n<p>Det fremgår af Den juridiske vejledning, afsnit C. A. 4.3.5.1, at hvis forpligtelsen går ud på at betale en bestemt sum (eller en bestemt naturalydelse) hvert år, skal yderen - for at opnå fradragsret - være forpligtet for en periode af ubestemt varighed (fx yderens eller nyderens livstid). Forpligtelsen kan dog maksimeres til en forud fastsat periode, der normalt ikke må være kortere end ti år.</p>\r\n<p>Forpligtelsen må i forpligtelsesperioden ikke ensidigt kunne bringes til ophør af giveren.</p>\r\n<p>Det følger af gavebrevets ordlyd, at spørger efter det 10. år ikke længere vil være forpligtet for en periode af ubestemt varighed eller vil være forpligtet til at betale en bestemt ydelse i en forud fastsat periode på mindst 10 år.  Der henses til, at spørger efter perioden på 10 år ensidigt kan opsige forpligtelsen med 1 års varsel.</p>\r\n<p>Styrelsen finder på den baggrund ikke, at der efter det 10. år foreligger en forpligtelse til at udrede en løbende ydelse, jf. ligningslovens § 12, stk. 1, fordi denne kan opsiges med 1 års varsel. Der er derfor ikke efter ligningslovens § 12, stk. 1, fradrag for betalte ydelser efter det 10. år.</p>\r\n<p>Skattestyrelsen henviser til SKM2002. 269. LR. Det fremgik af afgørelsen, at påtegningen - der skulle videreføre den forpligtelse, der giver fradrag efter ligningslovens § 12, stk. 1, selvstændigt skulle opfylde alle betingelser, der stilles til en ny forpligtelseserklæring, dvs. at giveren ikke måtte have mulighed for ensidigt at bringe forpligtelsen til ophør, og løbetiden på 10 år skulle være opfyldt. Skattestyrelsen finder derfor ikke, at denne afgørelse er udtryk for en praksis, hvor giver kan få fradragsret for en ydelse uden at have forpligtet sig til at give ydelsen løbende (dvs som udgangspunkt i 10 år).</p>\r\n<p>Tilsvarende slog Skatterådet i SKM2007. 490. SR fast, at en ændring i et gavebrev, hvor gaveydelsen skulle forhøjes, ikke ville være fradragsberettiget, med mindre giver forpligtede sig til at betale det forhøjede beløb i en periode på mindst 10 år.</p>\r\n<p>Repræsentantens bemærkninger i forbindelse med sagens høring ændrer ikke Styrelsens opfattelse. SKM2002. 269. LR hviler på et grundlag, hvorefter forpligtelsen ikke ensidigt må kunne bringes til ophør af den forpligtede. Det fremgår direkte af begrundelsen. Dette anser Skattestyrelsen som årsag til, at svaret er ledsaget af \"se sagsfremstilling og begrundelse\". Afgørelsen er således ikke udtryk for en praksis for fradrag for løbende ydelser, der dækker en periode, hvor forpligtelsen ensidigt kan opsiges med ét års varsel. Det følger også af Den juridiske vejledning, afsnit C. A. 4.3.5.1, at der ikke er fradrag ud over den fastsatte periode.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 2 besvares med \"Nej\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens begrundelse og indstilling.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ligningslovens § 12, stk. 1-4</span>\r\n</p>\r\n<p>Udgifter til løbende ydelser, som den skattepligtige ensidigt har forpligtet sig til at udrede, kan fradrages ved opgørelsen af den skattepligtige indkomst efter reglerne i stk. 2-7.</p>\r\n<p>Stk. 2. Udgifter til ensidigt påtagne forpligtelser som nævnt i stk. 1 kan fradrages, hvis ydelsen tilfalder foreninger, stiftelser, institutioner mv. eller religiøse samfund som godkendt efter stk. 3. Fradrag indrømmes kun for årlige ydelser, der ikke overstiger 15% af yderens personlige indkomst med tillæg af positiv kapitalindkomst. For selskaber og andre skattepligtige institutioner indrømmes fradrag kun for årlige ydelser, der ikke overstiger 15% af yderens skattepligtige indkomst. Årlige ydelser, der ikke overstiger 15.000 kr., kan dog fradrages fuldt ud uanset begrænsningen i 2. og 3. pkt. Fradraget er betinget af, at foreningen m.v. har indberettet indbetalingen til told- og skatteforvaltningen efter skatteindberetningslovens § 26.</p>\r\n<p>Stk. 3. Fradragsretten efter stk. 2 er betinget af, at foreningen eller det religiøse samfund m.v. er godkendt her i landet eller i et andet EU/EØS-land, hvor det er hjemmehørende. Det skal af vedtægter, fundats el.lign. fremgå, at formålet er almenvelgørende eller almennyttigt, jf. § 8 A, stk. 2. Det skal tilsvarende fremgå, at et likvidationsprovenu eller overskud ved opløsning skal tilfalde en anden velgørende forening m.v. Endvidere må midlerne kun anvendes til humanitære formål, til forskning, til beskyttelse af naturmiljøet eller til et trossamfund. For trossamfund, som søger om godkendelse, jf. stk. 4, på baggrund af det religiøse virke, er det endvidere en betingelse, at de er registreret som anerkendt trossamfund efter lov om trossamfund uden for folkekirken eller tilsvarende regler i et andet EU- eller EØS-land. For menigheder, forsamlinger og kredse m.v., som søger om godkendelse, jf. stk. 4, på baggrund af det religiøse virke, er det en betingelse, at de er anerkendt som en del af et trossamfunds anerkendelse efter lov om trossamfund uden for folkekirken eller tilsvarende regler i et andet EU- eller EØS-land. 6. pkt. gælder dog ikke for valgmenigheder, som er anerkendt efter lov om valgmenigheder.</p>\r\n<p>Stk. 4. Told- og skatteforvaltningen fastsætter nærmere regler om godkendelse af foreninger m.v., organisatoriske forhold og indsendelse af oplysninger om formue, indtægter, bidragydere, midlernes anvendelse m.v. Told- og skatteforvaltningen offentliggør hvert år en liste over de organisationer, som opfylder betingelserne for at kunne modtage fradragsberettigede ydelser. For at være berettiget hertil og blive optaget på listen, skal en organisations ansøgning m.v. herom for det pågældende og følgende kalenderår være modtaget hos told- og skatteforvaltningen senest den 1. oktober. Told- og skatteforvaltningen kan videregive oplysninger om afslag på en ansøgning om godkendelse efter stk. 3 eller tilbagekaldelse af en godkendelse efter stk. 3 til andre offentlige myndigheder, hvis oplysningerne er af betydning for myndighedens virksomhed eller for en afgørelse, som myndigheden skal træffe.</p>\r\n<p>(---)</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">VLD af 27.dec.</span> <span class=\"Underline\">1979 (Skd.</span> <span class=\"Underline\">53.166)</span></p>\r\n<p>Retten fandt, at en forpligtelseserklæring om løbende ydelser skal foreligge i skriftlig form af bevismæssige grunde.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2007.</span> <span class=\"Underline\">412.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Sagen omhandlede spørgsmålet om fradrag for gaver af varieret størrelse. Det fremgik ikke af ligningslovens § 12 eller af ligningsvejledningen, at det er en betingelse for at opnå fradrag efter denne bestemmelse, at de løbende ydelser hvert år skulle have samme størrelse. Ydelsernes løbende karakter blev vurderet som reel. Bl.a. kunne de ydelser, der skulle erlægges i årene 2008-17, ikke anses for uvæsentlige, hverken isoleret set eller sammenlignet med 2007, ligesom det forholdsmæssigt større beløb, der ydes i forpligtelsens første år, er begrundet i foreningens konkrete projekter (etablering af børnehjem). Ydelsernes varierende størrelse var derfor ikke til hinder for, at yderen kan opnå fradrag efter ligningslovens § 12. Skatterådet svarede derfor, at ydelserne var fradragsberettigede dog med forbehold for at de beløbsmæssige grænser overholdes.</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning, afsnit C.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">4.3.5.1 Generelt om løbende ydelser</span></p>\r\n<p>\r\n   <span class=\"Underline\">Definition: Løbende ydelser</span>\r\n</p>\r\n<p>Der er tale om en løbende ydelse, når der hersker usikkerhed om enten ydelsens varighed - eksempelvis en »livsvarig ydelse« - eller om de enkelte ydelsers størrelse - eksempelvis fordi de er fastsat som en procentvis andel af en virksomheds overskud eller omsætning.</p>\r\n<p>Ydelserne er således ikke et led i afviklingen af et nærmere fastlagt tilgodehavende, som tilfældet er i et almindeligt gældsforhold, hvor ydelserne består i afdrag og renter.</p>\r\n<p>Det er også afgørende, at den løbende ydelse løber ud over aftaleåret, det vil sige, at en eller flere ydelser opgøres og forfalder efter aftaleårets udløb. Aftaleåret er det indkomstår, hvori aftalen indgås.</p>\r\n<p>Der er altså tale om en løbende ydelse, når der er usikkerhed om enten ydelsens varighed eller om de enkelte ydelsers størrelse, og at den løbende ydelse forfalder efter aftaleårets udløb.</p>\r\n<p>En løbende ydelse kan også bestå i naturalier. Der kan for eksempel være tale om, at køberen af en virksomhed som en del af betalingen påtager sig at stille en fribolig til rådighed for sælgeren.</p>\r\n<p>\r\n   <span class=\"Underline\">Bestemt ydelse</span>\r\n</p>\r\n<p>Hvis forpligtelsen går ud på at betale en bestemt sum (eller en bestemt naturalydelse) hvert år, skal yderen - for at opnå fradragsret - være forpligtet for en periode af ubestemt varighed (fx yderens eller nyderens livstid). Forpligtelsen kan dog maksimeres til en forud fastsat periode, der normalt ikke må være kortere end ti år.</p>\r\n<p>\r\n   <span class=\"Underline\">Ubestemt ydelse</span>\r\n</p>\r\n<p>Hvis forpligtelsen består i en ubestemt ydelse, fx et procentmæssigt fastsat fradrag, der beregnes på grundlag af den fulde bruttoindkomst eller lignende, må forpligtelsen påtages for en bestemt periode, der normalt ikke må være kortere end ti år. I disse tilfælde kan også vælges en forpligtelsesperiode af ubestemt varighed.</p>\r\n<p>\r\n   <span class=\"Underline\">Se også</span>\r\n</p>\r\n<p>Se også afsnittet \"Afdrag på gæld\" nedenfor, om forskellen mellem løbende ydelser og afdrag på gæld.</p>\r\n<p>\r\n   <span class=\"Underline\">Regel</span>\r\n</p>\r\n<p>Der er begrænset fradragsret for udgifter til ensidigt påtagne løbende ydelser ved opgørelsen af den skattepligtige indkomst. Se LL § 12.</p>\r\n<p>\r\n   <span class=\"Bold\">Betingelserne for fradrag</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Der er følgende betingelser for at få fradrag for løbende ydelser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Der foreligger en skriftlig erklæring, hvor yderen forpligter sig for en periode af ubestemt varighed (fx yderens eller nyderens livstid). Erklæringen kan ikke overflyttes til en ny begunstiget. Forpligtelsen kan dog tidsbegrænses, men normalt ikke til en periode, der er kortere end ti år.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Ydelserne er både forfaldne og betalte.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Den, der modtager løbende ydelser, fører kontrol med, at forpligtelseserklæringerne bliver overholdt og inddriver eventuelle restancer ad retlig vej, hvis dette er nødvendigt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Forpligtelsen til at give den løbende ydelse må ikke ensidigt kunne bringes til ophør af den forpligtigede.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Forpligtigelsen til at give den løbende ydelse må ikke være led i en arbejdskontrakt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6.</span> Forpligtigelsen til at give den løbende ydelse må ikke have en tæt sammenhæng med en modydelse.</p>\r\n<p>\r\n   <span class=\"Underline\">Ad a) Skriftlig erklæring, der ikke kan overflyttes til en ny begunstiget</span>\r\n</p>\r\n<p>Selv om mundtlige aftaler efter dansk ret er bindende, skal der af bevismæssige grunde altid foreligge en skriftlig forpligtelseserklæring, som både giveren og modtageren af ydelsen har underskrevet, eller som vedkommende bevisligt er gjort bekendt med indholdet af. Se VLD af 27. dec. 1979 (Skd. 53.166).</p>\r\n<p>En ensidig erklæring fra modtageren om, at denne modtager bestemte ydelser, er ikke tilstrækkelig. Se LSRM 1973.61 og 1976.67.</p>\r\n<p>En forpligtelseskontrakt kan ikke overflyttes til en ny begunstiget, fx til et nyt trossamfund, men der må indgås en ny kontrakt, der opfylder de almindelige betingelser.</p>\r\n<p>Som eksempler på forpligtelseserklæringer, der kan godkendes, kan nævnes: »Jeg forpligter mig til, så længe jeg lever, dog højst ti år, at betale 5.000 kr. årligt til Forening N. N. «, eller »Jeg forpligter mig til i ti år at betale 10 pct. af min skattepligtige indkomst til Forening N. N.«</p>\r\n<p>\r\n   <span class=\"Underline\">Ad b) Kun betalte og forfaldne ydelser</span>\r\n</p>\r\n<p>Det er en forudsætning for fradrag i henhold til en forpligtelseserklæring, at ydelserne både er forfaldne og betalte. Se LSRM 1973.63.</p>\r\n<p>\r\n   <span class=\"Underline\">Ad c) Kontrol med forpligtelseserklæringen</span>\r\n</p>\r\n<p>Den, der modtager løbende ydelser, fører kontrol med, at forpligtelseserklæringerne bliver overholdt og inddriver eventuelle restancer ad retlig vej, hvis dette er nødvendigt.</p>\r\n<p>\r\n   <span class=\"Underline\">Ad d) Forpligtelsen må ikke ensidigt kunne bringes til ophør af den forpligtigede</span>\r\n</p>\r\n<p>Forpligtelsen må ikke ensidigt kunne bringes til ophør af den forpligtede. Hvis en person fx har påtaget sig at give en ydelse til en forening, må forpligtelsen ikke gøres betinget af, at personen fortsat er medlem af foreningen.</p>\r\n<p>Der er heller ikke fradrag, hvis man i en forpligtelseserklæring forpligter sig til at betale en procentdel af sin lønindtægt fra en bestemt stilling, fordi man kan vælge at opsige denne stilling.</p>\r\n<p>Hvis en person forpligter sig til at betale et beløb, der svarer til det udbytte, som tilfalder personen hvert år fra nogle bestemte aktier, er der heller ikke fradrag, fordi vedkommende ensidigt kan frigøre sig for forpligtelsen ved at sælge aktierne.</p>\r\n<p>\r\n   <span class=\"Underline\">Ad e) Forpligtigelsen må ikke være led i en arbejdskontrakt</span>\r\n</p>\r\n<p>Forpligtelseserklæringen må ikke være et led i en arbejdskontrakt, fordi ordningen ikke må bruges til at få fradrag for en ellers ikke-fradragsberettiget, privat lønudgift.</p>\r\n<p>\r\n   <span class=\"Underline\">Ad f) Forpligtigelsen må ikke have en tæt sammenhæng med en modydelse</span>\r\n</p>\r\n<p>I en sag havde en skatteyder påtaget sig en forpligtelse over for en sekterisk institution, som skatteyderen var medlem af. Institutionen ydede til gengæld skatteyderen fuldt ophold, kost og forplejning samt godtgørelse for diverse udgifter til skatteyderen og dennes familie. Uanset at familiens forbrug havde været beskedent, fandt Højesteret, at der var en sådan sammenhæng mellem de betydelige økonomiske forpligtelser, som ægtefællerne havde påtaget sig, og de ydelser, som familien kunne modtage fra institutionen, at de løbende ydelser, som skatteyderen betalte i medfør af forpligtelseserklæringen, ikke var omfattet af LL § 14, stk. 2 (nu LL § 12). Se HRD af 30. april 1984 (skd. 70.576). Se også afgørelse Skat nr. 12. jan. 1986, s. 352 (TfS 1986, 83).</p>\r\n<p>Hvis der ikke er grundlag for at anfægte forpligtelseserklæringen, skal de naturalydelser, som den forpligtede eventuelt modtager fra den institution mv., som er berettiget til den løbende ydelse, regnes med til den forpligtedes personlige indkomst.</p>\r\n<p>\r\n   <span class=\"Underline\">Undtagelse til betingelse om forpligtelse: Trossamfund</span>\r\n</p>\r\n<p>Hvis et medlem melder sig ud af et trossamfund, bortfalder forpligtelsen for fremtiden i relation til skattereglerne. Dette sker på grund af disse samfunds særlige karakter. Se UfR 1981.1070 ØLD, hvor landsretten fandt, at en skatteyders betaling af 10 pct. af hans årlige indkomst havde en sådan sammenhæng med medlemskabet af det pågældende trossamfund, at forpligtelsen ikke burde kunne gøres gældende, efter at skatteyderen havde meldt sig ud af samfundet.</p>\r\n<p>\r\n   <span class=\"Underline\">Ikke fradrag ud over den fastsatte periode</span>\r\n</p>\r\n<p>Når en forpligtelse er begrænset til et bestemt åremål, er der ikke fradrag for ydelser ud over den fastsatte periode, medmindre der afgives en ny forpligtelseserklæring, der selvstændigt opfylder betingelserne (herunder også de tidsmæssige) for fradragsret. I SKM2002. 269. LR fandt Ligningsrådet, at en gavegiver kunne opretholde sin fradragsret efter LL § 12, stk. 1-3, hvis en eksisterende kontrakt ved en påtegning herom blev forlænget, så den fortsatte og løb i gavegivers resterende levetid. Kontrakten kunne dog efter ti års løbetid til enhver tid opsiges med udgangen af året. Påtegningen skulle selvstændigt opfylde alle de betingelser, som stilles til en ny forpligtelseserklæring, dvs. at giveren ikke måtte have mulighed for ensidigt at bringe forpligtelsen til ophør, og løbetiden på minimum ti år skulle være opfyldt. Se også SKM2007. 412. SR og SKM2007. 490. SR.</p>\r\n<p>\r\n   <span class=\"Underline\">Forbehold i forpligtigelsen</span>\r\n</p>\r\n<p>Forpligtelsen skal være af et vist klart indhold. Se LSRM 1973.62. Fradragsretten udelukkes dog ikke ved, at der tages forbehold om, at den forpligtede ikke skal yde bidrag i år, hvor den pågældendes indtægt er under et bestemt på forhånd fastsat beløb, og heller ikke ved, at forpligtelsen betinges af, at de nuværende regler om fradragsret for ydelserne bliver ophævet. Dette var fx tilfældet i skd. 24.72.</p>\r\n<p>\r\n   <span class=\"Underline\">Forpligtelsen bliver ikke overholdt</span>\r\n</p>\r\n<p>Hvis en forpligtelse ikke fuldt ud opfyldes, må det bero på en konkret bedømmelse, om ikke-opfyldelsen er udtryk for, at der i virkeligheden ikke eksisterer nogen forpligtelse.</p>\r\n<p>Hvis den skattepligtige ikke kan dokumentere, at han eller hun har betalt alle de ydelser, han eller hun har forpligtet sig til, må Skatteforvaltningen nægte at give fradrag både for de ydelser, der allerede er forfaldet, men også for de ydelser, der betales i senere år, fordi kontrakten skal anses som ugyldig. Se. LSRM 1981.183.</p>\r\n<p>Hvis den bidragspligtige må udsætte betalingen på grund af uforudsete omstændigheder, som fx arbejdsløshed eller sygdom, og den bidragspligtige kan sandsynliggøre, at forpligtelsen er en realitet, bør fradrag dog anerkendes for de betalte ydelser.</p>\r\n<p>\r\n   <span class=\"Underline\">Afdrag på gæld</span>\r\n</p>\r\n<p>Der er ikke fradrag for løbende ydelser for afdrag på en nærmere konkretiseret gældsforpligtelse. Der er altså ikke fradrag for løbende årlige ydelser, medmindre der indgår et usikkerhedsmoment med hensyn til totalydelsens størrelse. Se TfS 1999, 672, hvor det ved en overdragelse af et revisionsfirma pr. 30. juni 1994 til et andet revisionsfirma var aftalt, at sælgeren ud over et aftalt overdragelsesvederlag skulle have en omsætningsbestemt provision for perioden indtil den 30. juni 1996. Denne provision anerkendte landsskatteretten ikke som en fradragsberettiget løbende ydelse, men den blev anset for at være et tillæg til overdragelsesvederlaget.</p>\r\n<p>Se også TfS 2000, 542, hvor sagsøgerne i 1985 hver købte for en million kr. anparter i et anpartsselskab, der var ejet af en udlandsdansker med bopæl i London. Købesummen skulle betales ved, at køberne årligt betalte sælgeren en indtægtsydelse på 145.200 kr. Ydelsen skulle betales i sælgerens eller hans hustrus levetid og ophøre ved den længstlevendes død, dog senest med betaling af den 12. ydelse. Sælgeren gav transport på de løbende ydelser til et dansk pengeinstitut og overdrog senere rettighederne til et engelsk selskab, der var ejet 100 pct. af ham. Højesteret fandt, at hele konstruktionen havde til hensigt at give sagsøgerne fradrag for deres indbetaling af anpartskapital, og ydelserne var derfor ikke fradragsberettigede efter LL § 12, stk. 8 (nu stk. 3) om løbende ydelser, og ingen del af ydelserne havde karakter af fradragsberettigede renter.</p>\r\n<p>\r\n   <span class=\"Underline\">Acontobetalinger</span>\r\n</p>\r\n<p>Hvis en skatteyder har forpligtet sig til at give en bestemt procentdel af sin indkomst som en løbende årlig ydelse og rent faktisk betaler et acontobeløb i løbet af det indkomstår, hvis indkomstansættelse danner grundlag for beregningen af den endelige ydelse, kan den pågældende fratrække det faktisk betalte beløb og vil så det følgende år kunne fratrække dels det i dette år betalte acontobeløb samt den betalte difference vedrørende det foregående år. Se LSRM 1971.70.</p>\r\n<p>Hvis en ydelse skal beregnes på denne måde, er det en forudsætning for fradrag, at den ydelsesberettigede, fx gennem en skatteattest for yderen, bliver gjort bekendt med beregningsgrundlaget.</p>\r\n<p>Tilsvarende gælder efter en konkret vurdering ved udløb af en tidsbegrænset aftale, fx når forpligtelsen i år 10 først kan opgøres, og derfor først forfalder i år 11. Det er en betingelse, at udbetalingen i år 11 hviler på den oprindelige aftale og ikke sker som følge af en ændring i aftalen.</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning, afsnit C.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">4.3.5.2 Løbende ydelser til godkendte foreninger, m.v. og religiøse samfund - LL § 12, stk. 2 og 3</span></p>\r\n<p>(---)</p>\r\n<p>\r\n   <span class=\"Underline\">Regel</span>\r\n</p>\r\n<p>Udgifter til løbende ydelser, som er ensidigt påtaget over for foreninger,fonde, stiftelser, institutioner m.v. eller religiøse samfund, som er godkendt af Skattestyrelsen, er fradragsberettigede ved opgørelsen af den skattepligtige indkomst. Det drejer sig om løbende ydelser, som den forpligtede skal have påtaget sig at udrede uden at modtage vederlag herfor. Se LL § 12, stk. 1-3.</p>\r\n<p>Fradraget må højst udgøre 15 pct. af yderens indkomst, men må dog altid være op til 15.000 kr. pr. år.</p>\r\n<p>(---)</p>\r\n<p>\r\n   <span class=\"Underline\">Personers fradrag</span>\r\n</p>\r\n<p>For personer må fradraget for udgifter til løbende ydelser højst udgøre 15 pct. af yderens personlige indkomst med tillæg af positiv kapitalindkomst.</p>\r\n<p>Det er nettokapitalindkomsten, der skal lægges til grund for beregningsgrundlaget. Hvis den er negativ, skal den ikke trækkes fra i beregningsgrundlaget. Den personlige indkomst indgår i beregningsgrundlaget, hvad enten den er positiv eller negativ. Virksomhedsoverskud eller underskud efter reglerne i virksomhedsskatteloven indgår kun i beregningsgrundlaget i det omfang, det overføres til den skattepligtige indkomst.</p>\r\n<p>Den personlige indkomst og nettokapitalindkomsten, der danner grundlag for beregningen af maksimum for fradraget for løbende ydelser, opgøres efter reglerne i personskatteloven. Det er den personlige indkomst før overførsel eller fremførsel af underskud efter PSL § 13 og VSL § 13, der skal bruges. AM-bidraget skal dog ikke trækkes fra den personlige indkomst ved beregningen af det maksimale fradrag. Se TfS 1996, 840 LSR.</p>\r\n<p>Samlevende ægtefæller kan hver for sig få fradrag for udgifter til løbende ydelser, der ikke overstiger 15 pct. af den personlige indkomst med tillæg af positiv nettokapitalindkomst. Det forudsætter dog, at den enkelte ægtefælle selv er den forpligtede efter forpligtelseserklæringen. En uudnyttet fradragsmulighed hos den ene ægtefælle kan derfor ikke benyttes af den anden ægtefælle.</p>\r\n<p>(---)</p>\r\n<p>\r\n   <span class=\"Underline\">Absolut fradrag på 15.000 kr. årligt</span>\r\n</p>\r\n<p>Den skattepligtige person eller selskab kan altid fradrage udgifter til løbende ydelser med indtil 15.000 kr. årligt. Dette gælder, selv om yderens fradrag efter den ovennævnte begrænsning på 15 pct. ville udgøre et mindre beløb, og selv om den skattepligtige slet ikke har nogen indkomst i det pågældende indkomstår.</p>\r\n<p>(---)</p>\r\n<p>\r\n   <span class=\"Underline\">Godkendelse af foreninger m.v.</span>\r\n</p>\r\n<p>Fradragsretten for løbende ydelser til foreninger, fonde, stiftelser, institutioner mv. og religiøse samfund er betinget af, at foreningen m.v. eller det religiøse samfund, der modtager de løbende ydelser, er godkendt af Skattestyrelsen. Foreningen m.v. eller det religiøse samfund skal være godkendt på det tidspunkt, hvor ydelsen forfalder til betaling.  Skattestyrelsen behandler ansøgninger om godkendelse efter LL § 12, stk. 3 og offentliggør hvert år en liste over de foreninger m.v. og religiøse samfund, som er godkendt efter LL § 12, stk. 4.</p>\r\n<p>Skattestyrelsen har i bekendtgørelse nr. 1656 af 19. december 2018 om godkendelse m.v. efter ligningslovens § 8 A, stk. 2, og § 12, stk. 3, af almenvelgørende og almennyttige foreninger, fonde, stiftelser, institutioner m.v. og religiøse samfund her i landet eller i et andet EU/EØS-land fastsat regler om godkendelse efter LL § 8 A, stk. 3 og § 12, stk. 4. Godkendelse efter LL § 12, stk. 3, forudsætter efter bekendtgørelsen, at foreningen mv. og det religiøse samfund ved sit formål eller adfærd ikke modarbejder eller underminerer demokrati eller grundlæggende friheds- og menneskerettigheder.</p>\r\n<p>\r\n   <span class=\"Italic\">Bemærk</span>\r\n</p>\r\n<p>Der gælder særlige regler for godkendelse af religiøse samfund, se nedenfor.</p>\r\n<p>(---)</p>\r\n<p>\r\n   <span class=\"Underline\">Religiøse organisationer</span>\r\n</p>\r\n<p>Der kan også gives godkendelse til religiøse organisationer og sammenslutninger af religiøse organisationer, når betingelserne herfor er opfyldt.</p>\r\n<p>De religiøse organisationer må ikke modarbejde eller underminere demokrati eller grundlæggende friheds- og menneskerettigheder, og de skal i en erklæring oplyse, hvorvidt der i det forudgående kalenderår fra samme udenlandske gavegiver er modtaget en eller flere gaver, der sammenlagt overstiger 20.000 kr. Herudover skal kravene til vedtægter i bekendtgørelsens § 6 være opfyldt.</p>\r\n<p>Som betingelse for godkendelse, skal den religiøse organisation have et tilhørsforhold til folkekirken og/eller et eller flere trossamfund uden for folkekirken, som er registreret som anerkendt efter lov om trossamfund uden for folkekirken eller efter tilsvarende regler i et andet EU/EØF-land.</p>\r\n<p>Det er en yderligere betingelse, at det primære formål er gudsdyrkelse efter en nærmere udformet lære. Hvis der opstår tvivl om, hvorvidt en religiøs organisation har et tilhørsforhold til folkekirken eller et anerkendt trossamfund uden for folkekirken, eller der opstår tvivl om, der ifølge lov om trossamfund uden for folkekirken er tale om et trossamfund, menighed, forsamling eller kreds m.v., kan spørgsmålet forelægges for Kirkeministeriet.</p>\r\n<p>Hvis der i tilknytning til et trossamfund er etableret en selvstændig forening eller organisation, som udelukkende tilgodeser fx sociale, uddannelsesmæssige, idrætsmæssige eller kulturelle formål, kan denne ikke godkendes. Godkendelsen er nemlig betinget af, at foreningen eller organisationen, der står som modtager af de løbende ydelser, i væsentlig grad har et religiøst formål.</p>\r\n<p>Endelig er det en betingelse for godkendelse, at den religiøse organisation mindst skal have 50 myndige medlemmer.  I modsætning til godkendelsen for almenvelgørende og almennyttige foreninger behøver disse medlemmer ikke at være kontingentbetalende.  Ved en sammenslutning af religiøse organisationer, eller når en organisation er oprettet af en eller flere religiøse organisationer, opgøres antallet af myndige medlemmer under ét. I religiøse organisationer, der er registreret som fonde, medregnes myndige personer, der er knyttet til organisationen på medlemslignende vilkår.</p>\r\n<p>Religiøse samfund kan godkendes, hvis de er hjemmehørende her i landet eller i et andet EU/EØS-land.</p>\r\n<p>\r\n   <span class=\"Italic\">Se også</span>\r\n</p>\r\n<p>Se også bekendtgørelse nr. 1656 af 19. december 2018 om godkendelse m.v. efter ligningslovens § 8 A, stk. 2, og § 12, stk. 3, af almenvelgørende og almennyttige foreninger, fonde, stiftelser, institutioner m.v. og religiøse samfund her i landet eller i et andet EU/EØS-land § 5 om betingelser for godkendelse af religiøse samfund.</p>\r\n<p>Det er Skattestyrelsen, der vurderer, om religiøse samfund har en sådan karakter, at de skal kunne modtage løbende ydelser med fradragsret for yderen.</p>\r\n<p>Sammenslutninger, der ikke kan godkendes som religiøse samfund, kan efter omstændighederne tilhøre gruppen af foreninger, fonde, stiftelser, institutioner mv. Det betyder bl.a., at disse sammenslutninger skal varetage humanitære formål, naturbeskyttelsesformål eller forskning, hvis de skal opnå en godkendelse til at modtage løbende ydelser med fradragsvirkning for yderen.</p>\r\n<p>\r\n   <span class=\"Underline\">Krav til vedtægter</span>\r\n</p>\r\n<p>Det er en betingelse for godkendelse efter LL § 8 A, stk. 2, og § 12, stk. 3, at en række grundlæggende betingelser fremgår af vedtægterne. Se afsnit C. A. 4.3.5.8 Fradrag for gaver til visse foreninger efter LL § 8 A.</p>\r\n<p>\r\n   <span class=\"Italic\">Se også</span>\r\n</p>\r\n<p>Se også bekendtgørelse nr. 1656 af 19. december 2018 § 6 om krav til vedtægter.</p>\r\n<p>\r\n   <span class=\"Underline\">Ansøgningsfrist</span>\r\n</p>\r\n<p>Ansøgningsfrist for nye ansøgninger beskrives i afsnit C. A. 4.3.5.8 Fradrag for gaver til visse foreninger efter LL § 8 A.</p>\r\n<p>\r\n   <span class=\"Italic\">Se også</span>\r\n</p>\r\n<p>Se også bekendtgørelse nr. 1656 af 19. december 2018 § 7 om krav til ansøgning.</p>\r\n<p>\r\n   <span class=\"Underline\">Regnskabskrav, kontrol mv.</span>\r\n</p>\r\n<p>Godkendte foreninger, fonde, stiftelser, institutioner m.v., skal hvert år senest den 31. maj sende oplysning til Skattestyrelsen om hjemstedskommune, formue, årlig bruttoindtægt, antallet af kontingentbetalende medlemmer, antallet af gavegivere efter § 1, nr. 2 og 3, oplysninger om udenlandske gaver efter § 1, nr. 4, det samlede gavebeløb efter LL § 8 A, stk. 1, de samlede løbende ydelser efter LL § 12, stk. 2, og det samlede beløb, der er anvendt efter formålsparagraffen, for det forudgående kalenderår. Oplysningerne (gaveskema) skal indsendes digitalt via www.skat.dk.</p>\r\n<p>Religiøse samfund skal hvert år senest den 31. maj sende oplysning til Skattestyrelsen om det samlede gavebeløb efter LL § 8 A, stk. 1, de samlede løbende ydelser efter LL § 12, stk. 2, og det samlede beløb, der er anvendt efter formålsparagraffen, og oplysninger om udenlandske gaver efter § 1, nr. 4. Oplysningerne (gaveskema) skal indsendes digitalt via www.skat.dk.</p>\r\n<p>Godkendte foreninger, fonde, stiftelser, institutioner m.v. og religiøse samfund skal endvidere foretage årlig indberetning efter skatteindberetningslovens § 26.</p>\r\n<p>Det er en betingelse for at beholde godkendelsen, at foreningerne mv. og de religiøse samfund bruger alle de midler, de modtager i form af løbende ydelser, inden for rammerne af godkendelsen.</p>\r\n<p>Når Skattestyrelsen begærer det, skal de godkendte foreninger mv. og religiøse samfund dokumentere, at midlerne er brugt i overensstemmelse med det godkendte formål. Dokumentationen skal ske ved at indsende regnskaber.</p>\r\n<p>Skattestyrelsen kan konkret kræve mere specificerede oplysninger til regnskabet, fx hvis foreningen mv. bruger sine midler til aktiviteter uden for EU/EØS-lande.  Skattestyrelsen kan således forlange, at en ansøgende forening mv. eller en allerede godkendt forening mv. til dokumentation af det almenvelgørende eller almennyttige formål fremkommer med oplysninger om projektet i lande uden for EU/EØS-lande, herunder formålet med projektet, den ansvarlige for projektet, budgetrammer, navne på de personer, der modtager midlerne mv.</p>\r\n<p>Kravet om, at de modtagne ydelser skal bruges til formålet inden rimelig tid, betyder ikke, at alle ydelserne nødvendigvis skal bruges i erhvervelsesåret. Hvis særlige forhold gør sig gældende, kan en institution opspare midler i en periode, fx for at købe dyrt forskningsmateriel. I sådanne tilfælde skal oplysningerne herom fremgå af regnskaberne.</p>\r\n<p>\r\n   <span class=\"Italic\">Se også</span>\r\n</p>\r\n<p>Se også bekendtgørelsen nr. 1656 af 19. december 2018 § 8 om krav til regnskaber og opretholdelse af godkendelsen mv.</p>\r\n<p>\r\n   <span class=\"Underline\">Foreningens m.v. kontrol med at forpligtelseserklæringerne overholdes.</span>\r\n</p>\r\n<p>Hvis en forening m.v., der er godkendt i henhold til LL § 12, stk. 3, ikke i tilstrækkeligt omfang fører kontrol med, at forpligtigelseserklæringerne bliver overholdt og om fornødent forsøger at inddrive eventuelle restancer ad retlig vej, kan det medføre, at godkendelsen tilbagekaldes.</p>\r\n<p>(---)</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Samme lovgrundlag som under spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2002.</span> <span class=\"Underline\">269.</span> <span class=\"Underline\">LR</span></p>\r\n<p>Ligningsrådet fandt, at gavegiver kan opretholde sin fradragsret efter ligningslovens § 12, stk. 1-3, såfremt en eksisterende kontrakt ved en påtegning herom forlænges, så den fortsætter og løber i gavegivers resterende levetid dog således, at kontrakten efter 10 års løbetid til enhver tid kan opsiges ved udgangen af det indeværende år. Påtegningen må imidlertid selvstændigt opfylde alle betingelser, der stilles til en ny forpligtelseserklæring, dvs. at giveren ikke må have mulighed for ensidigt at bringe forpligtelsen til ophør, og løbetiden på 10 år skal være opfyldt.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2007.</span> <span class=\"Underline\">490.</span> <span class=\"Underline\">SR</span></p>\r\n<p>En organisation ville have svar på, om der var mulighed for at forhøje bidraget til organisationen i allerede udstedte gavebreve, således at organisation kunne rådgive gavegiverne korrekt, og således at giverne ville have fradragsret efter ligningslovens § 12. Der blev blandt andet henset til, at forpligtelsesperioden skal være af en vis længere varighed for at man kan tale om en løbende ydelse. I administrativ praksis omkring skattefradraget efter ligningslovens § 12 er der fastlagt den hovedregel, at forpligtelsen på forhånd må antages at skulle bestå i mindst 10 år, for at der kan være tale om en løbende ydelse. Som sagen forelå kunne det lægges til grund, at der var tale om efterfølgende ændring af vilkårene i en allerede udstedt forpligtelseserklæring. I den af forespørgslen omfattede forpligtelseserklæring var der indgået aftale om erlæggelse af faste årlige ydelser på 2.000 kr. for en periode af 10 år (fra 6.11.2000 - 6.11.2010), hvilke ydelser påtænkes øget fra og med 2006 indtil forpligtelseserklæringens udløb. Den forøgede ydelse i forpligtelseserklæringens restløbetid kunne ikke anses for en løbende ydelse, idet merydelsen ikke havde en sådan tidsmæssig udstrækning, at der var tale om en egentlig løbende ydelse. Der var derfor ikke fradragsret for merydelsen i forpligtelseserklæringens restløbetid. Ønskedes der doneret yderligere bidrag med fradragsret, var der intet til hinder for afgivelse af en ny 10 årig forpligtelseserklæring på merbeløbet. Fradragsretten var dog betinget af, at beløbsgrænserne i ligningslovens § 12 på 15.000 kr./ 15 pct. ikke samlet overstiges i de udstedte forpligtelseserklæringer.</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning, afsnit C.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">4.3.5.1 Generelt om løbende ydelser</span></p>\r\n<p>Se ovenfor under spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning, afsnit C.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">4.3.5.2 Løbende ydelser til godkendte foreninger, m.v. og religiøse samfund - LL § 12, stk. 2 og 3</span></p>\r\n<p>Se ovenfor under spørgsmål 1.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/05/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20200925201"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN014392"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/05/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9252"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "25/02/2020"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-0782102"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}