{
    "id": 227687,
    "title": "+/- 15 pct.-reglen ved familieoverdragelse af ejerlejlighed ca. 1 år og 7 måneder efter ejendomsmæglervurdering. Særlige omstændigheder.",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9991 af 28/09/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">+/- 15 pct.-reglen ved familieoverdragelse af ejerlejlighed ca. 1 år og 7 måneder efter ejendomsmæglervurdering. Særlige omstændigheder.</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet kunne ikke bekræfte, at Spørger kunne sælge sin ejerlejlighed til datteren for en købesum svarende til den seneste offentlige vurdering fratukket 15% eller 2.805.000 kr. iht. punkt 6 i cirkulære nr. 185 af 17. november 1982, uden at der skal betales gaveafgift.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet fandt efter en samlet konkret vurdering, at der forelå særlige omstændigheder. Rådet lagde i den forbindelse vægt på prisforskellen mellem en mæglervurdering fra marts 2020 og overdragelsessummen ved overdragelsen til datteren samt på den tidsmæssige forskel mellem holdepunktet i form af mæglervurderingen og overdragelsen.</p>\r\n   <p class=\"TekstGenerel\">Overdragelsessummen opgjort efter +/- 15% reglen var på 2.805.000 kr., og mæglervurderingen var på 5.500.000 kr. Mæglervurderingen på 5.500.000 kr. var således ca. 96 pct. højere end overdragelsessummen på 2.805.000 kr. Ejerlejlighedens handelsværdi blev af ejendomsmægleren vurderet i marts 2020 dvs. for ca. 1 år og 7 måneder siden.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet lagde tillige vægt på Spørgers ønske om at kompensere et andet barn for differencen mellem overdragelsessummen og ejerlejlighedens handelsværdi.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 28. september 2021 - SKM2021. 534. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet godkende, at faderen kan sælge sin ejerlejlighed til datteren for en købesum svarende til den seneste offentlige vurdering fratukket 15 pct. eller 2.805.000 kr., uden at der skal betales gaveafgift?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Nej</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Den omtalte ejerlejlighed blev senest vurderet i 2018 til 3.300.000 kr. Lejligheden er på 137 kvadratmeter. Spørger har boet i lejligheden siden 1999.</p>\r\n<p>Spørger ønsker nu at flytte til en mindre lejlighed og i den forbindelse sælge lejligheden til sin datter.</p>\r\n<p>Spørger sidder i uskiftet bo efter sin afdøde hustru. Spørger og den afdøde hustru har to fælles børn. Der er ingen særbørn.</p>\r\n<p>Spørgers søn er orienteret og indforstået med, at Spørgers lejlighed overdrages til datteren efter +/- 15 pct.-reglen. I forlængelse af overdragelsen af lejligheden til datteren vil Spørger senere give sønnen midler i form af gaver/formueoverførelser e.lign. Den beløbsmæssige størrelse af dette er endnu ikke afklaret.</p>\r\n<p>En ejendomsmægler har set lejligheden og vurderet den til 5.500.000 kr. Følgende fremgår af mail af 4. marts 2020 fra ejendomsmægler:</p>\r\n<p>\r\n   <span class=\"Italic\">\"…</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Emne: Vurdering af […]</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hej […],</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Tak for gennemgangen af lejligheden i mandags.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Min vurdering for boligen er kr. 5.500.000.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lad mig endelig vide når jeg skal finde en lejlighed for dig?</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Venlig hilsen</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">[……]</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Indehaver - Ejendomsmægler MDE</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">[……]</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">[……]</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">[……]</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">…\"</span>\r\n</p>\r\n<p>Spørger har oplyst, at der ikke foreligger andre vurderinger af lejligheden end ejendomsmæglervurderingen.</p>\r\n<p>Spørger har oplyst, at der har ikke været foretaget væsentlige forbedringer på ejerlejligheden de senere år.</p>\r\n<p>Der er på nuværende tidspunkt ikke taget stilling til, hvor stort et lån, der vil blive optaget eller overtaget i lejligheden i forbindelse med overdragelsen til datteren.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Efter Spørgers opfattelse bør spørgsmålet besvares med et \"ja\".</p>\r\n<p>15 pct.-reglen er kendt praksis, og Landsskatteretten har i flere sager givet skatteydere medhold, altså understøtter afgørelserne brug af denne praksis.</p>\r\n<p>Det er uklart, om vurderingen til 5,5 mio. kr. udgør en særlig omstændighed, der kan begrunde en fravigelse fra 15 pct.-reglen, altså et salg til den seneste offentlige vurdering +/- 15 pct.</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at faderen kan sælge sin ejerlejlighed til datteren for en købesum svarende til den seneste offentlige vurdering fratukket 15 pct. eller 2.805.000 kr., uden at der skal betales gaveafgift.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Ved overdragelse af fast ejendom ved gave eller arv skal ejendommens værdi ansættes til handelsværdien på det tidspunkt, der er afgørende for værdiansættelsen, jf. boafgiftslovens §§ 12 og 27. Det følger således af boafgiftslovens § 27, at en gaves værdi fastsættes til dens handelsværdi på tidspunktet for gavens modtagelse, ved overdragelse i levende live.</p>\r\n<p>Retningslinjer for værdiansættelsen findes i cirkulære nr. 185 af 17. november 1982 om værdiansættelse af aktiver og passiver i dødsboer m.m. og ved gaveafgiftsberetning.</p>\r\n<p>Følgende fremgår af cirkulærets punkt 2, 1. afsnit:</p>\r\n<p>\r\n   <span class=\"Italic\">A.</span> <span class=\"Italic\">Aktiver</span></p>\r\n<p>\r\n   <span class=\"Italic\">2.</span> <span class=\"Italic\">De aktiver, der omfattes af skatte- og afgiftsberegningen, ansættes normalt til deres værdi i handel og vandel på det tidspunkt, der er afgørende for afgiftsberegningen.</span> <span class=\"Italic\">Ved værdien i handel og vandel forstås det beløb, som aktivet vil kunne indbringe ved et salg i det åbne marked.</span></p>\r\n<p>Cirkulærets punkt 4, 1. og 2. afsnit har følgende ordlyd:</p>\r\n<p>\r\n   <span class=\"Italic\">4.</span> <span class=\"Italic\">Er ejendommen solgt til arvinger eller disses nære pårørende, eller udlægges ejendommen til en arving, skal den ansættes til værdien i handel og vandel.</span> <span class=\"Italic\">Det fremgår af §§ 17-19 i arve- og gaveafgiftsloven, der henviser til kildeskattelovens § 16, stk. 3 og 4.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Skatte- og afgiftsmyndighederne skal påse, at værdien i boopgørelsen eller gaveanmeldelsen svarer til værdien i handel og vandel på det tidspunkt, der er afgørende for værdiansættelsen.</span>\r\n</p>\r\n<p>Af cirkulærets punkt 6, 2. afsnit fremgår følgende:</p>\r\n<p>\r\n   <span class=\"Italic\">Hvis boets eller parternes værdiansættelse omregnet til kontantværdi højst er 15 pct. højere eller lavere end den nævnte kontantejendomsværdi, skal værdiansættelsen lægges til grund ved beregningen af arve- eller gaveafgiften.</span>\r\n</p>\r\n<p>Af cirkulærets punkt 48 fremgår følgende:</p>\r\n<p>\r\n   <span class=\"Italic\">48.</span> <span class=\"Italic\">Anvisningerne i dette cirkulære er vejledende ved efterprøvelsen af værdiansættelser i den enkelte boopgørelse eller anmeldelse.</span></p>\r\n<p>\r\n   <span class=\"Italic\">[…]</span>\r\n</p>\r\n<p>Højesteret tog i SKM2016. 279. HR stilling til, om skattemyndighederne skulle acceptere en værdiansættelse foretaget efter 15 pct.-reglen i værdiansættelsescirkulærets punkt 6, 2. afsnit.</p>\r\n<p>Sagen vedrørte et arveudlæg af to faste ejendomme. Den ene arving fik udlagt to ejendomme, som i boopgørelsen var værdiansat efter 15 pct.-reglen, og arvingen gav samtidig arveafkald til fordel for boets anden arving. Det fremgik ligeledes af sagen, at arvingen, som fik udlagt ejendommene, havde optaget realkreditlån i ejendommene.</p>\r\n<p>I præmisserne udtalte Højesteret bl.a., at punkt 6 skal ses i sammenhæng med cirkulærets punkt 48, hvoraf følger, at anvisningerne i cirkulæret alene er vejledende ved efterprøvelsen af værdiansættelser i den enkelte boopgørelse eller gaveanmeldelse.</p>\r\n<p>Med henvisning til en række kilder, bl.a. værdiansættelsescirkulærets punkt 6 og 48, og forarbejderne til boafgiftslovens § 12, fortolkede Højesteret boafgiftslovens § 12 således, at skattemyndighederne skal acceptere en værdiansættelse foretaget efter 15 pct.-reglen, medmindre der foreligger særlige omstændigheder.</p>\r\n<p>Højesteret fandt, at der i sagen konkret forelå særlige omstændigheder. For det første var realkreditlånene i ejendommene i boperioden optaget til højere værdier end overtagelsesværdierne i boopgørelsen. For det andet var overtagelsesværdierne mindre end de værdier, som arvingerne internt havde anvendt ved bodelingen. Derved skulle skattemyndighederne ikke acceptere en værdiansættelse foretaget efter 15 pct.-reglen.</p>\r\n<p>Derved skal skattemyndighederne, jf. SKM2016. 279. HR, ikke acceptere en værdiansættelse foretaget efter 15 pct.-reglen, hvis der foreligger særlige omstændigheder.</p>\r\n<p>Højesteret har ved kendelse af 26. april 2021 (SKM2021. 267. HR) - med henvisning til SKM2016. 279. HR - endnu en gang udtalt, at skattemyndighederne skal acceptere en værdiansættelse foretaget efter 15 pct.-reglen i værdiansættelsescirkulæret, medmindre der foreligger særlige omstændigheder.</p>\r\n<p>I denne sag var værdiansættelsen af en udlejningsejendom i et dødsbo efter Skattestyrelsens opfattelse ikke udtryk for ejendommens handelsværdi, og Skattestyrelsen havde på den baggrund anmodet skifteretten om sagkyndig vurdering. Højesteret udtalte bl.a., at værdiansættelsescirkulæret bygger på en forudsætning om, at det offentlige er nærmest til at bære risikoen, hvis den offentlige ejendomsvurdering er for lav, og at dette også gælder, hvor de offentlige ejendomsvurderinger gennem en længere periode ikke er blevet ajourført. Højesteret fandt, at en prisstatistik, som Skattestyrelsen havde henvist til, og en af Skattestyrelsen beregnet afkastprocent vedrørende ejendommen reelt var udtryk for et synspunkt om, at den offentlige ejendomsvurdering var for lav i forhold til den almindelige prisudvikling på markedet for udlejningsejendomme i området.</p>\r\n<p>Højesteret fandt på den baggrund, at der var ikke oplyst særlige, konkrete forhold vedrørende ejendommen, som kunne begrunde udmelding af sagkyndig vurdering. Skattestyrelsens anmodning om sagkyndig vurdering blev derfor ikke taget til følge.</p>\r\n<p>Af ovennævnte højesteretskendelse kan udledes, at der skal være særlige konkrete forhold vedrørende netop den ejendom, som skal bedømmes, for at Skattestyrelsen kan tilsidesætte en værdiansættelse foretaget efter 15 pct.-reglen. Højesteretskendelsen bidrager således til fortolkningen af særlige omstændigheder.</p>\r\n<p>Vestre Landsret har i den 23. juni 2021 afsagt dom i en sag om anvendelse af 15 pct.-reglen på gaveområdet, se SKM2021. 345. VLR. Landsretten fandt, at 15 pct.-reglen skal fortolkes på samme måde, uanset om der er tale om et dødsbo eller en gaveafgiftsberegning. Landsretten fandt desuden, at de sagsøgte ikke havde godtgjort en bindende administrativ praksis, som gav ret til, at 15 pct.-reglen kunne anvendes.</p>\r\n<p>Landsretten fandt i den konkrete sag, at der var tale om særlige omstændigheder. Det skyldes, at børnene, inden ejendommen blev overdraget til dem for 1.615.000 kr., var bekendt med kommunens ønske om at købe ejendommen for 5 mio. kr., havde indgået i salgsforhandlinger med kommunen, og havde accepteret at sælge den til kommunen for dette beløb.</p>\r\n<p>Efter Skattestyrelsens opfattelse fastslår dommen, i overensstemmelse med SKM2016. 279. HR og SKM2021. 267. HR, at hovedreglen er, at en værdiansættelse kan ske efter 15 pct.-reglen, medmindre der er særlige og konkrete omstændigheder vedrørende den pågældende ejendom.</p>\r\n<p>Dødsbosagerne gengivet i TFA2000. 177. ØLD og TFA2013. 390. VLD omhandler betydningen af en sagkyndig vurdering. Af afgørelserne fremgår det, at indhentelse af ejendomsmæglervurderinger fra statsautoriserede ejendomsmæglere medførte, at parterne ikke kunne anvende +/-15 pct.-reglen i værdiansættelsescirkulærets punkt 6, men skulle lægge den værdi, der fremgik af de sagkyndige vurderinger, til grund i boopgørelsen.</p>\r\n<p>I dødsbosituationerne vil dødsboets indhentelse af en sagkyndig vurdering derfor afskære boet fra at anvende +/- 15 pct.-reglen. Hvis Skattestyrelsen ønsker indhentet en sagkyndig vurdering, skal der foreligge særlige omstændigheder.</p>\r\n<p>På gaveområdet er der ikke en tilsvarende bestemmelse i boafgiftsloven om sagkyndig vurdering. I gavetilfældene vil det dermed være en konkret vurdering, om der foreligger særlige omstændigheder på grundlag af en indhentet vurdering. En sagkyndig vurdering fx foretaget af en ejendomsmægler vil derfor efter en samlet konkret vurdering, kunne føre til, at der foreligger særlige omstændigheder.</p>\r\n<p>+/- 15 pct.-reglen kan således ikke anvendes ved overdragelse af fast ejendom, såfremt der foreligger særlige omstændigheder. Om der foreligger særlige omstændigheder, er en samlet konkret vurdering, hvori der efter Skattestyrelsens opfattelse indgår en række forhold.</p>\r\n<p class=\"BilagtekstListe\">Efter Skattestyrelsens vurdering skal det først vurderes, om der er et/flere konkrete:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Holdepunkt/-er for at værdiansættelsen efter +/-15 pct.-reglen ikke er udtryk for den reelle handelsværdi.</p>\r\n<p class=\"BilagtekstListe\">Hvis dette er tilfældet, skal der herefter i den konkrete vurdering inddrages:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Størrelsen af prisforskellen mellem overdragelsessummen og den handelsværdi, der fremkommer efter holdepunktet/-erne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den tidsmæssige sammenhæng mellem holdepunktet/-erne for en ejendoms reelle værdi og overdragelsen til en værdi opgjort efter værdiansættelsescirkulæret.</p>\r\n<p>Eksempler på holdepunkter kan fx være en handel af den konkrete ejendom mellem uafhængige parter, belåning af ejendommen, sagkyndig vurdering af ejendommen, gaver, arveforskud, eller andre formueoverførsler til de børn, som ikke overtager ejendommen eller væsentlige renoveringer mv.</p>\r\n<p>Der vil således skulle foretages en samlet konkret vurdering af, om der foreligger særlige omstændigheder, hvor både tiden og prisforskellen mellem overdragelsessummen og handelsværdien også vil skulle indgå.</p>\r\n<p>I nærværende sag ønsker faderen at sælge ejerlejligheden til sin datter og anvende +/-15 pct.-reglen i værdiansættelsescirkulæret ved værdiansættelsen af ejendommen. Den offentlige ejendomsvurdering udgør 3.300.000 kr. Lejligheden er på 137 kvadratmeter.</p>\r\n<p>Det følger af ejendommens tingbogsattest, at faderen og hans afdøde hustru erhvervede ejerlejligheden i den 17. februar 1999 på markedsvilkår for 1.829.000 kr. Faderen sidder nu i uskiftet bo.</p>\r\n<p>Faderen ønsker at overdrage lejligheden for ejendomsvurderingen fratrukket 15 pct. eller 2.805.000 kr., svarende til en kvadratmeterpris på 20.474 kr.</p>\r\n<p>Der foreligger en sagkyndig vurdering fra indehaveren hos et ejendomsmæglerfirma, der efter at have set lejligheden i marts 2020 har vurderet mæglervurderingen til 5.500.000 kr. Denne handelspris svarer til en kvadratmeterpris på 40.146 kr.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at der er en væsentlig forskel på den ønskede overdragelsessum, opgjort efter +/- 15 pct.-reglen, og handelsprisen for ejerlejligheden. Mæglervurderingen på 5.500.000 kr. er således ca. 96 pct. højere end overdragelsessummen på 2.805.000 kr. Styrelsen bemærker herefter, at der er væsentlige forskelle på kvadratmeterpriserne på hhv. 40.146 kr. ved salg til mæglervurderingen og 20.474 kr. ved salg til værdien opgjort efter +/- 15 pct.-reglen.</p>\r\n<p>Styrelsen vurderer, at der er tidsmæssig sammenhæng mellem mæglervurderingen på 5.500.000 kr. og overdragelsessummen på 2.805.000 kr. opgjort efter værdiansættelsescirkulæret. Der er herved henset til, at ejerlejligheden blev vurderet af ejendomsmægleren i marts 2020 dvs. for ca. 1 år og 7 måneder siden.</p>\r\n<p>I forlængelse af overdragelsen af lejligheden til datteren, efter +/- 15 pct.-reglen, vil faderen senere give sønnen midler i form af gaver/formueoverførelser e.lign. Den beløbsmæssige størrelse af dette er endnu ikke afklaret. Det er Skattestyrelsens opfattelse, at faderens ønske om at kompensere sønnen i forbindelse med overdragelsen støtter, at overdragelsessummen opgjort efter +/- 15 pct.-reglen ikke svarer til handelsværdien. Det lægges herved til grund, at faderen ønsker at kompensere sønnen helt eller delvist svarende til differencen op til handelsværdien af ejendommen.</p>\r\n<p>Efter en samlet konkret vurdering er det Skattestyrelsens opfattelse, at ovennævnte holdepunkter for, at overdragelsessummen opgjort efter +/-15 pct.-reglen ikke er udtryk for den reelle handelsværdi medfører, at der foreligger særlige omstændigheder. Tilstedeværelse af særlige omstændigheder bevirker, at ejerlejligheden ikke kan overdrages til den offentlige ejendomsvurdering fratrukket 15 pct.</p>\r\n<p>Ejerlejligheden kan derved ikke overdrages til en pris på 2.805.000 kr. til datteren uden at der skal betales gaveafgift.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med \"Nej\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse, idet rådet efter en samlet konkret vurdering finder, at der foreligger særlige omstændigheder. Rådet har i den forbindelse lagt vægt på prisforskellen mellem mæglervurderingen og overdragelsessummen ved overdragelsen til barnet samt på den tidsmæssige forskel mellem holdepunktet i form af mæglervurderingen og overdragelsen. Rådet har i den sammenhæng også lagt vægt på ønsket om at kompensere et andet barn for differencen mellem overdragelsessummen og handelsværdien.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic Underline\">Boafgiftsloven</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">…</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">§ 27, stk. 1.</span> <span class=\"Italic\">En gaves værdi fastsættes til dens handelsværdi på tidspunktet for modtagelsen.</span> <span class=\"Italic\">  Værdiansættelsen er bindende for gavegiver og gavemodtager.</span></p>\r\n<p>\r\n   <span class=\"Italic\">…</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic Underline\">SKM2021.</span> <span class=\"Italic Underline\">267.</span> <span class=\"Italic Underline\">HR</span></p>\r\n<p>\r\n   <span class=\"Italic\">En udlejningsejendoms værdi var ved arveudlæg fastsat til den offentlige ejendomsvurdering minus 15 %.</span> <span class=\"Italic\">Værdiansættelsen var efter Skattestyrelsens opfattelse ikke udtryk for ejendommens reelle handelsværdi, og styrelsen havde derfor anmodet om, at der blev foretaget en sagkyndig vurdering af ejendommens handelsværdi på udlægstidspunktet.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Højesteret udtalte - med henvisning til Højesterets kendelse af 8. marts 2016 (UfR 2016.2126) - at skattemyndighederne skal acceptere en værdiansættelse foretaget efter 15 %’s-reglen i værdiansættelsescirkulæret, medmindre der foreligger særlige omstændigheder.</span> <span class=\"Italic\"> Højesteret udtalte endvidere bl.a., at værdiansættelsescirkulæret bygger på en forudsætning om, at det offentlige er nærmest til at bære risikoen, hvis den offentlige ejendomsvurdering er for lav.</span> <span class=\"Italic\">Dette gælder efter Højesterets opfattelse også, hvor de offentlige ejendomsvurderinger gennem en længere periode ikke er blevet ajourført.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Højesteret fandt, at både den prisstatistik, som Skattestyrelsen havde henvist til, og den af styrelsen beregnede afkastprocent vedrørende den udlagte ejendom reelt var udtryk for et synspunkt om, at den offentlige ejendomsvurdering var for lav i forhold til den almindelige prisudvikling på markedet for udlejningsejendomme i området.</span> <span class=\"Italic\">Der var ikke oplyst særlige, konkrete forhold vedrørende ejendommen, som kunne begrunde udmelding af sagkyndig vurdering.</span> <span class=\"Italic\">Højesteret afviste derfor Skattestyrelsens anmodning om sagkyndig vurdering.</span></p>\r\n<p>\r\n   <span class=\"Italic Underline\">SKM2016.</span> <span class=\"Italic Underline\">279.</span> <span class=\"Italic Underline\">HR</span></p>\r\n<p>\r\n   <span class=\"Italic\">SKAT, S, havde i dødsboet efter A anmodet skifteretten om, at der blev foretaget en sagkyndig vurdering af boets to faste ejendomme, idet der efter S' opfattelse var en begrundet formodning om, at handelsværdien af ejendommene oversteg de værdier, der var anført i boopgørelsen.</span> <span class=\"Italic\">Ejendommene var udlagt til arvingen B, der havde givet afkald på en arv på 2,1 mio. kr. til fordel for boets anden arving C.</span> <span class=\"Italic\">Spørgsmålet var, om værdiansættelsescirkulærets punkt 6, 2. afsnit, medførte, at SKAT var afskåret fra at anmode om en sagkyndig vurdering af ejendommenes værdi, fordi boet havde værdiansat ejendommene således, at deres værdi afveg mindre end 15 pct. fra den seneste offentlige ejendomsvurdering.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Højesteret udtalte, at cirkulæret indebærer, at S skal acceptere en værdiansættelse foretaget efter 15 pct.-reglen, medmindre der foreligger særlige omstændigheder.</span> <span class=\"Italic\">Det var ikke godtgjort, at det var en fast administrativ praksis, at en værdiansættelse efter 15  pct.-reglen altid skulle lægges til grund af S.</span> <span class=\"Italic\">Da realkreditinstitutter kort efter B's overtagelse havde vurderet de to ejendomme til henholdsvis ca. 2,4 mio. kr. og 6 mio. kr., mens B efter boopgørelsen havde overtaget ejendommene for 2 mio. kr. og 5,75 mio. kr., og da B samtidig havde givet arveafkald på 2,1 mio. kr., forelå der sådanne særlige omstændigheder, at S' anmodning om vurdering af ejendommene skulle imødekommes.</span> <span class=\"Italic\">Højesteret stadfæstede herved landsrettens kendelse.</span></p>\r\n<p>\r\n   <span class=\"Italic Underline\">SKM2021.</span> <span class=\"Italic Underline\">345.</span> <span class=\"Italic Underline\">VLR</span></p>\r\n<p>\r\n   <span class=\"Italic\">En landbrugsejendom var blevet overdraget til ejerens fem børn med 1/5 del til hver, til en købesum på i alt 1.615.mio. kr., svarede til -15 pct. af den offentlige ejendomsvurdering.</span> <span class=\"Italic\">Børnene videresolgte ejendommen til kommunen 11 dage efter overdragelsen for 5 mio. kr. Børnene var forinden overdragelsen bekendt med, at kommunen ønskede at overtage ejendommen, og at der var afsat 5 mio. kr. til det.</span> <span class=\"Italic\">Skattestyrelsen traf afgørelser om, at ejendommens handelsværdi udgjorde 5 mio. kr.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Landsretten fandt, at 15 %’s-reglen i værdiansættelsescirkulæret skal fortolkes på samme måde, uanset om der er tale om et dødsbo eller en gaveafgiftsberegning.</span> <span class=\"Italic\">Landsretten fandt desuden, at de sagsøgte ikke havde godtgjort en bindende administrativ praksis, som gav ret til, at 15 %’s-reglen kunne anvendes.</span> <span class=\"Italic\">På den baggrund fandt landsretten, at skattemyndighederne ikke er forpligtede til at acceptere værdiansættelsen på 1.615.000 kr., hvis der foreligger særlige omstændigheder.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Landsretten fandt, at der i en situation som den foreliggende, hvor børnene, inden ejendommen blev overdraget til dem for 1.615.000 kr., var bekendt med kommunens ønske om at købe ejendommen for 5 mio. kr., havde indgået i salgsforhandlinger med kommunen, og havde accepteret at sælge den til kommunen for dette beløb, forelå særlige omstændigheder.</span> <span class=\"Italic\">Landsretten fandt på den baggrund endvidere, at den reelle handelsværdi udgjorde 5 mio. kr., og at den skatte- og afgiftsmæssige værdi, som skulle lægges til grund ved beregningen af gaveafgift og ejendomsavancebeskatning, var fem mio. kr. som påstået af Skatteministeriet.</span></p>\r\n<p>\r\n   <span class=\"Italic Underline\">TFA2000.</span> <span class=\"Italic Underline\">177ØLD</span></p>\r\n<p>\r\n   <span class=\"Italic\">Dødsbos faste ejendom var offentligt vurderet til 1.450 mio. kr. En statsaut.</span> <span class=\"Italic\">ejendomsmægler havde på boets initiativ til brug for salgsovervejelser vurderet den til 1.4 mio. kr. Den var ifølge boopgørelsen udlagt til datteren for 1.25 mio. kr. Skatteforvaltningen forhøjede værdiansættelsen til 1.4 mio. kr. Skifteretten fandt den sagkyndige vurdering bindende, selv om den ikke var iværksat af skifteretten efter dødsboskiftelovens § 53, men af boet under salgsovervejelser.</span> <span class=\"Italic\">Boet var afskåret fra at anvende værdiansættelsescirkulæret pkt. 6.</span> <span class=\"Italic\">Landsretten stadfæstede.</span></p>\r\n<p>\r\n   <span class=\"Italic Underline\">TFA2013.</span> <span class=\"Italic Underline\">390VLR</span></p>\r\n<p>\r\n   <span class=\"Italic\">Et dødsbo fik foretaget to sagkyndige vurderinger af en landbrugsejendom, hvorefter ejendommens værdi fastsattes til et gennemsnit svarende til 1.319.000 kr. Ifølge testamente skulle arvingen A have fortrinsret til at udtage ejendommen til »almindelig vurderingspris minus 25 pct.«.</span> <span class=\"Italic\">Ejendommen blev herefter udlagt til A til 989.250 kr., og der blev indsendt endelig boopgørelse til SKAT i overensstemmelse hermed.</span> <span class=\"Italic\">SKAT forhøjede værdien til 1.319.000 kr. Boet anmodede om omvurdering.</span> <span class=\"Italic\">Da anmodningen var fremsat, efter endelig boopgørelse forelå og mere end 4 uger efter den faktiske modtagelse af sagkyndig vurdering, jf. herved boafgiftslovens § 12, stk. 3, blev anmodningen ikke imødekommet.</span> <span class=\"Italic\">Arvingernes forventninger til værdiansættelsen kunne ikke føre til andet resultat.</span> <span class=\"Italic\">Da de indhentede vurderinger var bindende sagkyndige vurderinger, var boet endvidere afskåret fra i afgiftsmæssig henseende at anvende værdiansættelsescirkulærets punkt 6.</span></p>\r\n<p>\r\n   <span class=\"Italic Underline\">Cirkulære nr. 185 af 17. november 1982, om værdiansættelse af aktiver og passiver i dødsboer mm.</span> <span class=\"Italic Underline\">og ved gaveafgiftsberegning</span></p>\r\n<p>\r\n   <span class=\"Italic\">\"…</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">A.</span> <span class=\"Italic\">Aktiver</span></p>\r\n<p>\r\n   <span class=\"Italic\">2.</span> <span class=\"Italic\">De aktiver, der omfattes af skatte- og afgiftsberegningen, ansættes normalt til deres værdi i handel og vandel på det tidspunkt, der er afgørende for afgiftsberegningen.</span> <span class=\"Italic\">Ved værdien i handel og vandel forstås det beløb, som aktivet vil kunne indbringe ved et salg i det åbne marked.</span></p>\r\n<p>\r\n   <span class=\"Italic\">…</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">4.</span> <span class=\"Italic\">Er ejendommen solgt til arvinger eller disses nære pårørende, eller udlægges ejendommen til en arving, skal den ansættes til værdien i handel og vandel.</span> <span class=\"Italic\">Det fremgår af §§ 17-19 i arve- og gaveafgiftsloven, der henviser til kildeskattelovens § 16, stk. 3 og 4.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Skatte- og afgiftsmyndighederne skal påse, at værdien i boopgørelsen eller gaveanmeldelsen svarer til værdien i handel og vandel på det tidspunkt, der er afgørende for værdiansættelsen.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">…</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">6.</span> <span class=\"Italic\">Den efter punkt 5 opgjorte kontantværdi sammenlignes med kontantejendomsværdien ved den senest forud for arveudlægget eller gaveoverdragelsen for boet eller parterne bekendtgjorte almindelige vurdering, årsomvurdering, vurdering efter vurderingslovens § 4 eller § 4 A eller årsregulering i henhold til vurderingslovens § 2 A.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Hvis boets eller parternes værdiansættelse omregnet til kontantværdi højst er 15 pct. højere eller lavere end den nævnte kontantejendomsværdi, skal værdiansættelsen lægges til grund ved beregningen af arve- eller gaveafgiften.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">…</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">B.</span> <span class=\"Italic\">Passiver</span></p>\r\n<p>\r\n   <span class=\"Italic\">…</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">48.</span> <span class=\"Italic\">Anvisningerne i dette cirkulære er vejledende ved efterprøvelsen af værdiansættelser i den enkelte boopgørelse eller anmeldelse.</span> <span class=\"Italic\">…</span></p>\r\n<p>\r\n   <span class=\"Italic\">…\"</span>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "03/12/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20210999101"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN015288"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "03/12/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9991"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/09/2021"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "20-0667392"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}