{
    "id": 223748,
    "title": "Leveringssted ved salg af træpiller - fjernsalg",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9404 af 23/03/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Leveringssted ved salg af træpiller - fjernsalg</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet kan bekræfte, at Spørgers salg af træpiller via hjemmesiden efter de nugældende regler ikke har leveringssted i Danmark, når de udleveres fra et lager i Tyskland og Spørger på dets hjemmeside henviser til tre fragtmænd.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet kan ikke bekræfte, at Spørger ikke vil blive omfattet af de nye regler om fjernsalg i momslovens nye bestemmelse i § 4c, stk. 3, for de transaktioner, hvor en af de tre fragtmænd listet på Spørgers hjemmeside anvendes af køber. Spørger skal derfor i disse tilfælde afregne dansk moms af salgene, jf. den nye bestemmelse i momslovens §14b, stk. 1.</p>\r\n   <p class=\"TekstGenerel\">Det bekræftes af Skatterådet, at der ikke skal dansk moms på transaktionerne efter de nye regler om fjernsalg, hvis Spørger ikke henviser til fragtmænd på hjemmesiden.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 23. marts 2021 - SKM2021. 182. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan det bekræftes, at Spørgers salg af træpiller, som udleveres til kunderne fra et lager i Tyskland, ikke skal pålægges dansk moms, da salget ikke har leveringssted i Danmark?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Kan det bekræftes, at de nye regler omkring e-handel (fjernsalg), som er implementeret i momsloven, jf. lov nr. 810 af 9. juni 2020, ikke ændrer svaret i spørgsmål 1?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Hvis spørgsmål 2 ikke bekræftes med et ja, kan Skattestyrelsen herefter bekræfte, at der ikke skal betales dansk moms, hvis henvisninger til transportører på spørgers hjemmeside slettes?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Nej, se dog indstilling og begrundelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørger producerer og sælger forskellige former for paller, krydsfiner- og transportkasser m.v., ligesom Spørger producerer træpiller til videresalg.</p>\r\n<p>Træpillerne produceres på spørgers fabrik i Danmark. Træpillerne transporteres direkte efter produktion i Danmark til lageret i Tyskland i meget store partier.</p>\r\n<p>Der sker ikke løbende overførsel fra fabrikken i Danmark til lageret i Tyskland i forhold til onlinesalget. Ved afsendelse af varerne fra Danmark er der således ikke sket individualisering i forhold til onlinesalget. Kundens varer befinder sig således på salgstidspunktet på lageret i Tyskland og ikke i Danmark.</p>\r\n<p>Ejendomsretten til træpillerne overgår til køber på det tidspunkt, hvor træpillerne er individualiseret, hvilket vil sige, når kunden har fået sit parti læsset over på en lastvogn. Forsendelsen til slutbrugeren sker derved først når køber selv eller ved egen underleverandør transporterer træpillerne fra lageret i Tyskland.</p>\r\n<p>Salget sker enten via Spørgers hjemmeside eller ved bestilling og betaling på stedet på spørgers lager i Tyskland.</p>\r\n<p>Kunderne udfylder ordrer på spørgers hjemmeside under separat afsnit: \"afhentet i Tyskland\". Spørger sender automatisk ordrebekræftelse til kunden. Kunderne bestiller eventuelt selv fragtmand via link på hjemmesiden, uafhængigt af købet af selve træpillerne. Kunden henter således selv med egen bil eller med fragtmand. Det vil sige, at en eventuel fragtmand betales særskilt af kunden direkte til fragtmanden - og der foretages dermed ikke én samlet betalingstransaktion. Det er således den enkelte kunde der indgår en aftale med fragtmand og spørger er således hverken direkte eller indirekte involveret i transporten af varerne.</p>\r\n<p>Når spørger modtager penge fra kunden, på en separat konto for salg af træpiller i Tyskland, sender spørger faktura og udleveringsnota til kunden. Udleveringsnota skal medbringes ved afhentning af træpiller i Tyskland, som bevis på at der er betalt.</p>\r\n<p>Der sendes dagligt en opdateret liste over ordrer der kan afhentes af kunderne til afhentningsstedet i Tyskland. Dette som en sikkerhed for at træpillerne er betalt og ej afhentet endnu.</p>\r\n<p>Når træpillerne er afhentet af kunden eller af dennes fragtmand, sender afhentningsstedet i Tyskland besked om, at netop denne ordre er afhentet. Det pågældende ordrenummer fjernes fra listen, således at listen igen er opdateret.</p>\r\n<p>Ved reklamationer gøres kunden opmærksom på, at hvis kunden ønsker ombytning, skal dette ske på afhentningsstedet i Tyskland. Alternativt kan tilbydes en udleveringsnota på en palle træpiller uden beregning, som kunden selv skal afhente i Tyskland. Træpiller som af den ene eller den anden årsag skal tages retur, modtages kun af spørger på adressen i Tyskland.</p>\r\n<p>Spørger har ingen udstilling af træpiller hverken i Danmark eller Tyskland.</p>\r\n<p>Under normale omstændigheder har spørger mellem xx og xx paller træpiller stående i på det tyske afhentningssted.</p>\r\n<p>Spøger er momsregistreret i Tyskland, og kunderne modtager en faktura med tysk moms. Fakturaen indeholder spørgers tyske momsnummer.</p>\r\n<p>Kunder kan vælge selv at afhente (og eventuelt betale) træpillerne i Tyskland eller bestille en fragtmand til at fragte disse. Spørger foreslår på hjemmesiden 3 fragtmænd, hvor der er link til deres hjemmeside, men det er valgfrit, hvorvidt kunderne selv ønsker at hente varerne, benytte sig af de fragtmænd, som spørger henviser til, eller benytte øvrige fragtmænd. Hvis en kunde ønsker at benytte en af de foreslåede fragtmænd på spørgers hjemmeside, er dette spørger uvedkommende - både i relation til aftale, reklamationer og ved betaling m.v. Det er således kunden selv eller den valgte fragtmand, der har risikoen for transporten - og ikke spørger.</p>\r\n<p>De 3 forskellige fragtmænd oplistet på spørgers hjemmeside, er ikke involveret i spørgers transporter i øvrigt (de leverancer, hvor spørger leverer varer direkte til kunder i Danmark). Det skal ligeledes understreges, at spørger ikke har nogen kontakt til disse fragtmænd. Spørger indvilger ej heller i at sende udleveringsnota direkte til fragtmand, selvom kunden ønsker dette.</p>\r\n<p>Den fragtmand, som leverer træpiller til alle spørgers danske kunder er <span class=\"Italic Underline\">ikke</span> på hjemmesiden med link. Dette er helt bevidst med henblik på at undgå sammenblanding af danske kunder, som spørger leverer til og kunder der selv skal hente i Tyskland. Dog skal det bemærkes, at en kunde jo har mulighed for selv at tage kontakt til enhver fragtmand, som vedkommende ønsker (uden at spørger har kendskab til dette forløb). Derved kan enkelte af kundernes transporter fra Tyskland til Danmark, uden spørgers viden, reelt godt ske med den samme transportør, som i øvrigt står for spørgers transporter.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ad spørgsmål 1:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kan det bekræftes, at Spørgers salg af træpiller, som udleveres til kunderne fra et lager i Tyskland, ikke skal pålægges dansk moms, da salget ikke har leveringssted i Danmark?</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Lovgrundlag</span>\r\n</p>\r\n<p>Ifølge momslovens § 14, stk. 1, nr. 1 og 2 fremgår følgende:</p>\r\n<p>\"Leveringsstedet for varer er her i landet i følgende tilfælde:</p>\r\n<p>1) Når varen ikke forsendes eller transporteres og varen befinder sig her i landet på leveringstidspunktet.</p>\r\n<p>2) Når varen forsendes eller transporteres og varen befinder sig her i landet på det tidspunkt, hvor forsendelsen eller transporten til aftageren påbegyndes. Leveringsstedet er dog ikke her i landet, når varen installeres eller monteres i udlandet af leverandøren eller for dennes regning, eller når varen sælges ved fjernsalg til andre EU-lande og virksomheden er registreringspligtig for dette salg i det andet EU-land. Ved fjernsalg forstås salg af varer, bortset fra varer afgiftsberigtiget som brugte varer m.v. efter reglerne i kapitel 17 eller efter tilsvarende regler i et andet EU-land, fra et EU-land til et andet EU-land, hvor varerne direkte eller indirekte forsendes eller transporteres af sælgeren eller på dennes vegne til en køber, der ikke er registreret efter §§ 47, 49-50 a eller 51 eller 51 a eller efter tilsvarende regler i et andet EU-land.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det er vores opfattelse, at spørger kan sælge træpiller uden dansk moms (men med tysk moms) til alle kunder, idet leveringsstedet ikke anses for at være i Danmark, jf. momslovens § 14, stk. 1.</p>\r\n<p>Leveringsstedet er efter spørger opfattelse i Tyskland.</p>\r\n<p>Det er vores opfattelse, at spørgers konkrete forhold opfylder betingelserne oplistet i styresignalerne SKM2010. 734. SKAT og SKM2016. 112. SKAT, således forstået, at det momsmæssige beskatningssted for salg af træpillerne er i Tyskland, hvor træpillerne er opbevaret på lager inden udlevering til kunderne.</p>\r\n<p>Skatterådet har i SKM2011. 207. SR bekræftet, at en virksomhed med hovedkontor i Danmark kunne sælge træpiller fra sit tyske lager uden dansk moms. Salget skete via selskabets danske hjemmeside, og betalingen skete til selskabets danske bankkonto. Skatterådet bekræftede samtidig, at virksomheden kunne foretage en henvisning til ekstern fragtmand i forbindelse med modtagelsen af bestillingen af træpillerne, hvor kunden betaler for fragten direkte til fragtmanden.</p>\r\n<p>Skatterådet har ligeledes i SKM2013. 720. SR efterfølgende bekræftet, at en tysk etableret virksomhed kan sælge varer (i det konkrete tilfælde kolonialvarer m.v.) uden dansk moms til danske kunder, når kunderne selv henter varerne i Tyskland. Også her kunne virksomheden henvise/anbefale en dansk og/eller tysk transportør til at fragte varerne fra det tyske lager (udleveringssted) til kundemes adresse i Danmark.</p>\r\n<p>Skatterådet har derudover i SKM2014. 606. SR samstemmende med ovenstående bekræftet, at en tysk virksomhed kan sælge varer (i det konkrete tilfælde protein- og kosttilskud) til danske kunder fra sin hjemmeside uden dansk moms, når kunderne selv afhentede varerne i Tyskland. Denne virksomhed påtænkte at henvise til en fragtmand, hvor kundens oplysninger automatisk blev videresendt til fragtmanden (afhentningsadresse, leveringsadresse m.v.). Skatterådet tilkendegav, at dette ikke kan ske uden dansk moms.</p>\r\n<p>Skatterådet har i SKM2015. 657. SR bekræftet, at en virksomhed kunne sælge forbrugsvarer til kunder i Danmark via en onlinebutik uden fakturering af dansk moms, når varerne skulle afhentes ved selskabets lager i Tyskland. Her var det ikke afgørende, at virksomheden gav kunderne generelle informationer omkring fragtpriser.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørger har i 2016 fået bindende svar</span>\r\n</p>\r\n<p>Endvidere har Skatterådet i SKM2016. 235. SR bekræftet nærværende spørgsmål overfor spørger, idet Skatterådet afgjorde, at spørgers salg af træpiller via hjemmeside ikke kunne anses for at have leveringssted i Danmark og salget skulle derfor ikke pålægges dansk moms. Skatterådet bekræftede således i 2016 overfor spørger, at spørger kunne sælge træpiller uden dansk moms til alle kunder, idet leveringsstedet for salget af træpillerne ikke blev anset for at være i Danmark. Fakta i 2016 var, at træpillerne blev transporteret direkte efter produktion i Danmark til lageret i Tyskland. Dette skete i meget store partier, der ikke kunne individualiseres i forhold til online salget på hjemmesiden. Ydermere var lageret i Tyskland åbent for salg af træpiller til alle kunder, der kom forbi i åbningstiden. Skatterådet bestemte, at det forhold, at træpillerne befandt sig i Danmark inden transporten til Tyskland, samt at der blot var tale om et lager i Tyskland, ikke efter en konkret vurdering kunne medføre et andet resultat ned at salget måtte anses for ikke at have leveringssted i Danmark.</p>\r\n<p>Spørger ønsker i denne forbindelse at præcisere, at sælgeren kan, uden at blive anset for at være indirekte involveret i transporten oplyse kontaktoplysninger på transportører. En sådan oplysning er ikke i sig selv tilstrækkeligt til, at spørger må anses for aktivt at sætte køberen i kontakt med transportøren, jf. SKM2016. 112. SKAT. At sælger oplister en række transportører med generelle fragtoplysninger, hvorefter det er op til kunden selv at hente varerne eller vælge en transportør - kendetegnes ikke for et fjernsalg. Det er her afgørende, at køberen skal selv tage kontakt til transportøren, oplyse hvad der ønskes transporteret, oplyse hvorfra og hvortil, pris, leveringssted og betingelser for afhentning og levering.</p>\r\n<p>Skatterådet har derudover i SKM2017. 310. SR bekræftet, at spørgers salg af træpiller som blev udleveret til kunder fra spørgers lager i Tyskland, ikke havde leveringsted i Danmark, hvorfor der ikke skulle faktureres med dansk moms. Varerne, som blev udleveret fra lageret i Tyskland, fik spørger leveret fra østeuropæiske producenter og ingen af de pågældende varer havde derfor befundet sig på dansk grund, før de blev overdraget til kunderne fra lageret i Tyskland.</p>\r\n<p>Af nyere modstridende praksis kan nævnes SKM2019. 270. SR, hvor Skatterådet ikke kunne bekræfte, at spørgers salg af træpiller kunne sælges uden dansk moms. I den konkrete sag købte Spørger træpillerne fra danske leverandører, og fik dem leveret på sit danske lager, hvorfor det måtte lægges til grund, at der var en konkret sammenhæng mellem den mængde træpiller, som blev transporteret til Tyskland, og den mængde som blev solgt til de danske kunder. Skatterådet konkluderede selv, at denne situation ikke er sammenlignelig med SKM2016. 235. SR (spørgers tidligere anmodning om bindende svar), da det her var spørgers fabriks samlede produktion, som blev overført til det tyske lager. Skatterådet har således direkte med henvisning til spørgers tidligere bindende svar (som et set up hvoraf der ikke var leveringssted i Danmark), derved fastslået, hvad der eksempelvis skal til førend af Skatterådet finder, at der ikke er leveringssted i Danmark.</p>\r\n<p>\r\n   <span class=\"Underline\">EU-praksis m.v.</span>\r\n</p>\r\n<p>Af nyere praksis kan endvidere nævnes EU-dommen C-276/18 Krakvet Marek Batko, hvor EU-Domstolen i forhold til leveringssted fastslog, at varerne skulle anses for transporteret \"af sælger eller på dennes vegne\", og dermed have leveringssted i Ungarn efter fjernsalgsreglerne, hvis det reelt var KrakVet (hjemsted i Polen) der traf beslutningen om, hvordan varerne skulle forsendes eller transporteres. EU-Domstolen pegede i den forbindelse på nogle vurderingselementer i forhold til at sælgers arrangering af transporten, herunder om kunderne alene giver deres samtykke til transportvalg, som leverandøren har bestemt, hvem der bærer risikoen for transporten af varerne, samt om kunden indgår en særskilt aftale og betaling med leverandøren. Dommen staturer således, at når varerne transporteres til kunderne af en transportør, der er anbefalet af sælgeren, gælder fjernsalgsreglerne kun hvis leverandørens rolle er dominerende i forhold til både initiativet og tilrettelæggelsen af de væsentlige transporttrin.</p>\r\n<p>Spørgers sag passer meget fint med EU-domstolens praksis om, at der ikke er tale om fjernsalg, idet spørger på ingen måde er involveret i transporten ud over muligheden for at kunden - uden spørgers viden - faktisk har valgt at indgå aftale med en af de fragtmænd, som spørger har oplistet som potentielle mulige transportører på sin hjemmeside.</p>\r\n<p>Af ældre praksis kan nævnes SKM2010. 216. SR, SKM2006. 534. SR og SKM2008. 457. SR, hvor Skatterådet har tilkendegivet, at der i alle tilfælde kunne sælges varer fra Tyskland uden dansk moms. Der blev i disse tilfælde også linket fra virksomhedernes hjemmeside til en eller flere transporterer, der kunne fragte varerne fra det tyske lager til kundernes adresse i Danmark.</p>\r\n<p>Med hensyn til besvarelsen af det stillede spørgsmål, kan spørger ikke ud fra praksis se, at det skulle være en hindring i forhold til at kunne sælge træpillerne udelukkende med tysk moms.</p>\r\n<p>\r\n   <span class=\"Underline\">Afslutning</span>\r\n</p>\r\n<p>Det er således spørgers klare opfattelse, at spørgers salg af træpiller i Tyskland kan ske uden dansk moms. Der er ingen tvivl om, at kunderne selv henter varerne i Tyskland, samt at spørger ikke er involveret i transporten. Derudover vil en række kunder ikke have bestilt eller betalt for varerne forud for afhentningen, idet disse møder uanmeldt op og køber varerne på stedet.</p>\r\n<p>I henhold til praksis er det muligt at bestille og betale varerne pa virksomhedens hjemmeside og betale til en dansk bankkonto, hvorefter varerne udleveres i Tyskland, uden at der skal betales dansk moms.</p>\r\n<p>Omkring henvisning til mulige transportører siger ovenstående praksis enstemmigt, at dette ikke medfører, at der skal betales dansk moms, nar det sker på den måde, som det er tilfældet hos spørger.</p>\r\n<p>Det er derfor spørgers opfattelse, at det første spørgsmål skal besvares med <span class=\"Bold\">Ja.</span></p>\r\n<p>\r\n   <span class=\"Underline\">Ad spørgsmål 2:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kan det bekræftes, at de nye regler omkring e-handel (fjernsalg), som er implementeret i momsloven, jf. lov nr. 810 af 9. juni 2020, ikke ændrer svaret i spørgsmål 1?</span>\r\n</p>\r\n<p>Som beskrevet i tidligere, er det spørgers klare opfattelse, at spørgsmål 1 skal besvares med et ja. Det er ligeledes spørgers klare opfattelse, at de nye regler omkring e-handel (fjernsalg), som er implementeret i momsloven, jf. lov nr. 810 af 9. juni 2020, ikke ændrer besvarelsen af spørgsmål 1.</p>\r\n<p>Spørgers salg af træpiller i Tyskland kan ske uden dansk moms. Der er ingen tvivl om, at kunderne selv henter varerne i Tyskland, samt at spørger ikke er involveret i transporten - hverken direkte eller indirekte. Derudover vil en række kunder ikke have bestilt eller betalt for varerne forud for afhentningen, idet disse møder uanmeldt op og køber varerne på stedet.</p>\r\n<p>Det er vores opfattelse, at indførelse af de nye regler vil medføre, at spørgsmål 2 skal besvares med ja. Spørger medvirker hverken indirekte eller direkte i transporten af varerne, uagtet at der på spørgers hjemmeside henvises til en række transportører.</p>\r\n<p>Vi henviser til EU-dommen C-276/18 Krakvet Marek Batko, hvor det statureres, at når varerne transporteres til kunderne af en transportør, der er anbefalet af sælgeren, gælder fjernsalgsreglerne kun hvis leverandørens rolle er dominerende i forhold til både initiativet og tilrettelæggelsen af de væsentlige transporttrin.</p>\r\n<p>Når spørger alene henviser til en række transportører på sin hjemmeside, kan dette ikke føre til, at der skal betales dansk moms, da spørgers rolle ikke er dominerende i forhold til både initiativet og tilrettelæggelsen af de væsentlige transporttrin. Spørgers rolle er faktisk ikke-eksisterende, på nær det forhold, at Spørger på sin hjemmeside henviser til en række uafhængige transportører.</p>\r\n<p>Til fortolkningen af de nye regler har EU-udgivet nogle Explanatory Notes. Velvidende at Explanatory Notes ikke er retligt bindende, giver disse alligevel et detaljeret indblik i hvordan reglerne skal fortolkes m.v.</p>\r\n<p>Det fremgår af Explanatory Notes afsnit <span class=\"Italic\">2.1.7, at</span></p>\r\n<p>\r\n   <span class=\"Italic\">\"Aktiviteter, som bestemmelsen om personer, der anses for leverandører, ikke finder anvendelse på</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Artikel 5b i momsgennemførelsesforordningen indeholder en begrænset liste over de aktiviteter, som bestemmelsen ikke finder anvendelse på.</span> <span class=\"Italic\">Når den elektroniske grænseflade udelukkende udfører en af disse aktiviteter eller en kombination heraf, vil den ikke blive behandlet som en person, der anses for leverandør.</span> <span class=\"Italic\">Disse aktiviteter er:</span></p>\r\n<p>\r\n   <span class=\"Italic\">a) håndtering af betalinger, der vedrører leveringen af varer, og/eller</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">b) katalogisering eller annoncering for varer</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">c) omdirigering eller overførsel af kunder til andre elektroniske grænseflader, hvor varer udbydes til salg uden yderligere medvirken ved leveringen.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Når en elektronisk grænseflade udfører aktiviteter, der giver adgang til et betalingssystem eller blot skaber opmærksomhed omkring mulige varer til salg, f.eks. click-through-reklamer, der omdirigerer potentielle kunder til en sælgers websted, eller små reklamewebsteder, der ikke omfatter købsmuligheder, vil den ikke blive behandlet som en person, der anses for leverandør.</span> <span class=\"Italic\">Den elektroniske grænseflade er ikke direkte eller indirekte involveret i den levering, der sker mellem leverandøren og kunden helt uafhængigt, og vil derfor ikke som led i sine normale aktiviteter have kendskab til elementer såsom i), hvis og hvornår en transaktion afsluttes, ii) hvor varerne befinder sig, eller iii) hvor varerne transporteres til.</span> <span class=\"Italic\">Uden sådanne oplysninger ville det være umuligt for den elektroniske grænseflade at opfylde momsforpligtelserne som en person, der anses for leverandør.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Selv om den elektroniske grænseflade ikke betragtes som en person, der anses for leverandør, for ovennævnte aktiviteter/leveringer, kan den stadig betragtes som en person, der anses for leverandør, med hensyn til andre leveringer, som den formidler\".</span>\r\n</p>\r\n<p>Vi hæfter os specifik ved, at det fremgår af Explanatory Notes, at en virksomhed (her Spørger) ikke kan anses for fjernsalgsleverandør (hverken direkte eller indirekte) når:</p>\r\n<p>A)   Virksomheden ikke ved hvis og/eller hvornår en transaktion afsluttes (Denne betingelse er påfyldt for Spørger)</p>\r\n<p>B)    Virksomheden ikke som et led i sine normale aktiviteter har kendskab til hvor varerne befinder sig (denne betingelse er i sagens natur ikke opfyldt, da kunderne afhenter varerne på Spørgers adresse i Tyskland)</p>\r\n<p>C)    Virksomheden ikke ved hvor varerne transporteres til (Denne betingelse er påfyldt for Spørger)</p>\r\n<p>Vi har svært ved at se, at det forhold, at varerne udleveres fra Spørgers forretningsadresse i Tyskland, men at Spørger ellers intet har at gøre med transporten til kundens hjemadresse, kan føre til, at der skal betales dansk moms som fjernsalg af varer.</p>\r\n<p>For det første er det åbenbart, at de tyske skattemyndigheder ikke vil være enige i den fortolkning, idet der alt andet lige skal betales tysk salgsmoms. For det andet, vil det være umuligt for Spørger at være sikker på, om der faktisk skal betales dansk moms efter fjernsalgsreglerne, idet Spørger ikke har nogen information om, hvor varen sendes til (om varerne overhovedet sendes til Danmark). Husk her på, at Spørger ikke på nogen måde er mellemmand i aftaleforhold m.v. mellem kunden og kundens transportør. Spørger kan således helt lavpraktisk have meget svært ved at identificere, hvorvidt der faktisk er tale om fjernsalg, idet dette i så fald vil kræve bevis for, at varerne faktisk transporteres til Danmark. En information som Spørger ikke har adgang til.</p>\r\n<p>Spørger har gjort opmærksom på, at Spørger ikke i praksis kan identificere de transaktioner, hvor kunderne vælger at anvende en af de tre fragtmænd oplistet på Spørgers hjemmeside eller de transaktioner, hvor kunden henter træpillerne selv eller anvender en anden fragtmand end dem, der fremgår af Spørgers hjemmeside.</p>\r\n<p>Spørger bemærker, at det forhold, at Spørger under spørgsmål 3 ikke henviser til fragtmændene, alene er et spørgsmål om \"praktik\" og at det, at der nævnes tre fragtmænd, derfor ikke kan medføre, at Spørger skal anses for indirekte at medvirke til transporten.</p>\r\n<p>Vi kan således ikke komme til andet resultat end at spørgsmål 2 skal besvares med et \"ja\".</p>\r\n<p>\r\n   <span class=\"Underline\">Ad spørgsmål 3:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Hvis spørgsmål 2 ikke bekræftes med et ja, kan Skattestyrelsen herefter bekræfte, at der ikke skal betales dansk moms, hvis henvisninger til transportører på spørgers hjemmeside slettes?</span>\r\n</p>\r\n<p>Vi henviser til argumenterne under spørgsmål 2 med den tilføjelse, at Spørger nu ikke længere henviser til transporterer på sin hjemmeside, hvorfor Spørger hverken dirket eller indirekte er involveret i transporten til kundens hjemadresse.</p>\r\n<p>Spørgsmål 3 bør derfor besvares med et \"ja\"</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at Spørger kan sælge træpiller uden dansk moms, da salget ikke har leveringssted i Danmark.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Skattestyrelsen skal indledningsvist bemærke, at der pr. 1. juli 2021 træder nye regler om fjernsalg i kraft, som er indsat ved lov nr. 810 af 9. juni 2020. Spørgsmål 1 vedrører derfor alene perioden før lovændringen træder i kraft, hvorefter Spørgsmål 2 vedrører perioden efter lovændringen træder i kraft.</p>\r\n<p>Spørger er en dansk virksomhed, der producerer træpiller på sin fabrik i Danmark. Når træpillerne er blevet produceret, transporteres træpillerne til Spørgers lager i Tyskland, hvorfra de udleveres til kunder, der har købt dem via Spørgers hjemmeside eller kunder, der besøger lageret.</p>\r\n<p>Spørger skal fakturere dets kunder med dansk moms, hvis leveringen af træpiller i henhold til momslovens bestemmelser har leveringssted i Danmark.</p>\r\n<p>Momslovens § 14, stk. 1, nr. 1 fastsætter, at leveringsstedet er i Danmark, hvis varen ikke forsendes eller transporteres og varen befinder sig her i landet på leveringstidspunktet.</p>\r\n<p>Idet Spørger transporterer træpillerne i meget store partier direkte efter produktionen i Danmark til lageret i Tyskland og der dermed ikke sker nogen form for individualisering af varerne i forhold til online-salget samt, at lageret i Tyskland er åbent for salg af træpiller til alle kunder, der kommer forbi i åbningstiden, finder Skattestyrelsen ikke, at der er tilstrækkeligt grundlag for at anse salget af træpiller for at have leveringssted i Danmark, jf. momsloven § 14, stk. 1, nr. 1 samt SKM2010. 396. HR.</p>\r\n<p>Det forhold, at træpillerne befinder sig her i landet, inden transporten til Tyskland og det forhold, at Spørger har et lager i Tyskland, kan efter en konkret vurdering ikke medføre et andet resultat.</p>\r\n<p>Momslovens § 14, stk. 1, nr. 3 fastsætter, at leveringsstedet er i Danmark, hvis varen sælges ved fjernsalg fra et andet EU-land, og når virksomheden er registreringspligtig for dette salg her i landet, jf. momslovens § 48, stk. 3. Registreringspligten indtræder ved en omsætning på 280.000 kr.</p>\r\n<p>Ved fjernsalg forstås salg af varer, bortset fra varer afgiftsberigtiget som brugte varer m.v. efter regler i momslovens kapitel 17 eller efter tilsvarende regler i et andet EU-land, fra et EU-land til et andet EU-land, hvor varerne direkte eller indirekte forsendes af sælgeren eller på dennes vegne til en køber, der ikke er registreret, jf. momslovens § 14, stk. 1, nr. 2.</p>\r\n<p>Spørger har oplyst, at kunderne selv kan vælge at hente træpillerne i Tyskland eller bestille en fragtmand til at transportere træpillerne. På Spørgers hjemmeside foreslås 3 fragtmænd, hvortil der er linket til disses hjemmesider. Det er efter det oplyste dog helt valgfrit, hvorvidt kunderne ønsker selv at hente varerne, benytte sig af de vognmænd, som Spørger henviser til eller benytte sig af andre fragtmænd.</p>\r\n<p>I henhold til nugældende regler og praksis er der ikke i sig selv tale om fjernsalg, når sælgeren af varerne foretager en oplistning af mulige transportører på sin hjemmeside eller lignende i forbindelse med salget, såfremt denne oversigt blot er et udtryk for, at sælgeren selv har undersøgt hvilke transportører, der kan tænkes at ville forestå transporten og herefter alene informerer sine kunder herom som en service. Se hertil Den juridiske vejledning 2021-1, afsnit D. A. 6.1.6.1 samt bl.a. SKM2016. 112. SKAT og SKM2010. 396. HR.</p>\r\n<p>Det forhold, at sælgeren oplyser kontaktoplysninger på transportøren, medfører efter nugældende regler og praksis desuden ikke, at sælgere kan blive anset for at være indirekte involveret i transporten. Disse elementer er i sig selv ikke tilstrækkelige til, at Spørger må anses for aktivt at sætte køberen i kontakt med transportøren, jf. Den juridiske vejledning 2021-1, afsnit D. A. 6.1.6.1 samt bl.a. SKM2016. 112. SKAT og SKM2016. 235. SR (Spørgers tidligere anmodning om bindende svar).</p>\r\n<p>På baggrund af nugældende regler og praksis kan Spørgers salg af træpiller via Spørgers hjemmeside under disse forudsætninger ikke anses for at have leveringssted i Danmark. Salget skal derfor ikke pålægges dansk moms efter nugældende regler.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at de ny regler omkring e-handel (fjernsalg) ikke ændrer svaret på spørgsmål 1 og at Spørger derfor fortsat kan sælge træpiller uden dansk moms, da salget ikke har leveringssted i Danmark.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Rådet har vedtaget en e-handelspakke for moms, hvorved der vil gælde ens regler for fjernsalg af varer og ydelser i alle EU-lande. De nye regler medfører bl.a., at fjernsalg af EU-varer til være omfattet af den nuværende mini-one-stop-shop (MOSS).</p>\r\n<p>Disse nye regler er implementeret i momsloven ved lov nr. 810 af 9. juni 2020 og har virkning pr. 1. juli 2021.</p>\r\n<p>I henhold til den nye bestemmelse i momslovens § 4c, stk. 3, som indsat ved lov nr. 810 af 9. juni 2020, skal der ved fjernsalg forstås følgende:</p>\r\n<p>\"Ved fjernsalg af varer inden for EU forstås levering af varer, der af leverandøren eller på dennes vegne forsendes eller transporteres, herunder hvor leverandøren indirekte medvirker til transporten eller forsendelsen af varerne, fra et andet EU-land end det, hvor forsendelsen eller transporten af varerne til køber afsluttes, hvis følgende betingelser er opfyldt:</p>\r\n<p>1)     Køberen er ikke registreret efter §§ 47, 49, 50a, 51 eller 51a eller efter tilsvarende regler i et andet EU-land.</p>\r\n<p>2)     De leverede varer er hverken nye transportmidler eller varer, der med eller uden afprøvning leveres af leverandøren eller på dennes vegne efter montering eller installering.\"</p>\r\n<p>Ovenstående definition udspringer af Momssystemdirektivets artikel 14, stk. 4, som ændret ved artikel 2 i direktiv (EU) 2017/2455.</p>\r\n<p>I henhold til ovenstående omfatter fjernsalg ligeledes situationer, hvor leverandøren indirekte medvirker til transporten og forsendelsen af varerne til kunden. I gennemførselsforordningen ((EU) 2019/2026) fremgår det af betragtning 3, at det har været nødvendigt at præcisere og definere betydningen af begrebet \"indirekte\" for at sikre en korrekt og ensartet anvendelse af definitionerne på tværs af medlemsstaterne samt øge retssikkerheden for både økonomiske operatører og skatteforvaltninger.</p>\r\n<p>Denne præcisering og definition er således gennemført i Momsforordningens artikel 5a, som indsat ved gennemførselsforordning (EU) 2019/2026).</p>\r\n<p>I henhold til Momsforordningens artikel 5a skal der ved anvendelsen af artikel 14, stk. 4, i direktiv 2006/112/EF, således forstås, at varer anses for at være blevet forsendt eller transporteret af eller på vegne af leverandøren, herunder hvor leverandøren indirekte medvirker ved forsendelsen eller transporten af varerne, i følgende tilfælde:</p>\r\n<p>\"</p>\r\n<p>a)     Når forsendelsen eller transporten af varerne gives i underentreprise til en tredjepart, der leverer varerne til kunden</p>\r\n<p>b)     Når forsendelsen eller transporten af varerne foretages af en tredjepart, men leverandøren enten helt eller delvist er ansvarlig for levering af varerne til kunden</p>\r\n<p>c)     Når leverandøren fakturerer og opkræver transportgebyrerne fra kunden og videresender dem til en tredjepart, som står for forsendelsen eller transporten af varerne</p>\r\n<p>d)     Når leverandøren på en hvilken som helst måde fremmer en tredjeparts leveringsydelser over for en kunde, sætter kunden og en tredjepart i kontakt med hinanden eller på anden måde giver en tredjepart oplysninger, som denne skal bruge til at foretage levering af varerne til forbrugeren.</p>\r\n<p>Varer anses dog ikke for at være forsendt eller transporteret på vegne af leverandøren, når kunden transporterer varerne selv, eller når kunden arrangerer levering af varerne med en tredjemand, og leverandøren ikke direkte eller indirekte medvirker til at levere eller tilrettelægge forsendelsen eller transporten af disse varer.\"</p>\r\n<p>Spørger har oplyst, at de på deres hjemmeside oplyser om 3 fragtmænd, som kan stå for transporten. Spørger har dog ikke nogen indflydelse eller drager nogen fordel af, at kunden anvender disse fragtmænd. Betalingen for anvendelsen af en af de 3 fragtmænd sker desuden særskilt af kunden og der foretages dermed ikke én samlet betalingstransaktion.</p>\r\n<p>Spørgers kunde vælger således selv, om de vil anvende en af disse 3 fragtmænd, anvende en hvilken som helst anden fragtmand, eller om de selv vil afhente leverancen på lageret i Tyskland.</p>\r\n<p>Desuden er det muligt for en kunde at købe træpiller fra lageret i Tyskland uden at have bestilt via Spørgers hjemmesiden, men ved at møde op på lageret i Tyskland og foretage købet der.</p>\r\n<p>I henhold til artikel 5a, litra d) ovenfor gælder det, at hvis en leverandør på en hvilken som helst måde fremmer en tredjeparts leveringsydelser, anses leverandøren for indirekte at medvirke til at levere eller tilrettelægge transporten af disse varer og dermed omfattet af reglerne om fjernsalg, jf. den nye bestemmelse i momslovens § 4c, stk. 3.</p>\r\n<p>Idet Spørger på sin hjemmeside henviser til 3 fragtmænd, er det Skattestyrelsens vurdering, at Spørger fremmer en tredjeparts leveringsydelser overfor dets kunder og derved skal anses for indirekte at medvirke til transporten af træpillerne, når en af disse 3 fragtmænd anvendes af kunden til afhentningen af træpillerne på Spørgers tyske lager.</p>\r\n<p>Det medfører, at Spørger vil blive omfattet af den nye bestemmelse i momslovens § 4c, stk. 3 og dermed reglerne om fjernsalg, således at leveringsstedet bliver i Danmark for disse leverancer. Spørger skal derfor afregne dansk moms af salgene, jf. den nye bestemmelse i momslovens §14b, stk. 1.</p>\r\n<p>Idet Skattestyrelsen vurderer, at Spørger vil have et fast forretningssted i Tyskland, grundet muligheden for indgåelsen af aftaler om salg direkte fra Spørgers lager i Tyskland for de kunder, der møder op på lageret og foretager købet der, finder den nye bestemmelse i momslovens § 21e om begrænset salg ikke anvendelse.</p>\r\n<p>Det følger af artikel 5a, at når en kunde selv transporterer varerne, vil leverandøren ikke indirekte medvirke til transporten.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at Spørger ikke skal anses for indirekte at medvirke til transporten i de tilfælde, hvor kunden selv afhenter leverancen på lageret i Tyskland. Dette både i de tilfælde hvor kunden har foretaget en bestilling på Spørgers hjemmeside og i de tilfælde hvor kunden dukker op uden at have bestilt forud på Spørgers hjemmeside.</p>\r\n<p>Derudover vurderer Skattestyrelsen, at Spørger ikke skal anses for indirekte at medvirke til transporten i de tilfælde, hvor kunden selv arrangerer transporten med en fragtmand, som ikke udgør en af de 3 fragtmænd, som er nævnt på Spørgers hjemmeside.</p>\r\n<p>Spørger anses derfor ikke for at blive omfattet af den nye bestemmelse i momslovens § 4c, stk. 3, når kunden selv afhenter træpillerne på lageret i Tyskland eller når kunden anvender en fragtmand, som ikke fremgår af Spørgers hjemmeside, hvormed leveringsstedet for disse leverancer ikke er i Danmark, jf. momslovens § 14, stk. 1, nr. 1.</p>\r\n<p>Det forhold, at Spørger oplyser, at det ikke er praktisk muligt at identificere de transaktioner, hvor kunderne vælger at anvende en af de tre fragtmænd oplistet på Spørgers hjemmeside, eller hvor kunden henter træpillerne selv eller kunden anvender en anden fragtmand end dem, der fremgår af Spørgers hjemmeside, kan efter Skattestyrelsens opfattelse ikke medføre et andet resultat.</p>\r\n<p>Spørger henviser til afsnit 2.1.7 i EU-Kommissionens Explanatory Notes vedr. momsreglerne for e-handel. I afsnit 2.1.7 beskrives aktiviteter, som bestemmelsen om personer, der anses for leverandør, ikke finder anvendelse på, og vedrører Artikel 5b i momsgennemførselsforordningen og derved alene elektroniske grænseflader. Skattestyrelsen vurderer derfor ikke, at Explanatory Notes giver et bidrag i forhold til fortolkningen af fjernsalgsreglerne i Artikel 5a i momsgennemførselsforordningen.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 2 besvares med \"Nej, se dog indstilling og begrundelse\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at der ikke skal betales dansk moms, hvis henvisninger til fragtmænd slettes fra Spørgers hjemmeside.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Der henvises til besvarelsen af spørgsmål 2 ovenfor.</p>\r\n<p>I henhold til besvarelsen af spørgsmål 2 anses Spørger for indirekte at medvirke til transporten af varerne i de tilfælde, hvor Spørger henviser til fragtmænd på deres hjemmeside og kunden anvender én af de nævnte fragtmænd til leveringen.</p>\r\n<p>Skattestyrelsen vurderer derfor, at hvis der ikke er henvisninger til fragtmænd på Spørgers hjemmeside, vil Spørger ikke anses for indirekte at medvirke til transporten.</p>\r\n<p>Spørger anses derfor ikke for at blive omfattet af den nye bestemmelse i momslovens § 4c, stk. 3, når kunden anvender en fragtmand, som ikke fremgår af Spørgers hjemmeside, hvormed leveringsstedet for leverancerne ikke er i Danmark, jf. momslovens § 14, stk. 1, nr. 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 3 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Af momslovens § 14, stk. 1, nr. 1), 2), og 3) fremgår følgende:</p>\r\n<p>\"§ 14. Leveringsstedet for varer er her i landet i følgende tilfælde:</p>\r\n<p>1) Når varen ikke forsendes eller transporteres og varen befinder sig her i landet på leveringstidspunktet.</p>\r\n<p>2) Når varen forsendes eller transporteres og varen befinder sig her i landet på det tidspunkt, hvor forsendelsen eller transporten til aftageren påbegyndes. Leveringsstedet er dog ikke her i landet, når varen installeres eller monteres i udlandet af leverandøren eller for dennes regning, eller når varen sælges ved fjernsalg til andre EU-lande og virksomheden er registreringspligtig for dette salg i det andet EU-land. Ved fjernsalg forstås salg af varer, bortset fra varer afgiftsberigtiget som brugte varer m.v. efter reglerne i kapitel 17 eller efter tilsvarende regler i et andet EU-land, fra et EU-land til et andet EU-land, hvor varerne direkte eller indirekte forsendes eller transporteres af sælgeren eller på dennes vegne til en køber, der ikke er registreret efter §§ 47, 49-50 a eller 51 eller 51 a eller efter tilsvarende regler i et andet EU-land.</p>\r\n<p>3) Når varen forsendes eller transporteres her til landet og varen installeres eller monteres her i landet af en udenlandsk leverandør eller for dennes regning eller varen sælges ved fjernsalg fra et andet EU-land, når virksomheden er registreringspligtig for dette salg her i landet, jf. § 48, stk. 3.\"</p>\r\n<p>Af momslovens § 48, stk. 3 fremgår følgende:</p>\r\n<p>\"Stk. 3. Afgiftspligtige personer, der leverer varer ved fjernsalg her til landet fra andre EU-lande, jf. § 14, nr. 3, skal uanset § 47, stk. 1 ikke registreres og betale afgift her i landet, når leveringen vedrører andre varer end punktafgiftspligtige varer, jf. § 34, stk. 1, nr. 3, og den samlede levering her til landet ved fjernsalg hverken i det løbende eller i det foregående kalenderår overstiger 280.000 kr.\"</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">C-276/18, Krakvet Marekt Batko</span>\r\n</p>\r\n<p>EU-domstolen udtaler, at såfremt varer, som sælges af en leverandør, der er etableret i en medlemsstat, til kunder med bopæl i en anden medlemsstat, befordres til kunderne af et selskab, som anbefales af leverandøren, men med hvilket det står kunderne frit for at kontrahere med henblik på denne befordring, skal disse varer anses for at forsendes eller transporteres »af leverandøren eller for hans regning«, såfremt den nævnte leverandørs rolle er afgørende for så vidt angår initiativet til og organiseringen af de væsentlige faser i forsendelsen eller transporten af de nævnte varer.</p>\r\n<p>SKM2010. 396. HR</p>\r\n<p>H1 ApS, som drev detailforretning i Danmark med salg af bl.a. jetbåde, markedsførte i årene 1998 til 2002 et grænsehandelsarrangement, hvorefter firmaets varer kunne købes med tysk moms i stedet for med dansk moms, hvis kunden købte båden hos G1 i Tyskland og afhentede båden der.</p>\r\n<p>Om dette arrangement lagde Højesteret til grund, at bådene blev forevist i H1 ApS forretningslokaler i Danmark. Efter kundens valg af en båd kontaktede H1 ApS G1 og oplyste, at der ville komme en kunde, hvorefter H1 ApS transporterede båden til Tyskland. Kunden fik båden udleveret mod kontant betaling til G1, og G1 betalte herefter H1 ApS. G1s fortjeneste bestod alene i et fast beløb på 500 kr. pr. båd. G1 drev ikke i øvrigt virksomhed med salg af både, og G1 fandtes heller ikke at være berettiget til at disponere over båden på anden måde, herunder ved salg til tredjemand.</p>\r\n<p>Højesteret fandt, at de danske kunders købsaftale under disse omstændigheder reelt måtte anses for indgået med H1 ApS og ikke med G1, som alene måtte anses for at have fungeret som et uselvstændigt mellemled i forbindelse med bådens udlevering og købesummens betaling. H1 ApS' levering, jf. momslovens § 4, stk. 1, 2. pkt., var således sket til den danske kunde og ikke til G1.</p>\r\n<p>Da båden befandt sig i Danmark på det tidspunkt, hvor transporten til den danske kunde (aftageren) begyndte, var leveringsstedet her i landet, jf. momslovens § 14, nr. 2, 1. pkt., og der skulle derfor betales moms i Danmark.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2019.</span> <span class=\"Underline\">270.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet kan ikke bekræfte, at Spørgers salg af træpiller, som udleveres til kunderne fra et lager i Tyskland, fra deres tyske momsnummer ikke skal pålægges dansk moms, da salget har leveringssted i Danmark.</p>\r\n<p>Skatterådet bemærker, at Spørgers situation ikke er sammenlignelig med SKM2016. 235. SR, hvor det var Spørgers fabriks samlede produktion, som blev løbende overført til det tyske lager.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2016.</span> <span class=\"Underline\">235.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet bekræftede, at Spørger med baggrund i det beskrevne forretningskoncept kan sælge træpiller uden dansk moms til danske og tyske kunder, idet leveringsstedet for salget af træpillerne ikke kan anses for at være i Danmark.</p>\r\n<p>Ligeledes kunne rådet bekræfte, at det ikke gør nogen forskel på fastlæggelsen af leveringsstedet, hvis kunderne eller deres transportører kun kan afhente træpiller på lageret i Tyskland inden for et nærmere fastsat tidsrum</p>\r\n<p>Rådet kunne derimod ikke bekræfte, at leveringsstedet for salget af træpillerne ikke er i Danmark, når Spørgeren alene henviser til én mulig transportør på sin hjemmeside.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2011.</span> <span class=\"Underline\">207.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet kan bekræfte, at spørger kan sælge træpiller fra sit tyske lager uden dansk moms via selskabets danske hjemmeside og modtage betaling herfor med betalingskort eller bankoverførsel til selskabets danske bankkonto. Skatterådet kan endvidere bekræfte, at spørger kan foretage en henvisning til en ekstern fragtmand i forbindelse med modtagelsen af bestillingen af varer, hvor kunden betaler direkte til fragtmanden, uden at dette medfører afregning af dansk moms på de solgte varer.</p>\r\n<p>Skatterådet bemærker dog, at besvarelsen ikke udelukker, at SKAT efterfølgende på baggrund af yderligere tilvejebragte oplysninger om de konkret foretagne transaktioner konstaterer, at der efter en samlet helhedsbedømmelse af transaktionerne, eller eventuelt ud fra misbrugsbetragtninger, er tale om fjernsalg, og dermed skal afregnes dansk moms.</p>\r\n<p>Skatterådet kan ikke bekræfte, at spørgers tyske filial, efter ordremodtagelse fra en dansk kunde, kan bestille træpillerne fra en polsk fabrikant til levering direkte til den danske kunde, uden fysisk at have været på den tyske filials lagerplads, uden afregning af dansk moms</p>\r\n<p>\r\n   <span class=\"Underline\">Uddrag af Den juridiske vejledning 2021-1, afsnit D.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">6.1.6.1 Gældende regler</span></p>\r\n<p>(…)</p>\r\n<p>Fjernsalg</p>\r\n<p>Fjernsalg fra en dansk virksomhed til private i andre EU-lande skal normalt ske med dansk moms. Undtagelsen hertil er, når sælgeren er registreringspligtig for fjernsalget i det EU-land, der sælges til. Ved et sådant salg flyttes leveringsstedet til det pågældende EU-land.</p>\r\n<p>Ved fjernsalg forstås i momsloven salg af varer, hvor varerne direkte eller indirekte forsendes eller transporteres af sælgeren eller på dennes vegne til en køber, der ikke er registreret efter ML §§ 47, 49 - 50 a eller 51 eller 51 a eller efter tilsvarende regler i et andet EU-land, typisk en privat forbruger. Se Momssystemdirektivets artikler 33-34 og ML § 14, nr. 2.</p>\r\n<p>Fjernsalg omfatter dog ikke salg, som er momsberigtiget efter de særlige regler om brugte varer mv., da det efter disse regler altid er salgslandet, der har beskatningsretten. Se Momssystemdirektivets artikel 35 og ML § 14, nr. 2.</p>\r\n<p>\r\n   <span class=\"Underline\">Direkte eller indirekte forsendelse eller transport</span>\r\n</p>\r\n<p>Fjernsalg kan give anledning til afgrænsningsproblemer. Ved direkte eller indirekte transport eller forsendelse forstås, at sælgeren er involveret i transporten eller forsendelsen af varen.</p>\r\n<p>Ved direkte transport eller forsendelse forstås normalt salg, hvorefter sælgeren modtager bestilling fra køber via annoncer i aviser (eller i magasiner, i kuponhæfter, via telefon, internettet eller lignende) og efterfølgende sørger for, at varen bliver sendt til modtageren (som et eksempel kan nævnes postordresalg).</p>\r\n<p>Om sælgeren er indirekte involveret i transporten, afhænger af en konkret vurdering af de givne omstændigheder, herunder måden hvorpå salget bliver tilbudt køberen.</p>\r\n<p>\r\n   <span class=\"Underline\">Ikke fjernsalg</span>\r\n</p>\r\n<p>Eksempelvis vil en oplistning af mulige transportører på sælgerens hjemmeside eller lignende i forbindelse med salget, såfremt denne oversigt blot er udtryk for, at leverandøren selv har undersøgt, hvilke transportører, der kan tænkes at ville forestå transporten og derefter ønsker at informere sine kunder herom som en service, isoleret set ikke betyde, at sælgeren kan anses for at være direkte eller indirekte involveret i transporten med den konsekvens, at leverancen bliver anset for et fjernsalg, som skal faktureres med dansk moms.</p>\r\n<p class=\"BilagtekstListe\">Et typisk eksempel herpå er, når leverandøren på hjemmesiden oplyser, at såfremt man ikke selv har mulighed for at afhente varerne på leverandørens lager, så kan man kontakte en af følgende fragtmænd (som i eksemplet alle er fiktive):</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Jens Jensen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> TTT Transport</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hans Hansen A/S</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Spedition A/S</p>\r\n<p>Leverandøren kan angive kontaktoplysninger på transportørerne. Desuden kan leverandøren angive generelle informationer om fragt til Danmark, herunder gennemsnitspriser pr. kilo, jf. SKM2015. 657. SR.</p>\r\n<p class=\"BilagtekstListe\">Det er med baggrund i oplistningen af transportørerne og generelle fragtoplysninger hos leverandøren op til køberen selv at</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> tage kontakt til en af transportørerne</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> oplyse, hvad der ønskes transporteret</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> oplyse, hvorfra og hvortil det ønskes transporteret</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> få oplyst pris</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> få oplyst leveringstid</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> få oplyst betingelser for afhentning og levering</p>\r\n<p>og herved selvstændigt indgå en endelig aftale med transportøren om transport af de købte varer. I denne situation vil leverandøren ikke blive anset for at være hverken direkte eller indirekte involveret i transporten af varerne.</p>\r\n<p>\r\n   <span class=\"Underline\">Fjernsalg</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Leverandøren må anses for at være direkte eller indirekte involveret i transporten af varer i ethvert af følgende tilfælde:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Aftale om transport eller forsendelse af varerne er indgået mellem leverandøren og transportøren.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Transporten eller forsendelsen varetages af en uafhængig transportør, men leverandøren bærer helt eller delvist ansvaret for varerne under forsendelsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Leverandøren på vegne af transportøren fakturerer forsendelsesvederlaget til- eller opkræver/modtager det fra køberen af varerne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Leverandøren aktivt promoverer én bestemt transportør.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Leverandøren aktivt sætter køberen i kontakt med transportøren.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Leverandøren leverer oplysninger om de varer, som ønskes fragtet, til transportøren.</p>\r\n<p>Det bemærkes, at denne fortolkning næsten er enstemmigt tiltrådt af EU's momskomité (momsudvalg) i dens guideline vedtaget på baggrund af drøftelser under det 104. møde den 5. /6. juni 2015.  Se retningslinje DOK C, WP 876.</p>\r\n<p>Om Momsudvalget og guidelines (retningslinjer), se afsnit D. A. 1.4.</p>\r\n<p>Der er endvidere tale om fjernsalg, når leverandøren som led i en helhedsløsning eksempelvis på sin hjemmeside oplister navnene på mulige fragtmænd, og det på baggrund af en konkret helhedsbedømmelse kan konstateres, at leverandøren reelt direkte eller indirekte organiserer transporten i samarbejde med den valgte transportør.</p>\r\n<p class=\"BilagtekstListe\">Ved denne vurdering vil følgende forhold tale for, at der er tale om fjernsalg:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> De nærmere vilkår for transporten aftales mellem leverandøren og transportøren.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Leverandøren har aftalt rabat med transportøren, som kommer kunderne til gode.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Leverandøren og transportøren er koncernforbundne eller har et lignende interessefællesskab.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Leverandøren modtager provision fra transportøren for at anvise kunderne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Leverandøren betaler vederlag til transportøren for, at denne påtager sig transporten.</p>\r\n<p>For så vidt angår fastlæggelsen af de nærmere vilkår, vil det kunne tillægges afgørende vægt, hvis leverandøren på sine kunders vegne sikrer, at transporten gennemføres på særligt gunstige vilkår i kraft af, at leverandøren har udvirket, at transportøren samler transportopgaverne for leverandørens kunder og transporterer varerne samlet til leverandørens forskellige kunder i Danmark.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Af Momssystemdirektivets artikel 14, stk. 4, som ændret ved artikel 2 i direktiv (EU) </span>2017/2455<span class=\"Underline\">, fremgår følgende:</span></p>\r\n<p>\"4. I dette direktiv forstås ved:</p>\r\n<p>1) »fjernsalg af varer inden for Fællesskabet«: levering af varer, der af leverandøren eller for dennes regning forsendes eller transporteres, herunder hvor leverandøren indirekte medvirker ved transporten eller forsendelsen af varerne, fra en anden medlemsstat end den, hvor forsendelsen eller transporten af varerne til en kunde afsluttes, hvis følgende betingelser er opfyldt:</p>\r\n<p>a)     Leveringen af varer finder sted til en afgiftspligtig person eller en ikkeafgiftspligtig juridisk person, hvis erhvervelser af varer inden for Fællesskabet ikke er momspligtige i henhold til artikel 3, stk. 1, eller til enhver anden ikkeafgiftspligtig person.</p>\r\n<p>b)     De leverede varer er hverken nye transportmidler eller varer, der med eller uden afprøvning leveres af leverandøren eller for hans regning efter montering eller installering.</p>\r\n<p>2) »fjernsalg af varer indført fra tredjelandsområder eller tredjelande«: levering af varer, der af leverandøren eller for dennes regning forsendes eller transporteres, herunder hvor leverandøren indirekte medvirker ved transporten eller forsendelsen af varerne, fra et tredjelandsområde eller et tredjeland til en kunde i en medlemsstat, hvis følgende betingelser er opfyldt:</p>\r\n<p>a)     Leveringen af varer finder sted til en afgiftspligtig person eller en ikkeafgiftspligtig juridisk person, hvis erhvervelser af varer inden for Fællesskabet ikke er momspligtige i henhold til artikel 3, stk. 1, eller til enhver anden ikkeafgiftspligtig person.</p>\r\n<p>b)     De leverede varer er hverken nye transportmidler eller varer, der med eller uden afprøvning leveres af leverandøren eller for hans regning efter montering eller installering.\"</p>\r\n<p>\r\n   <span class=\"Underline\">Af Momssystemdirektivets artikel 33 og 35, som ændret ved artikel 2 i direktiv (EU) </span>2017/2455<span class=\"Underline\">, fremgår følgende:</span></p>\r\n<p>\"Artikel 33</p>\r\n<p>Uanset artikel 32</p>\r\n<p>a)     anses leveringsstedet for fjernsalg af varer inden for Fællesskabet for at være det sted, hvor varerne befinder sig, når forsendelsen eller transporten af varerne til kunden afsluttes</p>\r\n<p>b)     anses leveringsstedet for fjernsalg af varer indført fra tredjelandsområder eller tredjelande til en anden medlemsstat end den, hvor forsendelsen eller transporten af varerne til kunden afsluttes, for at være det sted, hvor varerne befinder sig, når forsendelsen eller transporten af varerne til kunden afsluttes</p>\r\n<p>c)     anses leveringsstedet for fjernsalg af varer indført fra tredjelandsområder eller tredjelande til den medlemsstat, hvor forsendelsen eller transporten af varerne til kunden afsluttes, for at være i denne medlemsstat, forudsat at momsangivelse for disse varer foretages i henhold til særordningen i afsnit XII, kapitel 6, afdeling 4.</p>\r\n<p>Artikel 35</p>\r\n<p>Bestemmelserne i artikel 33 finder ikke anvendelse på leveringer af brugte genstande, kunstgenstande, samlerobjekter og antikviteter som defineret i artikel 311, stk. 1, nr. 1)-4), eller på leveringer af brugte transportmidler som defineret i artikel 327, stk. 3, der pålægges moms i henhold til de gældende særordninger på området.\"</p>\r\n<p>\r\n   <span class=\"Underline\">Af Momssystemdirektivets artikel 59c, som ændret ved artikel 2 i direktiv (EU) </span>2017/2455<span class=\"Underline\">, fremgår følgende:</span></p>\r\n<p>\"Artikel 59c</p>\r\n<p>1. Artikel 33, litra a, og artikel 58 finder ikke anvendelse, når følgende betingelser er opfyldt:</p>\r\n<p>a)     leverandøren er etableret eller, i mangel af et etableringssted, har sin bopæl eller sit sædvanlige opholdssted i én medlemsstat,</p>\r\n<p>b)     ydelser leveres til ikkeafgiftspligtige personer, der er etableret eller har bopæl eller sædvanligt opholdssted i en anden medlemsstat end den medlemsstat, der er omhandlet i litra a), eller varerne forsendes eller transporteres til en anden medlemsstat end den medlemsstat, der er omhandlet i litra a), og</p>\r\n<p>c)     den samlede værdi uden moms af de leveringer, der er omhandlet i litra b), overstiger ikke i det indeværende kalenderår 10 000 EUR eller det hertil svarende beløb i national valuta, hvilket heller ikke var tilfældet i det foregående kalenderår.</p>\r\n<p>2. Når den tærskel, der er omhandlet i stk. 1, litra c), overskrides i løbet af et kalenderår, anvendes artikel 33, litra a), og artikel 58 fra dette tidspunkt.</p>\r\n<p>3. Den medlemsstat, på hvis område varerne befinder sig, når forsendelsen eller transporten påbegyndes, eller hvor de afgiftspligtige personer, der leverer teleydelser, radio- og TV-spredningstjenester og elektronisk leverede tjenesteydelser, er etableret, giver de afgiftspligtige personer, der foretager leveringer, der kan omfattes af bestemmelserne i stk. 1, ret til at vælge, at leveringsstedet fastlægges i overensstemmelse med artikel 33, litra a), og artikel 58, og dette valg skal mindst gælde for en periode på to kalenderår.</p>\r\n<p>4. Medlemsstaterne træffer passende foranstaltninger til overvågning af den afgiftspligtige persons opfyldelse af de betingelser, der er omhandlet i stk. 1, 2 og 3.</p>\r\n<p>5. Den tilsvarende værdi i national valuta af det beløb, der er omhandlet i stk. 1, litra c), beregnes ved at anvende den vekselkurs, som Den Europæiske Centralbank offentliggør på datoen for vedtagelse af direktiv (EU) 2017/2455.\"</p>\r\n<p>\r\n   <span class=\"Underline\">Af Momsforordningens artikel 5a, som indsat ved gennemførelsesforordning (EU) 2019/2026, fremgår følgende:</span>\r\n</p>\r\n<p>\"Artikel 5a</p>\r\n<p>Ved anvendelsen af artikel 14, stk. 4, i direktiv 2006/112/EF skal varer anses for at være blevet forsendt eller transporteret af eller på vegne af leverandøren, herunder hvor leverandøren indirekte medvirker ved forsendelsen eller transporten af varerne, navnlig i følgende tilfælde:</p>\r\n<p>a)     når forsendelsen eller transporten af varerne gives i underentreprise til en tredjepart, der leverer varerne til kunden</p>\r\n<p>b)     når forsendelsen eller transporten af varerne foretages af en tredjepart, men leverandøren enten helt eller delvist er ansvarlig for levering af varerne til kunden</p>\r\n<p>c)     når leverandøren fakturerer og opkræver transportgebyrerne fra kunden og videresender dem til en tredjepart, som står for forsendelsen eller transporten af varerne</p>\r\n<p>d)     når leverandøren på en hvilken som helst måde fremmer en tredjeparts leveringsydelser over for en kunde, sætter kunden og en tredjepart i kontakt med hinanden eller på anden måde giver en tredjepart oplysninger, som denne skal bruge til at foretage levering af varerne til forbrugeren.</p>\r\n<p>Varer anses imidlertid ikke for at være forsendt eller transporteret af eller på vegne af leverandøren, når kunden transporterer varerne selv, eller når kunden arrangerer levering af varerne med en tredjemand, og leverandøren ikke direkte eller indirekte medvirker til at levere eller tilrettelægge forsendelsen eller transporten af disse varer.\"</p>\r\n<p>\r\n   <span class=\"Underline\">Af momslovens § 4c, stk. 3, som indsat ved lov som indsat ved lov nr. 810 af 9. juni 2020, fremgår følgende:</span>\r\n</p>\r\n<p>\"Stk. 3. Ved fjernsalg af varer inden for EU forstås levering af varer, der af leverandøren eller på dennes vegne forsendes eller transporteres, herunder hvor leverandøren indirekte medvirker ved transporten eller forsendelsen af varerne, fra et andet EU-land end det, hvor forsendelsen eller transporten af varerne til en køber afsluttes, hvis følgende betingelser er opfyldt:</p>\r\n<p>1)     Køberen er ikke registreret efter §§ 47, 49-50 a, 51 eller 51 a eller efter tilsvarende regler i et andet EU-land.</p>\r\n<p>2)     De leverede varer er hverken nye transportmidler eller varer, der med eller uden afprøvning leveres af leverandøren eller på dennes vegne efter montering eller installering.\"</p>\r\n<p>\r\n   <span class=\"Underline\">Af momslovens § 14 b, stk. 1, som indsat ved lov som indsat ved lov nr. 810 af 9. juni 2020, fremgår følgende:</span>\r\n</p>\r\n<p>\"§ 14 b. For fjernsalg af varer inden for EU er leveringsstedet her i landet, når varerne befinder sig her i landet på tidspunktet, hvor forsendelsen eller transporten til aftageren afsluttes.\"</p>\r\n<p>\r\n   <span class=\"Underline\">Af momslovens § 21 e, som indsat ved lov som indsat ved lov nr. 810 af 9. juni 2020, fremgår følgende:</span>\r\n</p>\r\n<p>\" § 21 e. Uanset reglen for leveringssted i § 21 c for elektronisk leverede ydelser, teleydelser og radio- og tv-spredningstjenester og reglen for leveringssted for fjernsalg af varer i § 14 b, stk. 1, er leveringsstedet i det land, hvor leverandøren er etableret eller har bopæl eller sædvanligt opholdssted, når følgende betingelser alle er opfyldt:</p>\r\n<p>1) Leverandøren er etableret eller i mangel af et etableringssted har sin bopæl eller sit sædvanlige opholdssted i ét EU-land.</p>\r\n<p>2) Ydelser leveres til ikkeafgiftspligtige personer, der er etableret eller har bopæl eller sædvanligt opholdssted i et andet EU-land end der, hvor leverandøren er etableret eller i mangel af et etableringssted har sin bopæl eller sit sædvanlige opholdssted, eller varerne forsendes eller transporteres til et andet EU-land end der, hvor leverandøren er etableret eller i mangel af et etableringssted har sin bopæl eller sit sædvanlige opholdssted.</p>\r\n<p>3) Den samlede værdi uden moms af leveringerne omfattet af nr. 2 overstiger ikke 10.000 euro i det indeværende kalenderår, hvilket heller ikke var tilfældet i det foregående kalenderår.</p>\r\n<p>Stk. 2. Leverandører, der opfylder betingelserne i stk. 1, kan fravælge at anvende det efter stk. 1 fastlagte leveringssted, således at leveringsstedet i stedet fastlægges i overensstemmelse med de øvrige bestemmelser i kapitel 4. Dette valg skal gælde for en periode på mindst 2 kalenderår.\"</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Uddrag af Den juridiske vejledning 2021-1, afsnit D.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">6.1.6.2 Regler fra 2021</span></p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Definition på fjernsalg</span>\r\n</p>\r\n<p>Ved fjernsalg af varer inden for EU forstås levering af varer, der af leverandøren eller på dennes vegne forsendes eller transporteres, herunder hvor leverandøren indirekte medvirker ved transporten eller forsendelsen af varerne, fra et andet EU-land end det, hvor forsendelsen eller transporten af varerne til en køber afsluttes, hvis følgende betingelser er opfyldt:</p>\r\n<p>1) Køberen er ikke registreret efter §§ 47, 49-50 a, 51 eller 51 a eller efter tilsvarende regler i et andet EU-land.</p>\r\n<p>2) De leverede varer er hverken nye transportmidler eller varer, der med eller uden afprøvning leveres af leverandøren eller på dennes vegne efter montering eller installering.</p>\r\n<p>Se ML § 4 c, stk. 3, som indsat ved lov nr. 810 af 9. juni 2020, og artikel 14, stk. 4, i Momssystemdirektivet, som ændret ved artikel 2 i direktiv (EU) 2017/2455.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Momsforordningen</span>\r\n</p>\r\n<p>Ved anvendelsen af artikel 14, stk. 4, i momssystemdirektivet skal varer anses for at være blevet forsendt eller transporteret af eller på vegne af leverandøren, herunder hvor leverandøren indirekte medvirker ved forsendelsen eller transporten af varerne, navnlig i følgende tilfælde:</p>\r\n<p>a) når forsendelsen eller transporten af varerne gives i underentreprise til en tredjepart, der leverer varerne til kunden</p>\r\n<p>b) når forsendelsen eller transporten af varerne foretages af en tredjepart, men leverandøren enten helt eller delvist er ansvarlig for levering af varerne til kunden</p>\r\n<p>c) når leverandøren fakturerer og opkræver transportgebyrerne fra kunden og videresender dem til en tredjepart, som står for forsendelsen eller transporten af varerne</p>\r\n<p>d) når leverandøren på en hvilken som helst måde fremmer en tredjeparts leveringsydelser over for en kunde, sætter kunden og en tredjepart i kontakt med hinanden eller på anden måde giver en tredjepart oplysninger, som denne skal bruge til at foretage levering af varerne til forbrugeren.</p>\r\n<p>Varer anses imidlertid ikke for at være forsendt eller transporteret af eller på vegne af leverandøren, når kunden transporterer varerne selv, eller når kunden arrangerer levering af varerne med en tredjemand, og leverandøren ikke direkte eller indirekte medvirker til at levere eller tilrettelægge forsendelsen eller transporten af disse varer.</p>\r\n<p>Se artikel 5a i momsforordningen, som indsat ved gennemførelsesforordning (EU) 2019/2026.</p>\r\n<p>\r\n   <span class=\"Underline\">Leveringssted ved fjernsalg</span>\r\n</p>\r\n<p>For fjernsalg af varer inden for EU er leveringsstedet her i landet, når varerne befinder sig her i landet på tidspunktet, hvor forsendelsen eller transporten til aftageren afsluttes.</p>\r\n<p>For fjernsalg af varer indført fra et sted uden for EU til et andet EU-land end der, hvor forsendelsen eller transporten af varerne til aftageren afsluttes, anses leveringsstedet for at være i det land, hvor varerne befinder sig på tidspunktet, hvor forsendelsen eller transporten af varerne til aftageren afsluttes.</p>\r\n<p>For fjernsalg af varer indført fra et sted uden for EU til det EU-land, hvor forsendelsen eller transporten til aftageren afsluttes, anses leveringsstedet for at være i dette EU-land, forudsat at afgiftsangivelsen for disse varer foretages i henhold til reglerne for importordningen i momslovens kapitel 16.</p>\r\n<p>Stk. 1-3 finder ikke anvendelse på leveringer af brugte varer, herunder brugte transportmidler, kunstgenstande, samlerobjekter og antikviteter, der pålægges moms i henhold til særordningen i kapitel 17.</p>\r\n<p>Se ML § 14 b, som indsat ved lov nr. 810 af 9. juni 2020, og artiklerne 33 og 35 i Momssystemdirektivet, som ændret ved artikel 2 i direktiv (EU) 2017/2455.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Se \"Lovgrundlag\" under spørgsmål 1 og 2.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>Se \"Praksis\" under spørgsmål 1 og 2.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "04/06/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20210940401"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN014992"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "04/06/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9404"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/03/2021"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "20-1250612"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}