{
    "id": 232972,
    "title": "Moms - forudbetaling for adgang til chatforum/platform - Ej elektronisk ydelse",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 10018 af 30/08/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Moms - forudbetaling for adgang til chatforum/platform - Ej elektronisk ydelse</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Spørger vil udbyde adgang til en chatplatform/et datingsite. Selskabets kunder køber coins, som anvendes som betaling for at kunne skrive meddelelser/beskrivelser på portalen. Adgangen til platformen, adgangen til at oprette en profil og adgangen til at søge i andre kunders profiler er gratis. Spørgers medarbejdere vil foretage \"nursing\" af kunderne ved at skrive til nye kunder og chatte med eksisterende kunder. Skatterådet fandt, at nursingaktiviteten ikke kan anses for en biydelse til den ydelse, som består i, at brugerne får adgang til chatplatformen, herunder mulighed for at sende personlige meddelelser/beskrivelser på portalen via et messengersystem. Spørger måtte derimod anses for at levere en række ydelser til sine kunder, som er så nært forbundne, at de momsmæssigt udgør én enkelt ydelse. Skatterådet kunne ikke bekræfte, at ydelsen kan anses for en elektronisk leveret ydelse, da ydelsen ikke kan anses for hovedsageligt automatiseret, og da ydelsen ikke kan anses for alene at indebære minimal menneskelig indgriben.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 30. august 2022 - SKM2022. 421. SR</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p>1.       Kan det bekræftes, at salg af coins via en chatplatform, som giver adgang til et datingsite på platformen, udgør en elektronisk tjenesteydelse, jf. momslovens § 21 c?</p>\r\n<p>\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p>1.       Nej</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørger er et dansk registreret selskab, som vil udbyde adgang til en chatplatform. Chatplatformen vil blive stillet til rådighed for spørger af selskabets søsterselskab i et andet EU-land, som vil blive honoreret i form af en licensafgift. Søsterselskabet vil forestå vedligeholdelse og opdatering af platformen.</p>\r\n<p>Spørger har adresse i byen X, hvor selskabet har ansat en sekretær. Selskabets ledelse er bosat i det andet EU-land, ligesom selskabets øvrige medarbejdere vil være statsborgere i det andet EU-land, hvis primære opgave vil være mersalg i form af kontakt til eksisterende kunder, som hovedsageligt vil ske via chatplatformen.</p>\r\n<p>Spørgers portal, der er rettet mod det danske marked, er under udvikling, men er endnu ikke færdigudviklet. Spørgers portal vil få samme funktionalitet som (….), der udbydes af et søsterselskab til spørger.</p>\r\n<p>Beskrivelsen af de faktiske forhold er derfor baseret på, hvordan søsterselskabets forretningsgange og hjemmeside er indrettet.</p>\r\n<p>Selskabets kunder køber coins, som anvendes som betaling for adgang til chatplatformen. Betaling sker for at kunne skrive meddelelser/beskrivelser på portalen. Salget af coins har karakter af en forudbetaling for brug af chatplatformen i den forstand, at de købte coins efterfølgende kan indløses som betaling for den ydelse, som består i adgangen til chatplatformen.</p>\r\n<p>Kundernes adgang til at skabe en profil på platformen er gratis. Tilsvarende er adgangen til at søge i andre kunders profiler gratis. Kunden skal som nævnt kun betale for at skrive personlige meddelelser/beskrivelser på portalen via et messengersystem. Der er ikke manuelle processer forbundet med levering af ydelsen i form af brugernes adgang til chatplatformen og afsendelse af beskeder via platformen.</p>\r\n<p>Som nævnt er selskabets medarbejdere hovedsageligt statsborgere i det andet EU-land, hvis primære opgave er mersalg i form af kontakt til eksisterende kunder, som hovedsageligt sker via chatplatformen. Medarbejderne har som supplement til mersalgsopgaven også til opgave at \"nurse\" om kunderne ved at skrive til nye kunder og chatte med eksisterende kunder. Kontakten til brugerne vil typisk ske på medarbejdernes initiativ. \"Nursing\"-aktiviteten er ikke omtalt i spørgers markedsføring. Aktiviteten udøves for at fastholde kunderne og understøtte mersalget.</p>\r\n<p>Derimod er \"nursing\"-aktiviteten omtalt i spørgers almindelige forretningsbetingelser, som kan tilgås fra spørgers hjemmeside. Af § 1, stk. 2, fremgår:</p>\r\n<p>\"(. . .)\"</p>\r\n<p>Med andre ord fremgår det, at selskabets medarbejdere skriver beskeder til kunderne via chatplatformen, at den enkelte medarbejder kan have flere profiler på portalen, at det ikke er udtrykkeligt angivet på profilen, at der er tale om en medarbejder, og at det er muligt, at en kunde kan chatte med en medarbejder uden, at denne giver til kende at være medarbejder.</p>\r\n<p>Det er til Skattestyrelsen oplyst, at mindst 95 pct. af henvendelserne til kunderne kommer fra medarbejdere.</p>\r\n<p>Mersalget består i salg af gaver til andre brugere/kunder og fremsendelse af venneanmodninger. Anmodningen om bindende svar vedrører ikke mersalget, men alene adgangen til chatplatformen.</p>\r\n<p>Medarbejderne er ikke involveret i den leverede ydelse, som består i kundernes adgang til at sende meddelelser/beskeder på portalen.</p>\r\n<p class=\"BilagtekstListe\">For medarbejderne gælder en række begrænsninger i deres kontakt og korrespondance med brugerne. Disse begrænsninger omfattet blandt andet:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den må ikke anvendes til at arrangere møder med kunder m.fl.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der må ikke udsendes massemails, kun individuelle mails</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ekstremistiske udsagn er forbudt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Dialog med indhold, som har karakter af sodomi, pædofili og nekrofili er forbudt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Afpresning, trusler mv. er forbudt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Accept af personlige fordele af chatmedarbejdere eller disses nærtstående er forbudt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Fjernelse af private data, herunder mailadresser, fra systemet er forbudt.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Selskabet har ønsket en vurdering af, om deres salg af coins udgør elektroniske tjenesteydelser, som er omfattet af momslovens § 21 c.</p>\r\n<p>Ved denne vurdering er det vores udgangspunkt at salget af coins udgør en forudbetaling for det senere køb af adgang til chatforum mv., jf. ovenfor.</p>\r\n<p class=\"BilagtekstListe\">Artikel 7, stk. 1, i gennemførselsforordning nr. 282/2011 (momsforordningen) fastsætter følgende tre betingelser, der skal være opfyldt, hvis en ydelse skal anses for at udgøre en elektronisk ydelse:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ydelsen skal være leveret via internettet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Leveringen er hovedsageligt automatiseret</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Leveringen involverer alene minimal menneskelig indgriben.</p>\r\n<p>Kundens køb af coins sker via internettet, og der gives ikke mulighed for at købet kan gennemføres på andre måder. Dermed vil denne betingelse uden videre være opfyldt.</p>\r\n<p>Levering af ydelsen, som består i adgang til en chatplatform, må anses for at være hovedsageligt automatiseret. Udover supportfunktion og medarbejdernes individuelle chats mv. med medlemmer, er der ikke manuelle processer forbundet med levering af ydelsen. Denne betingelse må ligeledes anses for at være opfyldt.</p>\r\n<p>Der er i praksis ikke menneskelig indgriben forbundet med leveringen. De ansatte medarbejdere varetager hovedsageligt salgsfunktioner, men er ikke involveret i levering af ydelsen og kundens benyttelse af denne. Det bemærkes i den forbindelse, at moderatorerne først og fremmest har til formål at sikre mersalg ved at \"nurse\" om kunderne. Herefter må også denne betingelse anses for at være opfyldt.</p>\r\n<p>Derudover har Momsudvalget i en retningslinje fastslået, at ydelsens egenart skal have en karakter, der betyder at ydelsen ikke kan gennemføres uden informationsteknologi. Denne betingelse må også anses for at være opfyldt, da der ikke reelt er noget brugbart alternativ til brugen af informationsteknologi.</p>\r\n<p>Dansk praksis er i overensstemmelse med de retningslinjer, som følger af gennemførelsesforordningen, hvilket blandt andet bekræftes af, at der i den information til virksomheder, som er udsendt i forbindelse med One Stop moms, udtrykkeligt nævnes \"datingsites\" som et eksempel på en elektronisk tjenesteydelse. Det er derfor vores vurdering, at spørgsmålet bør besvares med ja.</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at salg af coins via en chatplatform, som giver adgang til et datingsite på platformen, udgør en elektronisk tjenesteydelse, jf. momslovens § 21 c.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Ligesom spørger har Skattestyrelsen forudsat, at spørgers kommende aktiviteter og forretningsgange vil svare til de eksisterende aktiviteter og forretningsgange i spørgers søsterselskab.</p>\r\n<p>Der skal indledningsvis tages stilling til, om spørgers ydelse til brugerne/kunderne, som forudsat af spørger, består i at give adgang til en chatplatform.</p>\r\n<p>\r\n   <span class=\"Underline\">En eller flere ydelser</span>\r\n</p>\r\n<p>Der skal derfor tages stilling til, om spørger leverer en eller flere selvstændige hovedydelser til brugerne/kunderne.</p>\r\n<p>Den mersalgsaktivitet, som spørgers medarbejdere udøver, og som hovedsageligt sker via chatplatformen, finder Skattestyrelsen udgør en selvstændig aktivitet i forhold til den ydelse, som består i, at brugerne får adgang til chatplatformen, herunder skrive personlige meddelelser/beskrivelser på portalen. Denne aktivitet må henføres til de leverancer, som mersalgsaktiviteten måtte give anledning til, og ikke til adgangen til chatplatformen.</p>\r\n<p>Med hensyn til den \"nursing\" af kunderne, som spørgers medarbejdere udøver ved at skrive til nye kunder og chatte med eksisterende kunder, så finder Skattestyrelsen, at nursingaktiviteten ikke kan anses for en biydelse til den ydelse, som består i, at brugerne får adgang til chatplatformen. Skatteydelsen finder, at nursingaktiviteten for den gennemsnitlige aftager (bruger/kunde) udgør et mål i sig selv. Skattestyrelsen har i denne forbindelse lagt vægt på, at ikke alene er eksisterende kunder bekendt med nursingaktiviteten, men aktiviteten er også omtalt i spørgers almindelige forretningsbetingelser, som kan tilgås fra spørgers hjemmeside.</p>\r\n<p>Der er efter EU-Domstolens praksis tale om levering af en enkelt vare eller ydelse, når to eller flere omstændigheder eller handlinger, som en momspligtig person leverer til kunden, forstået som en gennemsnitskunde, er så nært forbundet, at de objektivt set udgør en enkelt udelelig ydelse, som det ville være kunstigt at opdele. Se dom i sag C-41/04, Levob Verzekeringen og OV Bank, præmis 22, og dom i sag C-44/11, Deutsche Bank AG, præmisserne 20-21.</p>\r\n<p>Efter Skattestyrelsens opfattelse må spørger anses for at levere en række ydelser til sine kunder, som er så nært forbundne, at de momsmæssigt udgør én enkelt ydelse.</p>\r\n<p>\r\n   <span class=\"Underline\">Leverer spørger en elektronisk leveret ydelse?</span>\r\n</p>\r\n<p>Der skal dernæst tages stilling, om spørgers ydelse til kunderne er en elektronisk leveret ydelse, jf. momslovens § 21 c, stk. 1, 2 og 3.</p>\r\n<p>Efter artikel 7, stk. 1, i Rådets gennemførelsesforordning (forordning nr. 282/2011 af 15. marts 2011 om foranstaltninger til gennemførelse af direktiv 2006/112/EF om det fælles merværdiafgiftssystem) omfatter \"elektronisk leverede ydelser\", som omhandlet i momssystemdirektivet, ydelser, der leveres via internettet eller et elektronisk net, og hvis egenart gør leveringen deraf hovedsagelig automatiseret, og som kun involverer minimal menneskelig indgriben og ikke har nogen levedygtighed uden informationsteknologi.</p>\r\n<p>Ad 1. Leveret via internettet:</p>\r\n<p>Det er oplyst, at spørgers ydelse bl.a. består i at give kunderne adgang til en chatplatform. Via chatplatformen modtager kunderne beskeder fra spørgers ansatte - og i yderst beskedent omfang fra andre kunder. Der er dermed tale om en ydelse leveret via internettet.</p>\r\n<p>Ad 2. Hovedsageligt automatiseret:</p>\r\n<p>Det er oplyst, at der ikke er manuelle processer forbundet med levering af ydelsen i form af brugernes adgang til chatplatformen og afsendelse af beskeder via platformen.</p>\r\n<p>De opgaver, som de ansatte medarbejdere udfører, vedrører mersalgsaktiviteten og nursingaktiviteten.</p>\r\n<p>Som anført ovenfor finder Skattestyrelsen, at mersalgsaktiviteten udgør en selvstændig aktivitet i forhold til den ydelse, som består i, at brugerne får adgang til chatplatformen. Denne aktivitet må henføres til de leverancer, som mersalgsaktiviteten måtte give anledning til, og ikke til adgangen til chatplatformen. Det arbejde, som medarbejderne udfører i forbindelse med mersalgsaktiviteten, påvirker derfor ikke vurderingen af, om leveringen af ydelsen i form af brugernes adgang til chatplatformen og afsendelse af beskeder via platformen hovedsageligt er automatiseret.</p>\r\n<p>Som anført ovenfor finder Skattestyrelsen ikke, at nursingaktiviteten kan anses for en biydelse til den ydelse, som består i, at brugerne får adgang til chatplatformen og sende beskeder/meddelelser via platformen. Efter Skattestyrelsens opfattelse må spørger anses for at levere en række ydelser til sine kunder, som er så nært forbundne, at de momsmæssigt udgør én ydelse.</p>\r\n<p>Det har den konsekvens, at der i forbindelse med den momsmæssige stillingtagen til de leverede ydelser, skal ske en helhedsbedømme af de ydelser, som momsmæssigt udgør en samlet ydelse.</p>\r\n<p>De leverede ydelser kan derfor ikke anses for at være hovedsageligt automatiseret. Idet spørgers medarbejdere skriver individuelle beskeder til kunderne.</p>\r\n<p>Ad 3. Minimal menneskelig indgriben</p>\r\n<p>Som anført ovenfor er det oplyst, at der ikke er manuelle processer forbundet med levering af ydelsen i form af brugernes adgang til chatplatformen og afsendelse af beskeder via platformen.</p>\r\n<p>De opgaver, som de ansatte medarbejdere udfører, vedrører mersalgsaktiviteten og nursingaktiviteten.</p>\r\n<p>Som anført ovenfor finder Skattestyrelsen, at mersalgsaktiviteten udgør en selvstændig aktivitet i forhold til den ydelse, som består i, at brugerne får adgang til chatplatformen. Denne aktivitet må henføres til de leverancer, som mersalgsaktiviteten måtte give anledning til, og ikke til adgangen til chatplatformen. Det arbejde, som medarbejderne udfører i forbindelse med mersalgsaktiviteten, påvirker derfor ikke vurderingen af, om leveringen af ydelsen i form af brugernes adgang til chat-platformen og afsendelse af beskeder via platformen hovedsageligt er automatiseret. Tilsvarende gælder vurderingen af, om der er minimal menneskelig indgriben.</p>\r\n<p>Som anført ovenfor finder Skattestyrelsen ikke, at nursingaktiviteten kan anses for en biydelse til den ydelse, som består i, at brugerne får adgang til chatplatformen og sende beskeder/meddelelser via platformen. Efter Skattestyrelsens opfattelse må spørger anses for at levere en række ydelser til sine kunder, som er så nært forbundne, at de momsmæssigt udgør én ydelse.</p>\r\n<p>Det har den konsekvens, at der i forbindelse med den momsmæssige stillingtagen til de leverede ydelser, skal ske en helhedsbedømme af de ydelser, som momsmæssigt udgør en samlet ydelse.</p>\r\n<p>De leverede ydelser kan derfor ikke anses for alene at indebære minimal menneskelig indgriben. Idet spørgers medarbejdere skriver individuelle beskeder til kunderne.</p>\r\n<p>\r\n   <span class=\"Underline\">Udgør salg af coins en forudbetaling for en elektronisk leveret ydelse?</span>\r\n</p>\r\n<p>Da spørger ikke kan anses for at levere en elektronisk leveret ydelse til sine kunder, kan salget af coins allerede af den grund ikke anses for en forudbetaling for en elektronisk leveret ydelse.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med \"Nej\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Momslovens § 21 c, stk. 1-4, som ændret ved § 5 i lov nr. 1726 af 27. december 2018 og § 1 i lov nr. 810 af 9. juni 2020, har følgende ordlyd:</p>\r\n<p>\"Leveringsstedet for elektronisk leverede ydelser, teleydelser og radio- og tv-spredningstjenester er her i landet, når de leveres til en ikkeafgiftspligtig person, som er etableret eller har sin bopæl eller sit sædvanlige opholdssted her i landet.</p>\r\n<p>Stk. 2. Når leverandøren af en ydelse og kunden kommunikerer via elektronisk post, betyder dette ikke i sig selv, at den leverede ydelse er en elektronisk ydelse.</p>\r\n<p>Stk. 3. Som elektronisk leverede ydelser anses især:</p>\r\n<p>1) Levering og hosting af websteder.</p>\r\n<p>2) Fjernvedligeholdelse af software og hardware.</p>\r\n<p>3) Levering og ajourføring af software.</p>\r\n<p>4) Levering af billeder, tekster og information og tilrådighedsstillelse af databaser.</p>\r\n<p>5) Levering af musik, film og spil, herunder hasardspil og andre spil om penge, samt politiske, kulturelle, kunstneriske, sportslige, videnskabelige eller uddannelsesmæssige udsendelser eller begivenheder.</p>\r\n<p>6) Levering af fjernundervisning.</p>\r\n<p>Stk. 4. Som teleydelser anses især:</p>\r\n<p>1) Faste og mobile telefoniydelser til transmission og kobling af tale, data og video, herunder telefoniydelser med en billeddannelseskomponent.</p>\r\n<p>2) Telefoniydelser via internettet, herunder internettelefoni.</p>\r\n<p>3) Voicemail, ventende opkald, viderestilling af opkald, opkaldsidentifikation, trevejsopkald og andre opkaldsstyringstjenester.</p>\r\n<p>4) Personsøgetjenester.</p>\r\n<p>5) Audioteksttjenester.</p>\r\n<p>6) Fax, telegraf og telex.</p>\r\n<p>7) Adgang til internettet, herunder World Wide Web.</p>\r\n<p>8) Private nettilslutninger med telekommunikationsforbindelser, der udelukkende er til brug for kunden.\"</p>\r\n<p>Momslovens § 16, stk. 1, og § 23, stk. 1-3, har følgende ordlyd:</p>\r\n<p>\"§ 16. Leveringsstedet for ydelser er her i landet, når ydelsen leveres til en afgiftspligtig person, der handler i denne egenskab, og som har etableret stedet for sin økonomiske virksomhed her i landet eller har et fast forretningssted her i landet, hvortil ydelsen leveres, eller i mangel heraf har sin bopæl eller sit sædvanlige opholdssted her i landet, og ydelsen leveres hertil, jf. dog stk. 2 og 3 og § 18, § 19, stk. 1, § 21, stk. 1, § 21 a og § 21 b.</p>\r\n<p>Stk. 2. (…)</p>\r\n<p>§ 23. Afgiftspligten indtræder på det tidspunkt, hvor leveringen af varen eller ydelsen finder sted (leveringstidspunktet).</p>\r\n<p>Stk. 2. Udstedes faktura over en leverance, anses faktureringstidspunktet som leveringstidspunkt, for så vidt faktureringen sker inden eller snarest efter leverancens afslutning.</p>\r\n<p>Stk. 3. Finder betaling helt eller delvis sted, inden levering finder sted, eller inden faktura udstedes, anses betalingstidspunktet som leveringstidspunkt, jf. dog de særlige regler for vouchere i §§ 4 a og 4 b.</p>\r\n<p>Stk. 4. (…)\"</p>\r\n<p>Artikel 7</p>\r\n<p>1. »Elektronisk leverede ydelser« som omhandlet i direktiv 2006/112/EF omfatter ydelser, der leveres via internettet eller et elektronisk net, og hvis egenart gør leveringen deraf hovedsagelig automatiseret, og som kun involverer minimal menneskelig indgriben og ikke har nogen levedygtighed uden informationsteknologi.</p>\r\n<p>(…)\"</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Uddrag af Den juridiske vejledning 2022-1, afsnit D.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">4.1.6.2 Hovedydelse og en eller flere biydelser</span></p>\r\n<p>\"(…)</p>\r\n<p>Spørgsmålet, om hvorvidt en transaktion, der består af flere varer eller ydelser, skal anses for én eller flere leverancer, har særligt betydning for fastlæggelsen af leveringsstedet og ved anvendelsen af fritagelsesbestemmelserne. I andre EU-lande har spørgsmålet også betydning for momssatsen. Som følge af de erhvervsmæssige leverancers forskellighed er det umuligt at give et udtømmende svar på, hvordan problemet skal løses i hvert enkelt tilfælde. Se præmis 27 i EF-domstolens dom i sag C-349/96, Card Protection Plan Ltd (CPP).</p>\r\n<p>Sondring mellem hovedydelser og biydelser</p>\r\n<p>Når en transaktion består af en gruppe omstændigheder og handlinger, skal der først og fremmest tages hensyn til samtlige omstændigheder ved den pågældende transaktion. Se præmis 12-14 i EF-domstolens dom i sag C-231/94, Fåborg-Gelting Linien, og præmis 28 i sag C-349/96, Card Protection Plan Ltd (CPP).</p>\r\n<p>Hver levering af varer eller tjenesteydelser skal sædvanligvis anses for en uafhængig og selvstændig levering. Se sjette momsdirektivs artikel 2, nr. 1 (nu momssystemdirektivets artikel 2, stk. 1, litra a).   Samtidig må en levering af varer og ydelser, der i økonomisk henseende udgør en enkelt levering, ikke kunstigt opdeles for ikke at ændre momssystemets sammenhæng. Derfor må det undersøges, hvad der særligt karakteriserer den pågældende transaktion, og herigennem afgøres, om den momspligtige person leverer flere uafhængige hovedydelser (selvstændige leverancer af varer eller ydelser) eller en enkelt vare eller ydelse til kunden, forstået som en gennemsnitskunde. Se præmis 29 i sag C-349/96, Card Protection Plan Ltd (CPP).</p>\r\n<p>Efter Skattestyrelsens opfattelse forstås ved den gennemsnitlige kunde i denne sammenhæng den gennemsnitlige aftager, uanset om aftagerne af ydelsen er private, virksomheder mv. eller begge dele.</p>\r\n<p>Der er tale om levering af en enkelt vare eller ydelse i tilfælde, hvor et eller flere elementer tilsammen skal anses for at udgøre hovedleveringen, medens omvendt et eller nogle elementer skal anses for sekundære ydelser (sekundære leveringer af varer eller ydelser), der momsmæssigt er stillet som hovedydelsen (hovedleveringen af enten en vare eller ydelse).</p>\r\n<p>Dvs., at hvis virksomheden leverer et eller flere elementer, som tilsammen udgør en hovedydelse, og et eller flere elementer, som alene udgør biydelser til hoved-ydelsen, så er der momsmæssigt alene tale om en levering.</p>\r\n<p>En vare eller ydelse skal anses for sekundær i forhold til en hovedydelse, når den ikke for kunderne udgør et mål i sig selv, men et middel til at udnytte den moms-pligtige persons hovedydelse på de bedste mulige betingelser. Se præmisserne 24 og 25 i dommen i de forenede sager C-308/96 og C-94/97, Madgett og Baldwin (Howden Court Hotel-sagerne), præmis 30 i sag C-349/96, Card Protection Plan Ltd (CPP), og præmisserne 26 og 27 i dommen i sag C-200/04, ISt internationale Sprach- und Studienreisen GmbH.</p>\r\n<p>Særskilt fakturering</p>\r\n<p>Det har ikke afgørende betydning, om der kun faktureres en enkelt pris. En momspligtig persons levering til en samlet pris til kunderne af en transaktion, der består af flere elementer, kan ganske vist tale for, at der foreligger en enkelt vare eller ydelse. Men hvis omstændighederne viser, at kunderne trods leverandørens enhedspris efterspørger flere særskilte leverancer, der hver især udgør et mål i sig selv, skal leverancerne momsmæssigt behandles særskilt. Se præmis 35 i dommen i de forenede sager C-308/96 og C-94/97, Madgett og Baldwin (Howden Court Hotel-sagerne) og præmis 31 i sag C-349/96, Card Protection Plan Ltd (CPP).</p>\r\n<p>Tilsvarende taler en særskilt fakturering og en særskilt prisfastsættelse af ydelser for, at der foreligger uafhængige ydelser, dog uden at dette har afgørende betydning. Se præmis 44 i C-224/11, BGZ Leasing sp. z o.o.</p>\r\n<p>Mulighed for fravalg</p>\r\n<p>Hvis leverandøren tilbyder to ydelser, men det er muligt for aftageren at fravælge den ene, så er der tale om to selvstændige hovedydelser. Se præmis 22-24 i C-572/07, RLRE Tellmer Property. Se dog nedenfor om ydelser (leverancer), som det vil være kunstigt at adskille.</p>\r\n<p>Ydelser med mærkbare følger for den samlede pris</p>\r\n<p>Ydelser, hvis udførelse har mærkbare følger for en pakkepris eller en enhedspris, kan ikke betragtes som rene biydelser. Se præmis 26 i dommen i de forenede sager C-308/96 og C-94/97, Madgett og Baldwin (Howden Court Hotel-sagerne), og præmis 28 i sag C-200/04, ISt internationale Sprach- und Studienreisen GmbH. Se dog nedenfor om ydelser (leverancer), som det vil være kunstigt at adskille.</p>\r\n<p>Se ligeledes omtalen i skemaet nedenfor af dommen i sag C-453/05, Volker Ludwig, præmis 19, hvor domstolen dels lægger vægt på, at en sammensat rådgivnings- og formidlingsydelse kun blev honoreret, hvis der blev indgået en låneaftale, og dels lægger vægt på, om rådgivningen blot blev udøvet i den indledende fase og var begrænset til at bistå kunden i valget af de produkter, der var bedst tilpasset kundens situation og behov, blandt de forskellige finansielle produkter.</p>\r\n<p>Se endvidere omtalen i skemaet nedenfor af kendelsen i sag C-117/11, Purple Parking Ltd, og Airparks Services Ltd., om \"off-airport\" parking. Domstolen fandt, at der var tale om en sammensat ydelse, hvor parkeringen udgjorde hovedydelsen, og transporten til og fra lufthavnen udgjorde en biydelse. Det kunne ikke medføre et andet resultat, at omkostningerne til transporten udgjorde en væsentlig andel af de samlede omkostninger. Domstolen henviste til, at transportomkostningernes andel af de samlede omkostninger varierede betydeligt uden at det havde betydning for leveringen af ydelsen set med kundens øjne.</p>\r\n<p>Nært forbundne ydelser</p>\r\n<p>Der er tilsvarende tale om levering af en enkelt vare eller ydelse, når to eller flere omstændigheder eller handlinger, som en momspligtig person leverer til kunden, forstået som en gennemsnitskunde, er så nært forbundet, at de objektivt set udgør en enkelt udelelig ydelse, som det ville være kunstigt at opdele. Se dom i sag C-41/04, Levob Verzekeringen og OV Bank, præmis 22, og dom i sag C-44/11, Deutsche Bank AG, præmisserne 20-21.</p>\r\n<p>Det har ikke afgørende betydning, om der faktureres særskilt for handlingerne/omstændighederne. Se præmis 25 i dommen i sag C-41/04 Levob.</p>\r\n<p>Bemærk, at når der momsmæssigt er tale om én enkelt ydelse, fordi at elementerne og handlingerne er så nært forbundne, at de set under et udgør én enkelt ydelse, som det vil være kunstigt at opdele, så skal denne ydelse momsmæssigt bedømmes i sin helhed. Dvs. alle elementer og handlinger skal bedømmes set under et, idet ingen af dem udgør en hovedydelse. Se afsnit D. A. 4.1.6.1 To typer sammensatte leverancer og afsnit D. A. 4.1.6.3 Nært forbundne ydelser.</p>\r\n<p>Det kan derfor give momsmæssigt forskellige resultater, om en transaktion bestående i flere elementer og handlinger momsmæssigt betragtes som en levering ud fra principperne for behandlingen af hovedydelser og biydelser eller fordi, at det vil være kunstigt at opdele en enkelt udelelig ydelse.</p>\r\n<p>(…)\"</p>\r\n<p>\r\n   <span class=\"Underline\">Uddrag af Den juridiske vejledning 2022-1, afsnit D.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">7.2.5 Modifikation: Forudbetalingstidspunktet ML § 23, stk. 3</span></p>\r\n<p>\"(…)</p>\r\n<p>For at momsen kan forfalde ved forudbetaling, er det nødvendigt, at alle relevante enkeltheder vedrørende den omstændighed, der udløser momspligtens indtræden, dvs. den fremtidige levering eller den fremtidige ydelse, allerede er kendt på det tidspunkt, hvor forudbetalingen foretages. Det kræver, at varerne eller ydelserne er specifikt angivet på det tidspunkt, hvor forudbetalingen foretages. Se sag C-419/02, BUPA Hospitals Ltd. Det kræver også, at varerne eller ydelserne kun er underlagt en enkelt afgiftssats. Se sag C-520/10, Lebara Ltd.</p>\r\n<p>(…)\"</p>\r\n<p>\r\n   <span class=\"Underline\">Uddrag af Den juridiske vejledning 2022-1, afsnit D.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">6.2.8.12 Elektronisk leverede ydelser, teleydelser og radio- og tv-spredningstjenester ML § 21 c</span></p>\r\n<p>\"(…)</p>\r\n<p>Anvendelse af definitionen (momsudvalget)</p>\r\n<p>Momsudvalget har i en retningslinje indledningsvist med enstemmighed anerkendt, at definitionen på \"Elektronisk leverede ydelser\" i gennemførelsesforordningens artikel 7, stk. 1, indeholder fire elementer: (1) en ydelse leveres over internettet eller et elektronisk net, (2) ydelsens egenart (karakteristiske egenskaber) er, at der i alt væsentligt er tale om en automatiseret ydelse, (3) ydelsens egenart er, at den kun involverer minimal menneskelig indgriben, og (4) ydelsens egenart er sådan, at ydelsen ikke kan gennemføres uden informationsteknologi. Momsudvalget udtaler med enstemmighed, at ved vurderingen af, om en ydelse kan anses for en elektronisk leveret ydelse, har alle fire elementer samme vægt.</p>\r\n<p>Momsudvalget udtaler næsten enstemmigt, at ved anvendelsen af begrebet \"minimal menneskelig indgriben\", som indgår i definitionen af \"Elektronisk leverede ydelser\", skal der lægges vægt på leverandørens indgriben uden hensyntagen til graden af menneskelig indgriben fra kundens side. Momsudvalget finder næsten enstemmigt, at i tilfælde, hvor hver enkelt levering kræver menneskelig indgriben fra leverandørens side, skal leveringen anses for at medføre mere end minimal menneskelig indgriben. Momsudvalget udtaler næsten enstemmigt, at særligt tilvejebringelse af ikke-standardiserede PDF-filer via e-mails skal anses for at involvere mere end minimal menneskelig indgriben.</p>\r\n<p>Momsudvalget udtaler enstemmigt, at en ydelse skal anses for alene at kræve \"minimal menneskelig indgriben\" i situationer, hvor leverandøren først gør det system, som er nødvendigt for at levere ydelsen, startklart, regelmæssigt vedligeholder systemet og reparer det i tilfælde af funktionsproblemer.</p>\r\n<p>Momsudvalget udtaler næsten med enstemmighed, at man skal følge følgende fremgangsmåde for at afgøre om en ydelse kan kvalificeres som en elektronisk leveret ydelse:</p>\r\n<p>Først skal det kontrolleres, om ydelsen er nævnt i momssystemdirektivets Bilag II eller i gennemførelsesforordningens artikel 7, stk. 2, som værende omfattet af definitionen.</p>\r\n<p>Dernæst, hvis ydelsen ikke er nævnt i momssystemdirektivets Bilag II eller i gennemførelsesforordningens artikel 7, stk. 2, skal det undersøges, om ydelsen er nævnt i gennemførelsesforordningens artikel 7, stk. 3, som en ydelse, der ikke er omfattet af definitionen.</p>\r\n<p>Endeligt skal det, hvis ydelsen ikke kan findes på nogen af disse lister, efterprøves, om ydelsen opfylder kriterierne i gennemførelsesforordningens artikel 7, stk. 1 for at være omfattet af definition.</p>\r\n<p>Momsudvalget finder næsten enstemmigt, at selvom ydelser, der leveres ved hjælp af informationsteknologi, og ydelser, der leveres ved på mere traditionel vis (offline), kan have samme egenskaber eller være sammenlignelige som følge af, at de deler nogle, evt. flere, fælles elementer, så kan en ydelse leveret online og en ydelse leveret offline ikke betragtes som værende identiske. Momsudvalget udtaler næsten enstemmigt, at hvad angår sådanne sammenlignelige ydelser (leveret online og offline), så kan kun de ydelser, der opfylder alle betingelserne i definitionen af elektronisk leverede ydelser, anses for omfattet af definitionen.</p>\r\n<p>Momsudvalget udtaler enstemmigt, at det for at afgøre, om en given levering er momspligtig eller momsfritaget, først er nødvendigt at fastlægge leveringsstedet. For at fastslå om en ydelse er omfattet af en af hovedreglerne eller af en særregel, er det nødvendigt at foretage en objektiv vurdering af ydelsens art. Først når det korrekte leveringssted er fastlagt, kan det fastlægges, hvad der er den korrekte momssats eller momsfritagelse.</p>\r\n<p>Momsudvalget udtaler næsten enstemmigt, at i tilfælde, hvor en ydelse umiddelbart kan anses for dækket af mere end en særregel for fastlæggelsen af leveringsstedet, skal den regel, der bedst sikrer beskatning på det faktiske forbrugssted, have forrang. I forbindelse med elektronisk leverede ydelser er den fremgangsmåde særlig relevant, når det skal fastlægges, om momssystemdirektivets artikel 47, 58 eller 59 skal finde anvendelse.</p>\r\n<p>Se Momsudvalgets retningslinje vedtaget på baggrund af drøftelser på udvalgets 102. møde 30. marts 2015, dokument D.</p>\r\n<p>Skattestyrelsen deler udvalgets opfattelse.</p>\r\n<p>(. . .)</p>\r\n<p>Eksempler (momsudvalget)</p>\r\n<p>Momsudvalget har vedtaget en retningslinje med eksempler på ydelser, der er elektronisk leverede ydelser, og ydelser, der ikke er elektronisk leverede ydelser:</p>\r\n<p>1. For så vidt angår anvendelsesområdet for definitionen af \"elektronisk leverede ydelser\" i henhold til artikel 7, stk. 1, i Rådets gennemførelsesforordning, er Momsudvalget næsten enstemmigt blevet enige om følgende:</p>\r\n<p>(a) en særskilt aktivitet udført af en tredjemand/tredjepart, som den ydelse, der er genstand for analyse, vedrører, er irrelevant for vurderingen af, hvad der anses for at være \"minimal menneskelig indgriben\"</p>\r\n<p>(b) en aktivitet, der udføres særskilt af medarbejdere hos leverandøren af ydelser, der udføres uafhængigt af enhver individuel anmodning om at levere en bestemt ydelse modtaget fra en kunde, anses for at falde inden for definitionen af \"minimal menneskelig indgriben\".</p>\r\n<p>2. Momsudvalget er enstemmigt enige om, at i det omfang den menneskelige aktivitet fra leverandørens side fokuserer på generiske, ikke-specificerede justeringer af systemmiljøet og ikke på individuelle anmodninger fra kunder, anses en sådan aktivitet for at opfylde kravet om \"minimal menneskelig indgriben\", som indgår i definitionen af elektronisk leverede ydelser.</p>\r\n<p>Momsudvalget bekræfter derfor enstemmigt, at arbejde udført af medarbejdere i en virksomhed, der leverer onlineydelser, på et system, der anvendes til levering af ydelserne, med henblik på løbende opdatering, tilpasning og forbedring, anses for at falde inden for definitionen af \"minimal menneskelig indgriben\", i det omfang at det arbejde, der udføres, ikke vedrører individuelle anmodninger fra kunder, men derimod generiske, ikke-specificerede ændringer i systemmiljøet.</p>\r\n<p>Endvidere er Momsudvalget enstemmigt enige om, at medarbejdere i en virksomhed, der driver systemet i realtid med henblik på at undgå systemnedbrud som følge af handlinger begået af kunder, der anmoder om levering af en ydelse, anses for at falde inden for definitionen af \"minimal menneskelig indgriben\".</p>\r\n<p>Momsudvalget er således enstemmigt enige om, at ovenstående situationer anses for at være aktiviteter fra leverandørens side, der kan sammenlignes med den indledende opsætning af systemet med henblik på levering af ydelsen samt regelmæssig vedligeholdelse og reparationer. (Note: Retningslinjer baseret på møde nr. 102 den 30. marts 2015 - Dokument D - taxud.c. 1(2015)4128689 - 862480 (punkt 3).)</p>\r\n<p>3. (…)</p>\r\n<p>6. Momsudvalget er enstemmigt enige om, at alle ydelser kan betegnes som leveret elektronisk, hvis:</p>\r\n<p>(i) sådanne ydelser som udgangspunkt er fuldt automatiserede, og</p>\r\n<p>(ii) der samtidig i det system, som anvendes til levering af disse ydelser, er mulighed for, i ekstraordinære individuelle tilfælde vedrørende særlige, mere komplekse problemer, at de programmer, der kører på systemet, kan sende kunden videre til en medarbejder med henblik på en løsning af disse problemer.</p>\r\n<p>I det væsentlige vurderer Momsudvalget næsten enstemmigt, at sådanne ekstraordinære interventioner skal anses for at være aktiviteter, der sikrer problemfri drift af systemet som sådan og derfor opfylder kravet om \"minimal menneskelig indgriben\", som indgår i definitionen af elektronisk leverede ydelser.</p>\r\n<p>7. Momsudvalget er enstemmigt enige om, at følgende er omfattet af definitionen af elektronisk leverede ydelser:</p>\r\n<p>(a) (…)</p>\r\n<p>(d) online adgang til portaler, der udgør en platform til virtuelle debatter mellem portalens medlemmer</p>\r\n<p>(e) (…)</p>\r\n<p>Se Momsudvalgets retningslinje vedtaget på baggrund af drøftelser på udvalgets 108. møde 27.-28. marts 2017, dokument C.</p>\r\n<p>Skattestyrelsen deler udvalgets opfattelse.</p>\r\n<p>(…)\"</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "27/09/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20221001801"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN015705"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "27/09/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10018"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/08/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "21-0888490"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}