{
    "id": 230335,
    "title": "Provenu fra salg af aktier ikke omkvalificeret til udbytte for investorer der var skattepligtige i Danmark",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9370 af 22/03/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Provenu fra salg af aktier ikke omkvalificeret til udbytte for investorer der var skattepligtige i Danmark</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Kapitalfonden H1 havde en ejerandel på ca. 70 % af H3. H1 ønskede at afhænde 20 % af investeringen i H3. En af de investorer, som kommanditselskabet ønskede at sælge til, var G1, som efter danske regler var skattemæssigt transparent. G1 ønskede at erhverve ejerandelene igennem det nystiftede G3, der ville være et såkaldt \"tomt selskab\". I nogle situationer ville aktieavancer omkvalificeres til udbytte efter selskabsskattelovens § 2 D, når der blev overdraget aktier til et \"tomt selskab\". Spørger ønskede derfor bekræftet, at provenu fra salget af aktierne i H3 ikke ville blive omkvalificeret til udbytte i medfør af selskabsskattelovens § 2 D, stk. 2, for investorer i H1, der var skattepligtige i Danmark. Skatterådet bekræftede i overensstemmelse med spørgers ønske, at provenuet fra salget af aktierne i H3 ikke ville blive omkvalificeret til udbytte efter selskabsskattelovens § 2 D, stk. 2.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 22. marts 2022 - SKM2022. 169. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan det bekræftes, at provenu fra et salg af aktier i H3 som beskrevet nedenfor ikke vil blive omkvalificeret til udbytte i medfør af selskabsskattelovens § 2 D, stk. 2, for investorer i H1, der er skattepligtige i Danmark?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>H2 forvalter kapitalfonden H1. H1 har en ejerandel i H3 på 70,11 %.   H1 ønsker nu at afhænde 20 % af investeringen i H3 for at reducere den økonomiske risiko og eksponering på investeringen.</p>\r\n<p>H2 er en dansk baseret forvalter (Manager), der er omfattet af lov om alternative investeringer.</p>\r\n<p>H1 er organiseret som et dansk kommanditselskab, der skattemæssigt er transparent. Investeringen i H3 er et af de selskaber som H1 har investeret i, og det er planen, at H1 skal investere i en række unoterede selskaber med henblik på at opnå kontrol via ejerskab (dvs. ejerskab over 50 %). Ejerperioden er typisk 3-7 år.</p>\r\n<p>\r\n   <span class=\"Italic\">1.1</span>                 <span class=\"Italic\">Limited partnership agreement og ledelsesorganer</span></p>\r\n<p class=\"BilagtekstListe\">H1 er reguleret af en limited partnership agreement (\"LPA\"). LPA’en regulerer sammen med vedtægterne selskabets forhold, ligesom investorernes rettigheder og pligter er reguleret heri. LPA’en indeholder bl.a. bestemmelser om:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> den kapital som investorerne skal fremkomme med,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> den ledelsesmæssige organisation af H1,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> investeringspolitik for kommanditselskabet,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> fordeling af overskud og uddelingspolitik,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> regulering af ophør af kommanditselskabet, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> beslutningskompetencer for investorerne.</p>\r\n<p>LPA’en for H1 er indsendt til Skattestyrelsen.</p>\r\n<p class=\"BilagtekstListe\">LPA’en medfører en opbygning af H1 på den måde, at der er en række beslutningsorganer, som kan træffe forskellige beslutninger i selskabet. Disse organer er:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Komplementaren (general partner),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Manager,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Advisory Board,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Investor Advisory Committee, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Investorerne (limited partners eller kommanditister).</p>\r\n<p>\r\n   <span class=\"Underline\">Komplementaren</span>\r\n</p>\r\n<p>Komplementaren er vedtægtsmæssigt tillagt ledelseskompetencen og repræsentationen af H1. Denne er dog efter LPA’en uddelegeret til Manager, som varetager den daglige ledelse af H1.</p>\r\n<p>Komplementaren skal dog stadig varetage en tilsynsopgave med Manager, samt give samtykke såfremt der skal udpeges en ny Manager, ligesom komplementaren har vetoret overfor ændringer af LPA'en samt vedtægterne.</p>\r\n<p>\r\n   <span class=\"Underline\">Manager</span>\r\n</p>\r\n<p>Manager udgøres af det managementselskab, der er udpeget til at lede H1 (H2). Manager udøver den daglige ledelse af H1 og træffer sædvanlige forretningsmæssige beslutninger, ligesom Manager kan binde selskabet juridisk.</p>\r\n<p>Manager er udpeget af investorerne og komplementaren ved indgåelsen af LPA’en.</p>\r\n<p>\r\n   <span class=\"Underline\">Advisory Board</span>\r\n</p>\r\n<p>Advisory Board er alene et rådgivende organ, der skal understøtte Managers investeringsbeslutninger. Advisory Board har således ingen juridisk beslutningskompetence.</p>\r\n<p>\r\n   <span class=\"Underline\">Investor Advisory Committee</span>\r\n</p>\r\n<p>Investor Advisory Committee har som udgangspunkt ingen juridiske beslutningskompetencer over driften i H1. I visse scenarier kan Investor Advisory Committee dog tjene som et konfliktløsningsorgan, f.eks. hvis der opstår spørgsmål om interessekonflikt mellem Manager og komplementaren.</p>\r\n<p>\r\n   <span class=\"Underline\">Investorerne (limited partners)</span>\r\n</p>\r\n<p>Limited partners udgøres af investorerne i H1. Disse vælger Manager, idet valget dog skal godkendes af komplementaren, hvilket er sket ved tiltrædelsen af LPA’en. Investorerne er endvidere tillagt visse rettigheder angående informationer fra kommanditselskabet, ligesom de har kompetence til at godkende årsregnskabet for selskabet.</p>\r\n<p>Investorerne udøver deres indflydelse på generalforsamlingen i H1. De beslutninger, som investorerne træffer på generalforsamlingen, omfatter bl.a. beslutninger om: forlængelse af H1's levetid og investeringsperioder, godkendelse såfremt H1 ønsker at erhverve visse minoritetsandele af porteføljevirksomheder, godkendelse såfremt komplementaren ændres (eller skifter ejer), godkendelse af uddelegering af Managers kompetencer, mulighed for (under visse betingelser) at begære likvidation af H1 - herunder godkendelse af likvidator. Herudover skal et kvalificeret flertal blandt investorerne (som udgangspunkt på 80 % af kapitalen) stemme for, såfremt Manager eller komplementaren foreslår ændringer til LPA’en.</p>\r\n<p>\r\n   <span class=\"Italic\">1.2                 Den påtænkte transaktion</span>\r\n</p>\r\n<p>Alle investorer i H1 har en indirekte ejerandel på under 10% af H3. Det kan endvidere antages, at ingen af de udenlandske investorer har fast driftssted i Danmark, og at de enkelte investorer isolereret set ikke udøver bestemmende indflydelse over hverken H1 eller H2.</p>\r\n<p class=\"BilagtekstListe\">Investorerne i H1 består af følgende typer af investorer:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Danske selskaber og fonde</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Danske pensionskasser</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Danske livsforsikringsselskaber</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Fysiske personer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udenlandske selskaber og institutionelle investorer</p>\r\n<p>De udenlandske investorer er hjemmehørende i EU, EØS og i tredjelande. En mindre andel af investorer er hjemmehørende i lande, hvormed Danmark ikke har indgået en dobbeltbeskatningsoverenskomst.</p>\r\n<p>H1 kan i princippet gå til mange købere for at afhænde de 20 % i H3, men det er nærliggende først at gå til de investorer, som enten allerede er investor i H1 eller har en relation til H1. Det er normalt at lade andre investorer co-investere (medinvestere) ved siden af den indirekte investering via kommanditselskabet. Fordelen ved at bede investorerne om at co-investere er, at H1 kan investere i flere og/eller større selskaber end hvis H1 skal løfte investeringen alene. For investorer, der co-investerer, kan det være en fordel, fordi de kan opnå en større eksponering mod virksomheder, som den enkelte investor har særlig tiltro til, og det kan ske til lavere omkostninger.</p>\r\n<p>I dette tilfælde gjorde tidslinjen omkring investeringen i H3 det ikke muligt at få en co-investering på plads inden investeringen blev gennemført. H1 ønsker derfor nu at få etableret co-investeringen. Konkret har tre investorer tilbudt at co-investere i H3. Co-investeringen ønskes gennemført ved at H1 sælger en andel på i alt 20 % af H3 til de tre co-investorer således, at de tre investorer erhverver 1/3 hver af de 20% som H1 ønsker at sælge.</p>\r\n<p>En af investorerne, som kommanditselskabet ønsker at sælge til og som ønsker at erhverve aktierne i H3, er G1, som er en kapitalfond i Luxembourg, der er organiseret som et selskab, der efter danske regler er skattemæssigt transparent (et Luxembourg SICAV SIF). G1 er ikke selv direkte investor i H1. Forvalteren for denne kapitalfond er også forvalter for G2, som er direkte investor i H1.</p>\r\n<p>Salget vil blive gennemført som et salg af ejerandele mod kontanter. Ejerandelene i H3, der er et selskab i X-land, kan skattemæssigt sidestilles med aktier i et dansk kapitalselskab. Det kan lægges til grund, at salget gennemføres til markedsværdi, hvilket forventeligt vil være samme pris, som H1 investerede til. Det kan endvidere lægges til grund, at H1 før overdragelsen af H3 ejer 70,11 % af kapitalen og råder over 70,11 % af stemmerne, og efter overdragelsen vil eje 50,11 % af kapitalen og råde over 50,11 % af stemmerne.</p>\r\n<p>Den påtænkte transaktion er tidligere behandlet i det bindende svar offentliggjort som SKM2021. 48. SR. Der er dog opstået det spørgsmål, om G1 kan anvende et nystiftet selskab (\"G3\") til at erhverve ejerandelene i H3, uden at dette udløser udbytteskat for de andre investorer i H1.</p>\r\n<p>Det kan lægges til grund, at det nystiftede G3, som G1 ønsker at erhverve ejerandelene igennem, vil være et såkaldt \"tomt selskab\" som defineret i selskabsskattelovens § 33 A, stk. 3.</p>\r\n<p>Strukturen for det påtænkte salg til G1 igennem G3, kan illustreres som nedenfor (forsimplet).</p>\r\n<p>\r\n</p>\r\n<p>Det er afgørende for H2 at få afklaret, om salg til G1 (gennem G3) af H3 skattemæssigt skal behandles som salg af aktier eller som en udbytteudlodning. Dette kan have afgørende betydning for, hvor hensigtsmæssigt det er at sælge til de pågældende købere. Skattestyrelsen kan lægge til grund, at visse investorer i H1 ikke vil kunne modtage skattefrit udbytte fra H3.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">2.1                 Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at et provenu fra et salg af aktier i H3 som beskrevet ovenfor ikke vil blive omkvalificeret til udbytte i medfør af selskabsskattelovens § 2 D, stk. 2, for investorer i H1, der er skattepligtige i Danmark.</p>\r\n<p>Som altovervejende udgangspunkt behandles salg af kapitalandele skattemæssigt som avancer.</p>\r\n<p>I visse tilfælde omkvalificeres aktieavancer dog til udbytte efter selskabsskattelovens § 2 D.</p>\r\n<p>Spørgsmålet i indeværende sag er, om det kontante vederlag betalt for ejerandelene i H3 skal udbytte-beskattes efter selskabsskattelovens § 2 D, stk. 2.</p>\r\n<p>Det er Spørgers (H2) opfattelse, at selskabsskattelovens § 2 D, stk. 2, 1. pkt., ikke finder anvendelse, idet vederlaget for de overdragne aktier fuldt ud erlægges kontant.</p>\r\n<p>Det er herudover Spørgers (H2) opfattelse, at selskabsskattelovens § 2 D, stk. 2, 2. pkt., ikke finder anvendelse, hvilket er underbygget nedenfor.</p>\r\n<p>Selskabsskattelovens § 2 D, stk. 2, 2. pkt., omkvalificerer salgssummer for aktier til udbytte når;</p>\r\n<p>(i).                  der overdrages aktier til et \"tomt selskab\",</p>\r\n<p>(ii).                 der udelukkende ydes vederlag i andet end koncernaktier (f.eks. kontant vederlag) for aktierne, og</p>\r\n<p>(iii).                overdragereren eller enheder koncernforbundne med overdrageren ejer efter overdragelsen aktier i det erhvervende selskab eller et selskab, der er koncernforbundet med det overdragne selskab, bortset fra det overdragne selskab.</p>\r\n<p>Selskabsskattelovens § 2 D, stk. 2, 2. pkt., finder således anvendelse, såfremt investorerne i H1 (overdragerne) efter transaktionen ejer aktier i G3 (erhververen) eller et selskab, der er koncernforbundet med G3. Dette kunne være tilfældet, hvis G3 og et andet porteføljeselskab, der er ejet af H1, (et \"Andet Porteføljeselskab\") skal anses som koncernforbundne efter transaktionen, idet investorerne i H1 i så fald - som følge af deres ejerskab af aktier i et Andet Porteføljeselskab - ville blive anset for at eje aktier i et selskab, der kunne være koncernforbundet med G3 (erhververen).</p>\r\n<p>Det kan overvejes, om der opstår en forbindelse som nævnt umiddelbart ovenfor, hvis (i) G1, som har bestemmende indflydelse over G3, tillige kan anses for at have bestemmende indflydelse over det Andet Porteføljeselskab efter transaktionen, og (ii) dette måtte være tilfældet, om dette så indebærer, at G3 og det Andet Porteføljeselskab er koncernforbundne efter ligningslovens § 2.</p>\r\n<p>\r\n   <span class=\"Underline\">Ad (i) - Bestemmende indflydelse</span>\r\n</p>\r\n<p>G1 og G2 har fælles forvaltning og derfor fælles ledelse. I henhold til ligningslovens § 2 skal aktier og stemmerettigheder fra begge enheder regnes sammen, når det skal vurderes, om de har bestemmende indflydelse i et underliggende selskab.</p>\r\n<p>Det er således et spørgsmål om, hvorvidt der vertikalt er bestemmende indflydelse over et Andet Portefølje-selskab ved investeringen i H1. Dette kan illustrativt tegnes således:</p>\r\n<p>\r\n</p>\r\n<p>Spørgsmålet er således, om den ejerandel G2 har igennem H1 etablerer bestemmende indflydelse for G1 i forhold til de underliggende porteføljeselskaber.</p>\r\n<p>En minoritetsinvestering gennem et selvstændigt skattesubjekt (f.eks. et A/S eller ApS) medfører som udgangspunkt ikke, at der etableres bestemmende indflydelse over datterselskaber til det selvstændige skattesubjekt. Det samme gør sig som udgangspunkt gældende for transparente enheder, hvilket følger direkte af ordlyden af ligningslovens § 2, stk. 1, 2. pkt., hvoraf det fremgår:</p>\r\n<p>\"<span class=\"Italic\">Med juridiske personer i nr. 1 og stk. 3 sidestilles selskaber og foreninger m.v., der efter danske skatteregler ikke udgør et selvstændigt skattesubjekt, men hvis forhold er reguleret af selskabsretlige regler, en selskabsaftale eller en foreningsvedtægt.</span>\"</p>\r\n<p>Det følger således direkte af ordlyden, at skattetransparente enheder og selvstændige skattesubjekter skal sidestilles, hvorfor det ikke bør gøre nogen forskel i forhold til begrebet bestemmende indflydelse, om en investering er foretaget gennem et selvstændigt skattesubjekt eller en skattetransparent enhed.</p>\r\n<p>Den blotte investering i H1 er efter Spørgers (H2) opfattelse ikke i sig selv tilstrækkelig til, at der er tale om bestemmende indflydelse for de enkelte investorer over porteføljeselskaberne. Dette er også fastslået i en række juridiske kilder. De mest centrale er gennemgået nedenfor.</p>\r\n<p>Skatteministeriet har i et ministersvar slået fast, at en investering igennem en skattetransparent enhed ikke i sig selv medfører bestemmende indflydelse i de underliggende selskaber, se hertil bilag 16 til L 199 (2011-2012), hvoraf det som svar på spørgsmålet:</p>\r\n<p>\"<span class=\"Italic\">Vil et selskabsretligt lovligt udlån fra et aktieselskab til et moderselskab, der er et partnerselskab, blive omfattet af den foreslåede § 16 E, hvis en eller flere af</span> <span class=\"Italic\">deltagerne i partnerselskabet er personer, og vil det i givet fald afhænge af, om en eller flere af disse tilsammen har bestemmende indflydelse i partnerselskabet og dermed i aktieselskabet?</span> <span class=\"Italic\">\"</span></p>\r\n<p>blev svaret af ministeren (Spørgers understregning):</p>\r\n<p>\"<span class=\"Italic\">Det lægges til grund for besvarelsen, at det nævnte partnerselskab er skattemæssigt transparent, således at indkomst i partnerselskabet skal beskattes hos dets deltagere.</span> <span class=\"Italic\">Lånet til partnerselskabet skal således skattemæssigt henføres til deltagerne i forhold til deres ejerandel i partnerselskabet.</span> <span class=\"Italic Underline\">Beskatningen vil dermed afhænge af, om en eller flere af disse efter reglerne i ligningslovens § 2 skal anses for at have for at have bestemmende indflydelse i aktieselskabet.</span> <span class=\"Italic Underline\">Hvis deltagerne f.eks. som led i deres deltagelse i partnerselskabet sammen med de øvrige deltagere har en aftale om udøvelse af fælles bestemmende indflydelse i aktieselskabet, vil alle deltagerne være skattepligtige af deres andel af lånet.</span>\"</p>\r\n<p>Ovenstående er endvidere underbygget af et ministersvar til det lovforslag, hvor ordlyden omkring koncernforbindelse og transparente selskaber blev justeret i ligningslovens § 2. I dette ministersvar anfører ministeren også, at investering gennem en transparent enhed ikke medfører bestemmende indflydelse for investor i de underliggende selskaber, se hertil bilag 4 til L 116 (2005-2006) (som også er gentaget i bilag 9), hvor der på spørgsmålet:</p>\r\n<p>\"<span class=\"Italic\">Skulle man ikke ønske at følge dette forslag, bedes det bekræftet, at der ikke skal indeholdes kildeskat på renter m.v. vedrørende lån fra individuelle kommanditister, dvs. hvor K/S’et ikke er långiver, og hvor långivningen ikke er relateret til aktiebesiddelsen gennem kommanditselskabet.</span>\"</p>\r\n<p>blev svaret:</p>\r\n<p>\"<span class=\"Italic\">Den foreslåede kildeskat på renter vedrører lån, hvor K/S’et er långiver og hvor långivningen er relateret til aktiebesiddelsen gennem kommanditselskabet, herunder tilfælde hvor kommanditisterne formelt er långivere - men K/S’et er den reelle långiver.</span> \"</p>\r\n<p>I ministersvaret antages det således, at der ikke skal pålægges kildeskat på et lån direkte fra en minoritetsinvestor i et K/S til et datterselskab i K/Set. Da det er en betingelse for at pålægge kildeskat, at der er tale om kontrolleret gæld, antager ministeren således, at en investering igennem et K/S ikke i sig selv er tilstrækkeligt til at etablere bestemmende indflydelse for investoren.</p>\r\n<p>Ovenstående er endvidere understøttet af Skattestyrelsens Juridiske Vejledning (2021-2), hvor det i eksempel 4 i afsnit C. D. 11.1.2.3.1 antages af Skattestyrelsen selv, at der ikke opstår bestemmende indflydelse ved investering gennem en skattetransparent enhed. I eksemplet fremgår det (Spørgers understregning):</p>\r\n<p>\"<span class=\"Italic\">Tre personer (eller selskaber) P1, P2 og P3, har et I/S, som de hver kontrollerer en tredjedel af.</span> <span class=\"Italic\">I/S'et ejer to selskaber D1 og D2.</span> <span class=\"Italic Underline\">Da ingen af personerne har bestemmende indflydelse, og da et I/S ikke er skattepligtigt i LL § 2's forstand, er der ingen bestemmende indflydelse vertikalt i koncernen</span><span class=\"Italic\">.</span> <span class=\"Italic\">D1 og D2 er koncernforbundne, idet D1 og D2 kontrolleres af samme kreds af aktionærer, nemlig de tre interessenter P1, P2 og P3.</span>\"</p>\r\n<p>Ifølge dette afsnit vil en investering igennem et I/S således ikke i sig selv medføre, at der etableres bestemmende indflydelse.</p>\r\n<p>Herudover synes det også antaget i den juridiske litteratur, at den blotte investering i et skattetransparent selskab ikke er tilstrækkeligt til at udgøre fælles bestemmende indflydelse, se hertil eksempelvis afsnit 7 i Jakob Bundgaards artikel trykt i SU 2006.188.</p>\r\n<p>Idet investeringen i en transparent enhed i sig selv ikke medfører bestemmende indflydelse over underliggende selskaber, kan det dog overvejes om LPA’en udgør en aftale om fælles bestemmende indflydelse mellem investorerne i forhold til underliggende porteføljeselskaber.</p>\r\n<p>Det er Spørgers (H2) opfattelse, at dette ikke er tilfældet. Definitionen af, hvornår der foreligger en aftale om fælles bestemmende indflydelse, er uddybet i forarbejderne, se hertil bilag 12 til L 116 (2005-2006), hvoraf det fremgår:</p>\r\n<p>\r\n   <span class=\"Italic\">\"En aktionæroverenskomst er ikke i sig selv tilstrækkelig til at fastslå, at der er indgået en aftale om udøvelse af fælles bestemmende indflydelse.\"</span>\r\n</p>\r\n<p>samt endvidere.</p>\r\n<p class=\"BilagtekstListe\">\"<span class=\"Italic\">Det vil bero på en konkret vurdering af den foreliggende aftale, om der foreligger en aftale om udøvelse af fælles bestemmende indflydelse.</span> <span class=\"Italic\">I denne vurdering kan indgå, om aftalen medfører</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">fælles råden over flertallet af stemmerettigheder,</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">fælles udnævnelse eller afsættelse af et flertal af medlemmerne i selskabets øverste ledelsesorgan eller</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">fælles bestemmende indflydelse overs selskabets driftsmæssige og finansielle ledelse</span>.\"</p>\r\n<p>Efter Spørgers (H2) opfattelse indeholder LPA’en ikke bestemmelser om; (i) en fælles råden over flertallet af stemmerne i H1 (eller underliggende investeringer), (ii) en fælles udnævnelse af ledelsen eller (iii) fælles kontrol over den finansielle og driftsmæssige ledelse. Derfor udgør LPA’en ikke en aftale om fælles bestemmende indflydelse.</p>\r\n<p>Dette er underbygget af, at beslutningskompetencerne i H1 (som gennemgået ovenfor) primært er fordelt mellem tre organer; (i) Manager, (ii) komplementaren, og (iii) investorerne.</p>\r\n<p>\r\n   <span class=\"Underline\">Manager</span> vælges af investorerne (kommanditisterne) og varetager den daglige ledelse af H1. Komplementaren har vetoret over denne beslutning. Manager varetager den daglige ledelse af H1 under de forudsætninger, der er aftalt i LPA’en. Dette er ikke anderledes, end når kapitalejerne i et ApS med en et-strenget ledelsesmodel vælger selskabets direktør.</p>\r\n<p>\r\n   <span class=\"Underline\">Komplementaren</span> har den formelle og øverste ledelseskompetence, men investorerne og komplementaren har aftalemæssigt i LPA’en uddelegeret denne til Manager. Komplementaren er udpeget i henhold til H1's vedtægter, og besidder centrale tilsynsopgaver og har vetorettigheder, herunder vetorettigheder mod valget af en ny Manager, vetorettigheder overfor ændringer til vedtægter og LPA.</p>\r\n<p>\r\n   <span class=\"Underline\">Investorerne</span> vælger Manager og godkender årligt årsregnskabet for H1, ligesom investorerne skal godkende en række beslutninger foretaget af komplementaren eller Manager (se hertil ovenfor under 1.1). Endvidere kræver enhver ændring til LPA’en som udgangspunkt, at 80 % af investorerne skal tiltræde ændringen.</p>\r\n<p>Kompetencerne i H1 er således fordelt mellem disse tre organer, således at en enhed, der ikke er selskabsdeltager, i form af Manager er udpeget til at forvalte investeringerne, men er begrænset af komplementarens og investorernes indflydelse og de retningslinjer, der er skrevet i LPA’en.</p>\r\n<p>Der er således <span class=\"Underline\">ikke</span> tale om en fælles råden over flertallet af stemmerne, idet investorerne individuelt har deres stemmeret, mens komplementaren har en række vetorettigheder. Ligeledes er der ikke tale om en fælles udnævnelse af ledelsen (Manager), idet ledelsen som udgangspunkt vælges af investorerne (i fællesskab), mens komplementaren har vetoret. Endelig er der ikke fælles kontrol over den finansielle og driftsmæssige ledelse, idet denne som udgangspunkt varetages af Manager, der er valgt af investorerne, men hvor komplementaren har vetoret, samt at Manager er underlagt visse forpligtelser i LPA’en, som det vil kræve enighed mellem komplementaren og en majoritet af investorerne at ændre.</p>\r\n<p>Idet der som gennemgået ovenfor ikke er tale om, at G1 har bestemmende indflydelse over et Andet Porteføljeselskab efter overdragelsen af H3, er det Spørgers (H2) opfattelse, at selskabsskattelovens § 2 D, stk. 2, 2. pkt., ikke finder anvendelse.</p>\r\n<p>\r\n   <span class=\"Underline\">Ad (ii) - Koncernforbindelse</span>\r\n</p>\r\n<p>Selv hvis Skattestyrelsen måtte komme frem til, at investeringen gennem H1 udgjorde bestemmende indflydelse (hvilket Spørger (H2) ikke er enig i), ville dette ikke medføre, at G3 eller G1, der uomtvisteligt har bestemmende indflydelse over G3 (det tomme selskab), også er koncernforbundne med et Andet Porteføljeselskab.</p>\r\n<p>Såfremt G1 og G2 kunne siges at have bestemmende indflydelse i såvel G3 (det tomme selskab), der erhverver aktier i H3, som i et Andet Porteføljeselskab, så ville der under alle omstændigheder ikke være tale om, at \"samme kreds af selskabsdeltagere\", jf. ligningslovens § 2, stk. 3, har bestemmende indflydelse i begge disse enheder.</p>\r\n<p>I nærværende forespørgsel har G3 alene én investor i form af G1, og kredsen af selskabsdeltagere i G3 er således G1.</p>\r\n<p>I det Andet Porteføljeselskab er kredsen af selskabsdeltagere alle investorerne i H1.</p>\r\n<p>Som anført i afsnit 1.2 har alle investorerne i H1 en ejerandel på mindre end 10%. Dette indebærer, at hvis man ser på den samlede kreds af selskabsdeltagere i det Andet Porteføljeselskab, så er der mindre end 10% af disse, som efter ligningslovens § 2, stk. 2, kan anses for også at være selskabsdeltagere i det G3 (det tomme selskab), der erhverver aktier i H3.</p>\r\n<p>Der er således ikke blot tilnærmelsesvis tale om, at samme kreds af selskabsdeltagere har bestemmende indflydelse i både G3 (det tomme selskab) og det Andet Porteføljeselskab.</p>\r\n<p>At ligningslovens § 2, stk. 3's definition af \"samme kreds af selskabsdeltagere\" skal fortolkes, som det fremgår ovenfor, er også tiltrådt i den juridiske litteratur, se hertil eksempelvis Jens Wittendorff, i SR. 2018.221, hvoraf det fremgår (vores understregning):</p>\r\n<p>\"<span class=\"Italic\">Bestemmelsen [i ligningslovens § 2, stk. 2, 3. pkt. red] finder kun anvendelse i forhold til LL § 2, stk. 1, nr. 1 og 2.</span> <span class=\"Italic\">Den er derfor uden betydning ved vurderingen af, om to selskaber er “koncernforbundne\", jf. LL § 2, stk. 1, nr. 3.</span> <span class=\"Italic\">Endvidere finder den ikke anvendelse i forhold til datterselskaber til selskabsdeltagerne.</span> <span class=\"Italic\">Dette er illustreret i nedenstående figur, hvor det forudsættes, at selskab A og selskab C ikke er koncernforbundne, at der mellem selskab A og selskab C findes en aftale om udøvelse af fælles bestemmende indflydelse over JV A/S, og at selskab B, selskab D og JV A/S ikke har fælles ledelse</span>.</p>\r\n<p>\r\n</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Dispositioner mellem på den ene side selskab B og selskab D og på den anden side JV A/S er derimod ikke omfattet af ligningslovens § 2.</span> <span class=\"Italic\">Da JV A/S ikke kontrollerer selskab B og selskab D eller vice versa, finder ligningslovens § 2, stk. 1, nr. 1 og 2, således ikke anvendelse.</span> <span class=\"Italic\">Da JV A/S, selskab B og selskab D ikke er koncern-forbundne efter ligningslovens § 2, stk. 3, finder ligningslovens § 2, stk. 1, nr. 3, heller ikke anvendelse.</span> <span class=\"Italic\">Selskabsdeltagere, som har en aftale om udøvelse af fælles bestemmende indflydelse over et selskab, skal således ikke behandles som én aktionær i relation til koncernbegrebet i LL § 2, stk. 3.</span>\"</p>\r\n<p>I øvrigt bemærkes for en god ordens skyld, at der slet ikke er de samme faktiske investorer på hver side af transaktionen, idet G3 er ejet af G1, imens det er G2, der er investor i H1.</p>\r\n<p>Der skal derfor ikke ske omkvalifikation af aktieavancen ved salg af H3 til udbytte skattemæssigt.</p>\r\n<p>Det er således Spørgers opfattelse, at Spørgsmål 1 skal besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at provenu fra et salg af aktier i H3 som beskrevet nedenfor ikke vil blive omkvalificeret til udbytte i medfør af selskabsskattelovens § 2 D, stk. 2, for investorer i H1, der er skattepligtige i Danmark.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Skatterådet har i et bindende svar om salget af aktierne i H3, offentliggjort som SKM2021. 48. SR slået fast, at selskabsskattelovens § 2 D, stk. 1, ikke skulle anvendes på H1’s salg af ejerandele i H7 (i denne sag H3).</p>\r\n<p>Spørger (H2) ønsker nu oplyst, om G1 kan anvende et nystiftet selskab, G3, til at erhverve ejerandelene i H3, uden at dette udløser udbytteskat for investorerne i H1.</p>\r\n<p>Selskabsskattelovens § 2 D er en værnsregel, der har til formål, at udbyttebeskatningen ikke omgås ved koncerninterne overdragelser af aktier m.v. Bestemmelsen skal imødegå, at en skattepligtig udbyttebeskatning konverteres til en skattefri aktieavance via sådanne koncerninterne overdragelser.</p>\r\n<p class=\"BilagtekstListe\">Selskabsskattelovens § 2 D finder anvendelse i tre situationer:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Koncerninternt aktiesalg, jf. selskabsskattelovens § 2 D, stk. 1.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Salg til tomme selskaber, jf. selskabsskattelovens § 2 D, stk. 2.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Overdragelse i forbindelse med skattepligtig fusion eller spaltning, jf. selskabsskattelovens § 2 D, stk. 4.</p>\r\n<p>Hvis en juridisk person overdrager aktier m.v. til selskaber, der på overdragelsestidspunktet i det væsentlige er uden økonomisk risiko ved erhvervsmæssig aktivitet, jf. selskabsskattelovens § 33 A, stk. 3, og vederlaget delvis består af andet and aktier i det erhvervende selskab eller hermed koncernforbundne selskaber, anses denne del af vederlaget som udbytte, jf. selskabsskattelovens § 2 D, stk. 2, 1. pkt.</p>\r\n<p>Det er oplyst, at vederlaget for de overdragne aktier vil ske fuldt ud kontant. Selskabsskattelovens § 2 D, stk. 2, 1. pkt., anvendes derfor ikke, da denne del af bestemmelsen omhandler overdragelse mod vederlag, der delvis består af andet end aktier i det erhvervende selskab.</p>\r\n<p>Det samme, som er fastsat i selskabsskattelovens § 2 D, stk. 2, nr. 1, gælder, hvis overdrageren (her investorerne i H1) udelukkende modtager vederlag i andet end aktier i det erhvervende selskab eller hermed koncernforbundne selskaber og overdrageren eller fysiske eller juridiske personer, hvormed overdrageren har en forbindelse som omhandlet i ligningslovens § 2, efter overdragelsen ejer sådanne værdipapirer i et eller flere af disse selskaber bortset fra det selskab, hvori der overdrages aktier m.v. Det fremgår af selskabsskattelovens § 2 D, stk. 2, 2. pkt.</p>\r\n<p>Spørger (H2) har oplyst, at det nystiftede G3, som G1 ønsker at erhverve ejerandelene igennem, vil være et \"tomt selskab\", som defineret i selskabsskattelovens § 33 A, stk. 3. Spørger (H2) har desuden oplyst, G1 uomtvisteligt har bestemmende indflydelse over G3. Disse oplysninger lægges til grund som forudsætninger for indstillingen.</p>\r\n<p>I SKM2021. 48. SR fastslog Skatterådet, at det er de enkelte deltagere i kommanditselskabet, der er overdrager af aktierne, da kommanditselskaber ikke er selvstændige skattesubjekter.</p>\r\n<p>Overdrageren (investorerne i H1) ejer ikke aktier i G3.</p>\r\n<p>Det må derfor undersøges, om overdrageren efter salget ejer aktier i et selskab, der er koncernforbundet med G3. Som anført af Spørger (H2), vil det kunne være tilfældet, hvis G3 og et Andet Porteføljeselskab, der er ejet af H1 skal anses som koncernforbundne efter salget, da overdrageren ejer aktier i det andet porteføljeselskab.</p>\r\n<p>\r\n   <span class=\"Italic\">G1 og G2</span>\r\n</p>\r\n<p>Spørger (H2) har i sin anmodning om bindende svar oplyst, at G1 og G2 har fælles forvaltning og dermed fælles ledelse. Denne oplysning lægges til grund som en forudsætning for indstillingen.</p>\r\n<p>Ved koncernforbundne juridiske personer forstås juridiske personer, hvor samme kreds af selskabsdeltagere har bestemmende indflydelse, eller hvor der er fælles ledelse, jf. ligningslovens § 2, stk. 3. Da G1 og G2 har fælles forvaltning, kan G3 og Det andet porteføljeselskab anses for koncernforbundne efter ligningslovens § 2, stk. 3.</p>\r\n<p>G1 og G2 er transparente enheder. Det fremgår af selskabsskattelovens § 2 D, stk. 5, at ved fastsættelse af, hvornår der er tale om koncernforbundne selskaber, finder ligningslovens § 2 anvendelse. Med en juridisk person sidestilles et selskab og en forening m.v., der efter danske skatteregler ikke udgør et selvstændigt skattesubjekt, men hvis forhold er reguleret af selskabsretlige regler, en selskabsaftale eller en foreningsvedtægt. De to transparente enheder sidestilles derfor også i forhold til betegnelsen \"koncernforbundet\" med selvstændige skattesubjekter.</p>\r\n<p>Følgende fremgår desuden af Den juridiske vejledning 2022-1 C. D. 11.1.2.3.1: \"Både transparente selskaber og fx aktieselskaber er koncernforbundne, hvis de administreres af den samme ledelse, eller hvis der er væsentlige personsammenfald i de to selskabers ledelse.</p>\r\n<p>Som eksempel på dette kan det nævnes, at bestemmelsen om fælles ledelse anvendes, når administratoren (fx komplementaren i et kommanditselskab eller et management selskab) er den samme i flere kapitalfonde, eller når der er tale om forskellige administratorer, men disse administratorer er koncernforbundne/nærtstående.\"</p>\r\n<p>\r\n   <span class=\"Italic\">G1’s og G2’s forbindelser til Andet Porteføljeselskab</span>\r\n</p>\r\n<p>Bestemmende indflydelse er defineret i ligningslovens § 2, stk. 2, og forstås som ejerskab eller rådighed over stemmerettigheder, således at der direkte eller indirekte ejes mere end 50 procent af aktiekapitalen eller rådes over mere end 50 procent af stemmerne.</p>\r\n<p>Spørger (H2) anfører, at en minoritetsinvestering gennem et selvstændigt skattesubjekt som udgangspunkt ikke medfører, at der etableres bestemmende indflydelse over datterselskaber til det selvstændige skattesubjekt.</p>\r\n<p>Af ligningslovens § 2, stk. 1, 2. pkt., fremgår, at med juridiske personer i ligningslovens § 2, stk. 1, nr. 1, og stk. 3, sidestilles selskaber og foreninger m.v., der efter danske skatteregler ikke udgør et selvstændigt skattesubjekt, men hvis forhold er reguleret af selskabsretlige regler, en selskabsaftale eller en foreningsvedtægt. Hensigten med at sidestille skattetransparente selskaber med selskaber, der er selvstændige skattesubjekter var, at værnsreglerne i bl.a. ligningslovens § 2 også skulle anvendes på selskaber m.v., der ikke er selvstændige skattesubjekter. Se bemærkningerne til lov nr. 308 af 19. april 2006, hvoraf fremgår, at der: \"Konkret indføres et kriterium, hvorefter selskaber og foreninger, der ikke anses for at være selvstændige skattesubjekter, omfattes af værnsbestemmelserne, når de udøver bestemmende indflydelse over en skattepligtig og når deres forhold er reguleret af selskabsretlige regler, en selskabsaftale eller en foreningsvedtægt.\"</p>\r\n<p>Videre fremgår det af disse bemærkninger: \"Den foreslåede ændring af ligningslovens § 2, stk. 1, betyder, at skattepligtige, hvorover et kommanditselskab mv. udøver bestemmende indflydelse, skal anvende markedspriser og -vilkår for handelsmæssige eller økonomiske transaktioner med kommanditselskabet. Ændringen i ligningslovens § 2 medfører desuden, at gæld til et kommanditselskab, der udøver bestemmende indflydelse på debitorselskabet, vil være kontrolleret gæld i forhold til selskabsskattelovens § 11, stk. 1, nr. 2.\"</p>\r\n<p>Det er Skattestyrelsens opfattelse, at de transparente enheder netop er transparente, og således ikke kan have status som subjekter, der kan udøve bestemmende indflydelse. Det er derfor skattesubjekterne, dvs. de enkelte deltagere i den transparente enhed, der skal anses for at have en del af den bestemmende indflydelse. Det er således deltagerne, der i fællesskab udøver den bestemmende indflydelse via den transparente enhed.</p>\r\n<p>Dette bekræftes af høringsskemaet (bilag 6) til lov nr. 254 af 30. marts 2011 (L 84 2010-11, 1. samling). Danske Advokater har i deres høringssvar opstillet et eksempel, hvor en række investorer via en transparent enhed og et EU holdingselskab ejer et dansk selskab. Skatteministeren bemærker her til et svar på et spørgsmål om de omstruktureringsregler, der indføres med loven, at ved anvendelsen af den foreslåede § 15, stk. 4, 6. pkt., i fusionsskatteloven (krav om tilladelse), at \"de enkelte investorer anses for at have bestemmende indflydelse via det udenlandske kommanditselskab.\" Der henvises samtidig til kommentarerne til FSR’s høringssvar i samme bilag.</p>\r\n<p>I relation til den foreslåede bestemmelse om at kræve tilladelse til skattefri fusion i visse situationer skriver FSR i sit høringssvar, at der ifølge bemærkningerne til lovforslaget bl.a. kan være bestemmende indflydelse gennem transparente enheder. Skatteministeren svarer, at \"Når den transparente enhed har bestemmende indflydelse, skal de enkelte deltagere således anses for at have del i denne bestemmende indflydelse.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at dette viser, at det er de skattepligtige, der har bestemmende indflydelse.</p>\r\n<p>Resultatet er herved det samme, hvad enten deltagerne udøver den bestemmende indflydelse gennem en transparent enhed, gennem fælles bestemmende indflydelse eller gennem fælles ledelse. Selskabsdeltagerne anses for at have bestemmende indflydelse i det fælleskontrollerede selskab, men selskabsdeltagerne er ikke indbyrdes koncernforbundne. Det er derfor Skattestyrelsens opfattelse, at G2 har bestemmende indflydelse vertikalt, dvs. over underliggende porteføljeselskaber, når K/S’et besidder mere end 50 procent af kapitalen eller stemmerettighederne.</p>\r\n<p>Det er Spørgers (H2) opfattelse, at den blotte investering i H1 ikke er tilstrækkelig til, at de enkelte investorer får bestemmende indflydelse over porteføljeselskaberne.</p>\r\n<p>Spørger (H2) henviser i den forbindelse bl.a. til et ministersvar til lov nr. 926 af 18. september 2012 (bilag 16 - L 199 (2011-12). Ministersvaret handlede om, hvorvidt et udlån fra et aktieselskab til et moderselskab, der er et partnerselskab, vil blive omfattet af ligningslovens § 16 E om aktionærlån, og om dette vil afhænge af, om en eller flere af de personlige deltagere i partnerselskabet tilsammen har bestemmende indflydelse i partnerselskabet og dermed i aktieselskabet.</p>\r\n<p>Ministeren svarede, at: \"Beskatningen vil dermed afhænge af, om en eller flere af disse efter reglerne i ligningslovens § 2 skal anses for at have bestemmende indflydelse i aktieselskabet. Hvis deltagerne f.eks. som led i deres deltagelse i partnerselskabet sammen med de øvrige deltagere har en aftale om udøvelse af fælles bestemmende indflydelse i aktieselskabet, vil alle deltagerne være skattepligtige af deres andel af lånet.\"</p>\r\n<p>Dette svar skal imidlertid holdes op imod skatteministerens svar i høringsskemaet til lov nr. 254 af 30. marts 2011, hvor der direkte spørges til, om deltagerne har bestemmende indflydelse gennem den transparente enhed. Ministersvaret fra 2012 ændrer derfor ikke på Skattestyrelsens opfattelse.</p>\r\n<p>Herudover henviser Spørger (H2) til Den juridiske vejledning 2021-2 afsnit C. D. 11.1.2.3.1, hvor eksempel 4 viser en situation, hvor et I/S er ejet af tre personer (eller selskaber), som hver kontrollerer med 1/3:</p>\r\n<p>\"Tre personer (eller selskaber) P1, P2 og P3, har et I/S, som de hver kontrollerer en tredjedel af. I/S'et ejer to selskaber D1 og D2. <span class=\"Underline\">Da ingen af personerne har bestemmende indflydelse, og da et I/S ikke er skattepligtigt i LL § 2's forstand, er der ingen bestemmende indflydelse vertikalt i koncernen.</span> D1 og D2 er koncernforbundne, idet D1 og D2 kontrolleres af samme kreds af aktionærer, nemlig de tre interessenter P1, P2 og P3.\" (Skattestyrelsens understregning)</p>\r\n<p>Eksempel 4 i Den juridiske vejledning C. D. 11.1.2.3.1 2021-2 er ændret med Den juridiske vejledning 2022-1. Den sætning, der er understreget i det citerede afsnit ovenfor, er udgået.</p>\r\n<p>Den understregede sætning var i strid med gældende ret, da der er bestemmende indflydelse vertikalt gennem I/S’et. Omfattet af ligningslovens § 2, stk. 1, nr. 1, er skattepligtige, hvorover fysiske eller juridiske personer udøver bestemmende indflydelse. I henhold til sidste pkt. i ligningslovens § 2, stk.1 omfatter juridiske personer i ligningslovens § 2, stk. 1, nr. 1, og stk. 3 selskaber og foreninger m.v., der efter danske skatteregler ikke udgør et selvstændigt skattesubjekt, men hvis forhold er reguleret af selskabsretlige regler, en selskabsaftale eller en foreningsvedtægt.</p>\r\n<p>Spørgers (H2) opfattelse af, at en investering gennem et I/S ikke i sig selv medfører, at der etableres bestemmende indflydelse, er derfor ikke korrekt, hvis I/S’ ejer mere end 50 % af den skattepligtige. Det er derfor Skattestyrelsens opfattelse, at G2 har bestemmende indflydelse i Andet Porteføljeselskab.</p>\r\n<p>Spørgsmålet er imidlertid, om G1’s investering i G3 er relateret til aktiebesiddelsen gennem H1.</p>\r\n<p>Spørger (H2) henviser yderligere til et ministersvar i bilag 4 til lov nr. 308 af 19. april 2006, der justerede ordlyden om koncernforbindelse og transparente selskaber i ligningslovens § 2. De skattetransparente enheder blev med loven i forhold til værnsreglerne om transfer pricing og tynd kapitalisering m.fl. sidestillet med selvstændige skattesubjekter. Det medførte bl.a., at gæld fra en kapitalfond bliver anset for at være koncernintern gæld i reglerne om kildeskat på renter, selvom kapitalfonden ikke er et selvstændigt skattesubjekt. Der indførtes et kriterium, hvorefter selskaber, der ikke anses for at være selvstændige skattesubjekter, blev omfattet af værnsreglerne, når de udøver bestemmende indflydelse over en skattepligtig og deres forhold er reguleret af selskabsretlige regler, en selskabsaftale eller en foreningsvedtægt.</p>\r\n<p>Spørger (H2) henviser til et spørgsmål/ svar til loven, hvor der spørges til en situation, der ikke er omfattet af lovændringen. Skatteministeren oplyser i sit svar, hvad der er omfattet: \"Den foreslåede kildeskat på renter vedrører lån, hvor K/S’et er långiver og hvor långivningen er relateret til aktiebesiddelsen gennem kommanditselskabet, herunder tilfælde hvor kommanditisterne formelt er långivere - men K/S’et er den reelle långiver.\"</p>\r\n<p>Det fremgår indirekte af bilag 4 til lov nr. 308 af 19. april 2006 (L 116 2005-06), at der ikke er tale om kontrolleret gæld, hvis en af kommanditisterne uden om K/S’et og uden relation til aktiebesiddelsen gennem K/S’et udlåner et beløb til det underliggende selskab. Kommanditisten kan således agere uafhængigt af kommanditselskabet.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at en kommanditists datterselskab, der ejes uden relation til aktiebesiddelsen gennem K/S’et, tilsvarende ikke skal anses for at være koncernforbundet med K/S’ets datterselskaber. Dette medfører tilsvarende, at G3 ikke skal anses for at være koncernforbundet med et andet porteføljeselskab.</p>\r\n<p>Det skal dog bemærkes, at en transaktion mellem kommanditistens datterselskab og K/S’ets datterselskab kan være relateret til K/S’et og kommanditistens deltagelse i K/S’et - fx hvis kommanditistens datterselskab som følge af kommanditistens bestemmende indflydelse foretager et udlån, som er aftalt som led i deltagelsen i K/S’et, til K/S’ets datterselskab. I et sådant tilfælde må lånet anse for at have passeret kommanditisten.</p>\r\n<p>På den baggrund er det Skattestyrelsens opfattelse, at selskabsskattelovens § 2 D, stk. 2, ikke finder anvendelse. Provenuet fra salget af aktier i H3 bliver derfor ikke omkvalificeret til udbytte for investorer i H1, der er skattepligtige i Danmark.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Selskabsskattelovens § 2 D</span>\r\n</p>\r\n<p>Hvis en juridisk person overdrager aktier, andelsbeviser og lignende værdipapirer, herunder konvertible obligationer, samt tegningsrettigheder til sådanne værdipapirer i et koncernforbundet selskab (det erhvervede selskab) til et andet koncernforbundet selskab eller en koncernforbundet fond eller trust (det erhvervende selskab) og vederlaget for denne overdragelse helt eller delvis består af andet end aktier i det erhvervende selskab eller hermed koncernforbundne selskaber, anses denne del af vederlaget for udbytte. Dette gælder dog ikke, hvis det overdragende selskab opfylder betingelserne for at modtage skattefrit udbytte efter § 2, stk. 1, litra c, eller § 13, stk. 1, nr. 2, såfremt vederlaget havde været udbytte af aktier i det overdragede selskab umiddelbart inden overdragelsen. Endvidere gælder det ikke ved overdragelse af aktier til et erhvervende selskab m.v., der inden overdragelsen ikke var koncernforbundet med det overdragende selskab, men som alene som følge af fælles bestemmende indflydelse efter stk. 5, 2. pkt., bliver koncernforbundet med dette selskab efter overdragelsen, såfremt det erhvervende selskab ikke af det overdragende selskab eller et med dette koncernforbundet selskab m.v. har fået midler stillet til rådighed. 1. pkt. finder ikke anvendelse, selv om vederlaget helt eller delvis består af andet end aktier i det erhvervende selskab eller hermed koncernforbundne selskaber, i det omfang de erhvervede værdipapirer svarer til de afståede værdipapirer.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span> Hvis en juridisk person overdrager aktier, andelsbeviser og lignende værdipapirer, herunder konvertible obligationer, samt tegningsrettigheder til sådanne værdipapirer til selskaber, der på overdragelsestidspunktet i det væsentlige er uden økonomisk risiko ved erhvervsmæssig aktivitet, jf. § 33 A, stk. 3, og vederlaget delvis består af andet end aktier i det erhvervende selskab eller hermed koncernforbundne selskaber, anses denne del af vederlaget som udbytte.   Det samme gælder, hvis overdrageren udelukkende modtager vederlag i andet end aktier i det erhvervende selskab eller hermed koncernforbundne selskaber og overdrageren eller fysiske eller juridiske personer, hvormed overdrageren har en forbindelse som omhandlet i ligningslovens § 2, efter overdragelsen ejer sådanne værdipapirer i et eller flere af disse selskaber bortset fra det selskab, hvori der overdrages aktier m.v. Stk. 1, 2. og 4. pkt., finder tilsvarende anvendelse.</p>\r\n<p>Stk. 3. Erhvervsmæssig aktivitet, der inden for de seneste 3 år  forud for overdragelsen af aktier m.v. er erhvervet fra en person eller et selskab m.v., der har den i ligningslovens § 2 anførte forbindelse med det erhvervende selskab, indgår ikke i vurderingen efter stk. 2, jf. § 33 A, stk. 3. Hvis et datterselskab er erhvervet fra et koncernforbundet selskab inden for de seneste 3 år forud for overdragelsen af aktier m.v., indgår erhvervsmæssig aktivitet i datterselskabet ikke i vurderingen af moderselskabet efter § 33 A, stk. 3.</p>\r\n<p>Stk. 4.   Vederlag i andet end aktier i det modtagende selskab eller hermed koncernforbundne selskaber i forbindelse med fusion eller spaltning, der ikke er omfattet af fusionsskatteloven, anses som udbytte, såfremt aktionæren eller fysiske eller juridiske personer, hvormed aktionæren har en forbindelse som omhandlet i ligningslovens § 2, efter omstruktureringen ejer aktier i et af de indskydende eller modtagende selskaber eller hermed koncernforbundne selskaber. Stk. 1, 4. pkt., finder tilsvarende anvendelse.</p>\r\n<p>Stk. 5. Ved fastsættelse af, hvornår der er tale om koncernforbundne selskaber, finder ligningslovens § 2 anvendelse. Med en juridisk person sidestilles et selskab og en forening m.v., der efter danske skatteregler ikke udgør et selvstændigt skattesubjekt, men hvis forhold er reguleret af selskabsretlige regler, en selskabsaftale eller en foreningsvedtægt.</p>\r\n<p>\r\n   <span class=\"Underline\">Selskabsskattelovens § 33 A, stk. 3</span>\r\n</p>\r\n<p>Bestemmelsen i stk. 1 finder endvidere kun anvendelse, når overdragelsen vedrører kapitalandele i et selskab, der på overdragelsestidspunktet i det væsentlige er uden økonomisk risiko ved erhvervsmæssig aktivitet eller ved erhvervsmæssig aktivitet i et eller flere datterselskaber, hvori selskabet ejer mindst 25 pct. af aktiekapitalen</p>\r\n<p>\r\n   <span class=\"Underline\">Ligningslovens § 2</span>\r\n</p>\r\n<p>Skattepligtige,</p>\r\n<p>1) hvorover fysiske eller juridiske personer udøver en bestemmende indflydelse,</p>\r\n<p>2) der udøver en bestemmende indflydelse over juridiske personer,</p>\r\n<p>3) der er koncernforbundet med en juridisk person,</p>\r\n<p>4) der har et fast driftssted beliggende i udlandet,</p>\r\n<p>5) der er en udenlandsk fysisk eller juridisk person med et fast driftssted i Danmark, eller</p>\r\n<p>6) der er en udenlandsk fysisk eller juridisk person med kulbrintetilknyttet virksomhed omfattet af kulbrinteskattelovens § 21, stk. 1 eller 4,</p>\r\n<p>skal ved opgørelsen af den skatte- eller udlodningspligtige indkomst anvende priser og vilkår for handelsmæssige eller økonomiske transaktioner med ovennævnte parter i nr. 1-6 (kontrollerede transaktioner) i overensstemmelse med, hvad der kunne være opnået, hvis transaktionerne var afsluttet mellem uafhængige parter.</p>\r\n<p>Med juridiske personer i nr. 1 og stk. 3 sidestilles selskaber og foreninger m.v., der efter danske skatteregler ikke udgør et selvstændigt skattesubjekt, men hvis forhold er reguleret af selskabsretlige regler, en selskabsaftale eller en foreningsvedtægt.</p>\r\n<p>Stk. 2. Ved bestemmende indflydelse forstås ejerskab eller rådighed over stemmerettigheder, således at der direkte eller indirekte ejes mere end 50 pct. af aktiekapitalen eller rådes over mere end 50 pct. af stemmerne. Ved bedømmelsen af, om den skattepligtige anses for at have bestemmende indflydelse på en juridisk person, eller om der udøves en bestemmende indflydelse over den skattepligtige af en juridisk eller fysisk person, medregnes aktier og stemmerettigheder, som indehaves af koncernforbundne selskaber, jf. stk. 3, af personlige aktionærer og deres nærtstående, jf. ligningslovens § 16 H, stk. 6, eller af en fond eller trust stiftet af moderselskabet selv eller af de nævnte koncernforbundne selskaber, nærtstående m.v. eller af fonde eller truster stiftet af disse. Tilsvarende medregnes ejerandele og stemmerettigheder, som indehaves af andre selskabsdeltagere, med hvem selskabsdeltageren har en aftale om udøvelse af fælles bestemmende indflydelse. Tilsvarende medregnes ejerandele og stemmerettigheder, som indehaves af en person eller et dødsbo, i fællesskab med nærtstående eller i fællesskab med en fond eller trust stiftet af den skattepligtige eller dennes nærtstående eller fonde eller truster stiftet af disse. Som nærtstående anses den skattepligtiges ægtefælle, forældre og bedsteforældre samt børn og børnebørn og disses ægtefæller eller dødsboer efter de nævnte personer. Stedbarns- og adoptivforhold sidestilles med oprindeligt slægtskabsforhold.</p>\r\n<p>Stk. 3. Ved koncernforbundne juridiske personer forstås juridiske personer, hvor samme kreds af selskabsdeltagere har bestemmende indflydelse, eller hvor der er fælles ledelse.</p>\r\n<p>Stk. 4. En juridisk eller fysisk person anses for udenlandsk, hvis personen er hjemmehørende i en fremmed stat, Færøerne eller Grønland, herunder efter bestemmelserne i en dobbeltbeskatningsoverenskomst.</p>\r\n<p>Stk. 5. Ved ændringer i ansættelsen af den skatte- eller udlodningspligtige indkomst i henhold til stk. 1, kan den skattepligtige undgå yderligere følgeændringer (sekundære justeringer) ved at forpligte sig til betaling i overensstemmelse med de i stk. 1 anvendte priser og vilkår.   Det er en forudsætning for anvendelsen af 1. pkt., at den påtagne forpligtelse også opfylder de i stk. 1 anførte betingelser. 1. pkt. gælder ikke, i det omfang den påtagne forpligtelse er omfattet af § 16 E. Ved kontrollerede transaktioner med udenlandske fysiske og juridiske personer og faste driftssteder finder 1. pkt. kun anvendelse, såfremt den pågældende udenlandske skattemyndighed foretager en beskatning, der er i overensstemmelse med de priser og vilkår, der er lagt til grund ved ansættelsen af den skattepligtige indkomst i henhold til stk. 1.</p>\r\n<p>Stk. 6. Det er en forudsætning for at nedsætte ansættelsen af den skatte- eller udlodningspligtige indkomst i henhold til stk. 1, at der foretages en korresponderende forhøjelse af den anden part. Det er en forudsætning for forhøjelse af anskaffelsessummer, at der foretages en korresponderende ansættelse af den anden part. Ved kontrollerede transaktioner med udenlandske fysiske eller juridiske personer og faste driftssteder er det en forudsætning, at den korresponderende indkomst medregnes ved indkomstopgørelsen i det pågældende andet land.</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Bemærkninger til lov nr. 1254 af 18. december 2012 (L 10 2012-13)</span>\r\n</p>\r\n<p>Den foreslåede bestemmelse i selskabsskattelovens § 2 D er en værnsregel, der skal hindre omgåelse af beskatning af udbytter til et selskab, som efter de gældende regler ikke er fritaget for beskatning af udbyttet.</p>\r\n<p>Den foreslåede bestemmelse skal anvendes i tilfælde, hvor skiftet fra udbytte til anden form for betaling opnås ved f.eks. en skattefri aktieombytning, som ville medføre, at udbyttet ikke længere beskattes. Bestemmelsen skal med andre ord ikke anvendes, når overdrageren i forvejen kan modtage udbytterne skattefrit. Det vil sige tilfælde, hvor overdrageren er omfattet af selskabsskattelovens § 2, stk. 1, litra c, eller § 13, stk. 1, nr. 2. For så vidt angår et udenlandsk selskab m.v., er det en forudsætning, at det er retmæssig ejer af udbyttet.</p>\r\n<p>Den foreslåede bestemmelse finder anvendelse, når en juridisk person overdrager aktier m.v. i et koncernforbundet selskab (det erhvervede selskab) til et andet koncernforbundet selskab eller en koncernforbundet fond eller trust (det erhvervende selskab), og vederlaget for denne overdragelse helt eller delvist består af andet end aktier i det erhvervende selskab.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Bemærkninger til lov nr. 274 af 26. marts 2014 - L 81 2013-14</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Almindelige bemærkninger</span>\r\n</p>\r\n<p>(…)</p>\r\n<p>Selskabsskattelovens § 2 D medfører, at det vederlag, der ikke består af aktier i det nyindskudte selskab m.v., som aktionærerne modtager ved den skattefrie aktieombytning, anses som udbytte. Bestemmelsen finder anvendelse, hvis der i aktionærkredsen er en koncernforbindelse før og efter den skattefri aktieombytning.</p>\r\n<p>Skatteministeriet er i forsommeren 2013 kommet i besiddelse af en række dokumenter, der viser, at skatterådgivere markedsfører en ny omgåelse af udbyttebeskatningen ved igen at benytte skattefrie aktieombytninger, hvor ejerkredsen vederlægges med aktier kombineret med en kontant udligningssum.</p>\r\n<p>Dokumenterne omhandler et konkret selskab, hvis ejerkreds er spredt og uafhængig af hinanden og sammensat af såvel danske som udenlandske selskabsaktionærer samt fysiske personer. Aktionærernes ejerandel varierer, således at der er aktionærer med mere end 10 pct. og aktionærer med mindre end 10 pct. En udbytteudlodning direkte fra det udloddende selskab vil potentielt indebære, at en række af aktionærerne skal betale udbytteskat, fordi ejerandelen er mindre end 10 pct.</p>\r\n<p>For at undgå en potentiel udbyttebeskatning har selskabets rådgiver først anmodet SKAT om dispensation for udbyttebeskatning i forbindelse med en kapitalnedsættelse, hvilket SKAT har givet afslag på.</p>\r\n<p>Som følge af SKATs afslag præsenteres ejerkredsen i stedet for en alternativ mulighed for at undgå udbyttebeskatning. Dette kan ske ved en skattefri aktieombytning, hvor aktionærerne vederlægges i aktier kombineret med en kontant udligningssum svarende til deres andel af det påtænkte udbytte. Aktieombytningen indebærer, at de aktionærer, der kunne modtage skattefrit udbytte uden en aktieombytning, fortsat er skattefri. De aktionærer, der er skattepligtige før aktieombytningen, bliver skattefri efter aktieombytningen, fordi den kontante udligningssum efter gældende regler beskattes efter aktieavancebeskatningsloven. Dette gælder for danske og udenlandske selskabsaktionærer samt udenlandske fysiske personer. Danske fysiske personer er dog som udgangspunkt skattepligtige af avancer, men kan benytte deres anskaffelsessum til at nedbringe beskatningen og opnår dermed også en fordel ved aktieombytningen. Efter aktieombytningen er aktionærkredsens ejerandele uændret.</p>\r\n<p>Det er muligt at benytte modellen, fordi den spredte og uafhængige ejerkreds ikke har modstridende interesser i at foretage en aktieombytning. Brugen af skattefri aktieombytninger, hvor aktionærerne vedlægges med aktier kombineret med en kontant udligningssum, kan benyttes hver gang, der påtænkes at udlodde udbytte.</p>\r\n<p>Den model, der markedsføres, er ikke dækket af selskabsskattelovens § 2 D, idet aktionærkredsen ikke er koncernforbunden, da der er tale om en uafhængig ejerkreds, der ikke på forhånd har aftalt at lede og agere som en samlet enhed.</p>\r\n<p>Lovforslaget går ud på at hindre omgåelsesmulighederne for derved at sikre den udbyttebeskatning, der blev fastholdt ved lov nr. 1255 af 18. december 2012 (L 49 Folketingsåret 2012/2013).</p>\r\n<p>(…)</p>\r\n<p>For at sikre beskatningen af udbytter fuldt ud foreslås det samtidig at udvide anvendelsesområdet for selskabsskattelovens § 2 D. Hvis aktionærerne er skattefri af aktieavancer, hvilket som udgangspunkt gælder selskabsaktionærer, kan en konvertering af skattepligtigt udbytte til en skattefri kontant udligningssum anvendes uden at gøre brug af skattefri fusion, spaltning eller aktieombytning. Udvidelsen af selskabsskattelovens § 2 D betyder, at den modtagne kontante udligningssum anses for at være udbytte.</p>\r\n<p>For ikke at gøre bestemmelsen bredere end nødvendigt, foreslås det i forbindelse med aktieombytninger, at det kun er i de tilfælde, hvor der indgår tomme selskaber, at de kontante udligningssummer skal anses for at være udbytte.</p>\r\n<p>Den model, der anvendes til at omgå udbyttebeskatningen, involverer typisk anvendelsen af nystiftede selskaber, som på overdragelsestidspunktet i det væsentlige er uden økonomisk risiko ved erhvervsmæssig aktivitet, dvs. tomme selskaber.</p>\r\n<p>Det foreslås at indføre udbyttebeskatning af de kontante udligningssummer, aktionærerne modtager, når der indskydes tomme selskaber, for derved at sikre, at ellers skattepligtige udbytter ikke konverteres til skattefrie avancer.</p>\r\n<p>Tomme selskaber, der i det væsentlige er uden økonomisk risiko ved erhvervsmæssig aktivitet, er et begreb, som er kendt og anvendt i anden skattelovgivning såsom selskabsskattelovens § 33 A, stk. 3.</p>\r\n<p>Efter selskabsskattelovens § 33 A stk. 3, er det en forudsætning for, at hæftelsesreglen i samme bestemmelses stk. 1 finder anvendelse, at overdragelsen vedrører kapitalandele i et selskab, der på overdragelsestidspunktet i det væsentlige er uden økonomisk risiko ved erhvervsmæssig aktivitet.</p>\r\n<p>Tilsvarende bliver det en forudsætning for, at den foreslåede værnsregel finder anvendelse, at der som led i omstruktureringen indskydes et tomt selskab, der i det væsentlige er uden økonomisk risiko ved erhvervsmæssig aktivitet andet end erhvervelsen af aktier i det selskab, som skal foretage udlodning af udbytte.</p>\r\n<p>At indskyde et tomt selskab, samtidig med at der trækkes kontanter ud, ses i høj grad at være motiveret af et ønske om at omgå udbyttebeskatningen. Når der anvendes tomme selskaber i kombination med udligningssummer, er der potentielt tale om at flytte penge ud af de eksisterende virksomheder.</p>\r\n<p>(…)</p>\r\n<p>I modsætning til den gældende selskabsskattelovs § 2 D, stk. 1 og 2, bliver det ikke et krav, at der i ejerkredsen er en koncernforbindelse. Den foreslåede udvidelse af selskabsskattelovens § 2 D vil i lighed med den gældende bestemmelse finde anvendelse ved alle former for skattefrie og skattepligtige omstruktureringer, hvor der opnås kontante udligningssummer.</p>\r\n<p>\r\n   <span class=\"Underline\">Specielle bemærkninger</span>\r\n</p>\r\n<p>De foreslåede ændringer i selskabsskattelovens § 2 D sker med henblik på at hindre omgåelse af beskatning af udbytter til selskaber, som efter de gældende regler ikke er fritaget for beskatning af udbytter.</p>\r\n<p>Bestemmelsen foreslås at finde anvendelse i de tilfælde, hvor skiftet fra udbytte til en anden form for betaling opnås ved fusion, spaltning eller aktieombytning. Forslaget berører ikke rækkevidden af de gældende regler i selskabsskattelovens § 2 D, idet der alene sker en præcisering af, at disse regler også gælder ved fusion og spaltning.</p>\r\n<p>Det forhold, at vederlaget anses som udbytte, indebærer som efter den gældende § 2 D i selskabsskatteloven, at udbyttet er omfattet af ligningslovens § 16 A, og at udbyttet dermed er omfattet af den begrænsede skattepligt i selskabsskattelovens § 2, stk. 1, litra c.</p>\r\n<p>Hvis en aktionær delvist vedlægges med aktier i det erhvervende selskab, det modtagende selskab eller hermed koncernforbundne selskaber, vil reglen finde anvendelse. Dette indebærer, at alt vederlag, som ikke består af sådanne aktier, anses for udbytte. Ved fastsættelse af, hvornår der er tale om koncernforbundne selskaber, finder ligningslovens § 2 anvendelse.</p>\r\n<p>I § 2 D, stk. 2, foreslås det, at i de tilfælde, hvor en aktionær i forbindelse med en skattepligtig aktieombytning fuldt ud vederlægges med aktier i det tomme selskab, finder reglen ikke anvendelse. Ligeledes gælder det, at hvis en aktionær fuldt ud vederlægges med andet end aktier i det erhvervende selskab, det modtagende selskab eller hermed koncernforbundne selskaber, vil reglen heller ikke finde anvendelse, idet aktierne dermed må anses for afstået, forudsat at der efter overdragelsen ikke ejes aktier m.v. i et eller flere af disse selskaber.</p>\r\n<p>Ved skattepligtig aktieombytning finder bestemmelsen kun anvendelse, hvis overdragelsen sker til et tomt selskab, jf. selskabsskattelovens § 33 A, stk. 3. Det vil sige, at bestemmelsen ikke finder anvendelse i de tilfælde, hvor der er tale om en aktieombytning, hvor det erhvervende selskab er i besiddelse af en økonomisk risiko ved erhvervsmæssig aktivitet.</p>\r\n<p>Da der er tale om en værnsregel, der har til hensigt at forhindre omgåelse, er det nødvendigt at sikre, at reglen ikke omgås ved tilkøb eller tilførsel af aktiver/aktiviteter. Det foreslås derfor i § 2 D, stk. 3, at aktiviteter, der er erhvervet fra koncernforbundne selskaber, ikke indgår i vurderingen af det tomme selskabs erhvervsmæssige aktivitet. Endvidere vil den aktivitet, der er i det tomme selskabs datterselskaber før og efter omstruktureringen, heller ikke indgå.</p>\r\n<p>Ved skattepligtig fusion og spaltning foreslås det tilsvarende i § 2 D, stk. 4, at vederlag i andet end aktier i det modtagende selskab eller hermed koncernforbundne selskaber anses som udbytte, såfremt aktionæren efter omstruktureringen ejer aktier i det modtagende selskab eller hermed koncernforbundne selskaber. I modsætning til skattepligtig aktieombytning er den foreslåede udbyttebeskatning af kontante udligningssummer ved skattepligtig fusion og spaltning ikke begrænset til omstruktureringer, hvori der indgår tomme selskaber.</p>\r\n<p>\r\n   <span class=\"Underline\">Bemærkninger til lov nr. 308 af 19. april 2006 (L116 2005-06)</span>\r\n</p>\r\n<p>(…)</p>\r\n<p>Det foreslås, at de skattetransparente enheder i forhold til værnsreglerne om transfer pricing og tynd kapitalisering m.fl. sidestilles med selvstændige skattesubjekter. Dette medfører, at transaktioner mellem en kapitalfond og dets datterselskab er omfattet af transfer pricing reglerne, samt at gæld fra kapitalfonden anses for at være koncernintern gæld i reglerne om tynd kapitalisering og kildeskat på renter, selvom kapitalfonden ikke er et selvstændigt skattesubjekt. Kapitalfondene sidestilles dermed med blandt andre aktieselskaber.</p>\r\n<p>Konsekvensen af, at kapitalfondene i de nuværende regler ikke er omfattet af værnsreglerne, er bl.a., at der ikke sker indeholdelse af kildeskat på renter og kursgevinster, der udbetales til kapitalfonden. Rentebetalingen anses nemlig for at være udbetalt direkte til investorerne. Disse er hver for sig ikke omfattet af værnsreglen, idet de ejer mindre end 50 pct. af kapitalen/stemmerne i det rentebetalende selskab.</p>\r\n<p>Dette betyder, at følgende scenario er muligt:</p>\r\n<p>\" Der oprettes et holdingselskab i Danmark. Holdingselskabet, som lånefinansieres af kapitalfonden, står for købet af aktierne i det danske selskab (targetselskabet).</p>\r\n<p>\" Holdingselskabet og det danske targetselskab sambeskattes, hvorved holdingselskabets renteudgifter modregnes i targetselskabets skattepligtige indkomst.</p>\r\n<p>\" Kapitalfonden er beliggende i et skattelyland, som Danmark ikke har og heller ikke kan forventes at få en dobbeltbeskatningsoverenskomst med. Kapitalfonden beskattes ikke eller beskattes meget lempeligt i skattelyet. Endvidere udveksler dette skattelyland ikke oplysninger om, hvem investorerne i kapitalfonden er, til de lande, hvor investorerne er hjemmehørende.</p>\r\n<p>Hvis kapitalfonden i stedet havde været et selvstændigt skattesubjekt, ville der skulle indeholdes kildeskat på alle rentebetalinger til kapitalfonde beliggende i lande, som ikke har en dobbeltbeskatningsoverenskomst med Danmark. Denne kildeskat skal forhindre, at det rentemodtagende udenlandske selskab slipper for beskatning eller beskattes meget lempeligt, samtidigt med at Danmark giver det rentebetalende selskab fradrag for renteudgifterne.</p>\r\n<p>Med den foreslåede ændring sikres det, at der indeholdes kildeskat af rentebetalingen til kapitalfonden, i det omfang investorerne er selskaber mv. og er hjemmehørende i er land, som ikke har en dobbeltbeskatningsoverenskomst med Danmark.</p>\r\n<p>En anden konsekvens af, at kapitalfondene i de nuværende regler ikke er omfattet af værnsreglerne, er, at reglerne om tynd kapitalisering ikke finder anvendelse. Kapitalfondens holdingselskab har dermed fradrag for renteudgifterne uanset størrelsen på gælden til kapitalfonden. Hvis långiver i stedet var et enkeltstående moderselskab til holdingselskabet, ville der ikke kunne opnås fradrag for renterne af gælden, i det omfang holdingselskabets gæld oversteg egenkapitalen med mere end forholdet 4:1.</p>\r\n<p>De nuværende regler er ikke hensigtsmæssige. Der er ikke tvivl om, at kapitalfonden udøver bestemmende indflydelse på holdingselskabet, når investorerne i kapitalfonden agerer samlet. Lån fra kapitalfonden til holdingselskabet bør derfor være omfattet af reglerne om tynd kapitalisering. I realiteten er der således ikke forskel på den omtalte situation og situationen, hvor kapitalfonden er stiftet som et selskab i skatteretlig henseende.</p>\r\n<p>Der foreslås en ændring af koncerndefinitionen i værnsreglerne om transfer pricing, tynd kapitalisering, kildeskat på koncerninterne renter og kildeskat på koncerninterne kursgevinster, således at gæld til transparente enheder, som f.eks. kommanditselskaber, anses for kontrolleret gæld på samme måde, som hvis den udenlandske långiver var et selskab. <span class=\"Underline\">Konkret indføres et kriterium, hvorefter selskaber og foreninger, der ikke anses for at være selvstændige skattesubjekter, omfattes af værnsbestemmelserne, når de udøver bestemmende indflydelse over en skattepligtig og når deres forhold er reguleret af selskabsretlige regler, en selskabsaftale eller en foreningsvedtægt.</span></p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Den foreslåede ændring af ligningslovens § 2, stk. 1, betyder, at skattepligtige, hvorover et kommanditselskab mv. udøver bestemmende indflydelse, skal anvende markedspriser og \"vilkår for handelsmæssige eller økonomiske transaktioner med kommanditselskabet.</span> <span class=\"Underline\">Ændringen i ligningslovens § 2 medfører desuden, at gæld til et kommanditselskab, der udøver bestemmende indflydelse på debitorselskabet, vil være kontrolleret gæld i forhold til selskabsskattelovens § 11, stk. 1, nr. 2.</span> <span class=\"Underline\">(Skattestyrelsens understregninger)</span></p>\r\n<p>\r\n   <span class=\"Underline\">Bilag 16 til lov nr. 926 af 18. september 2012 (L 199 2011-12)</span>\r\n</p>\r\n<p>Vil et selskabsretligt lovligt udlån fra et aktieselskab til et moderselskab, der er et partnerselskab, blive omfattet af den foreslåede § 16 E, hvis en eller flere af deltagerne i partnerselskabet er personer, og vil det i givet fald afhænge af, om en eller flere af disse tilsammen har bestemmende indflydelse i partnerselskabet og dermed i aktieselskabet?</p>\r\n<p>\r\n   <span class=\"Underline\">Kommentar</span>\r\n</p>\r\n<p>Det lægges til grund for besvarelsen, at det nævnte partnerselskab er skattemæssigt transparent, således at indkomst i partnerselskabet skal beskattes hos dets deltagere. Lånet til partnerselskabet skal således skattemæssigt henføres til deltagerne i forhold til deres ejerandel i partnerselskabet. Beskatningen vil dermed afhænge af, om en eller flere af disse efter reglerne i ligningslovens § 2 skal anses for at have for at have bestemmende indflydelse i aktieselskabet. Hvis deltagerne f.eks. som led i deres deltagelse i partnerselskabet sammen med de øvrige deltagere har en aftale om udøvelse af fælles bestemmende indflydelse i aktieselskabet, vil alle deltagerne være skattepligtige af deres andel af lånet.</p>\r\n<p>\r\n   <span class=\"Underline\">Bilag 4 til lov nr. 308 af 19. april 2006 (L 116 (2005-06)</span>\r\n</p>\r\n<p>Foreningen af Statsautoriserede Revisorers bemærkninger i høringssvar:</p>\r\n<p>(…)</p>\r\n<p>Skulle man ikke ønske at følge dette forslag, bedes det bekræftet, at der ikke skal indeholdes kildeskat på renter m.v. vedrørende lån fra individuelle kommanditister, dvs. hvor K/S’et ikke er långiver, og hvor långivningen ikke er relateret til aktiebesiddelsen gennem kommanditselskabet.</p>\r\n<p>(…)</p>\r\n<p>Skatteministerens svar</p>\r\n<p>(…)</p>\r\n<p>Den foreslåede kildeskat på renter vedrører lån, hvor K/S’et er långiver og hvor långivningen er relateret til aktiebesiddelsen gennem kommanditselskabet, herunder tilfælde hvor kommanditisterne formelt er långivere - men K/S’et er den reelle långiver.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Bilag 9 til lov nr. 308 af 19. april 2006 (L 116 2005-06)</span>\r\n</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">FSR: </span>Det bedes bekræftet, at der ikke skal indeholdes kildeskat på renter mv. vedrørende lån fra individuelle kommanditister, dvs. hvor K/S’et ikke er långiver, og hvor långivningen ikke er relateret til aktiebesiddelsen gennem kommanditselskabet.</p>\r\n<p>\r\n   <span class=\"Underline\">Kommentar:</span> Den foreslåede kildeskat på renter mv. vedrørende lån, hvor kommanditselskabet er långiver og hvor långivningen er relateret til aktiebesiddelsen gennem kommanditselskabet, herunder tilfælde hvor kommanditisterne formelt er långivere - men kommanditselskabet er den reelle långiver.</p>\r\n<p>\r\n   <span class=\"Underline\">Bilag 12 til lov nr. 308 af 19. april 2006 (L 116 2005-06)</span>\r\n</p>\r\n<p>(…)</p>\r\n<p>Hvis flere opkøbende kapitalfonde i detaljeret grad aftaler, hvordan det opkøbte selskab i fremtiden skal ledes, agerer de som en samlet enhed. Der ses ikke at være forskel på denne situation og den situation, hvor de opkøbende kapitalfonde opretter et fælles interessentskab med henblik på opkøbet. Sidstnævnte situation er omfattet af forslaget, førstnævnte situation bør derfor også omfattes af forslaget.</p>\r\n<p>Det foreslås derfor, at når det skal bedømmes, om en kapitalfond har bestemmende indflydelse i et selskab, medregnes ejerandele og stemmerettigheder, som indehaves af andre selskabsdeltagere, med hvem kapitalfonden har en aftale om udøvelse af bestemmende indflydelse. Samtidig foreslås det, at bestemmelsen ligeledes skal gælde for selvstændige selskabsskattesubjekter så som aktieselskaber. Transfer pricing-reglerne m.fl. vil dermed få virkning, hvis to selskaber har aftalt fælles bestemmende indflydelse i et selskab, som de ejer (50/50).</p>\r\n<p>Bestemmelsen vil alene finde anvendelse, når der foreligger en aftale om udøvelse af fælles bestemmende indflydelse. Bestemmelsen medfører ikke, at selskabsdeltagerne indbyrdes er koncernforbundne. Bestemmelsen medfører alene, at selskabsdeltagere anses for at have bestemmende indflydelse i det fællesejede selskab. Såvel direkte som indirekte selskabsdeltagere vil blive anset for at have bestemmende indflydelse i det fællesejede selskab. Det er således ikke muligt at undgå at blive omfattet at bestemmelsen ved at indskyde et mellemliggende holdingselskab.</p>\r\n<p>(…)</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Underline\">Det vil bero på en konkret vurdering af den foreliggende aftale, om der foreligger en aftale om udøvelse af fælles bestemmende indflydelse.</span> <span class=\"Underline\">I denne vurdering kan indgå, om aftalen medfører</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Underline\">fælles råden over flertallet af stemmerettigheder,</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Underline\">fælles udnævnelse eller afsættelse af et flertal af medlemmerne i selskabets øverste ledelsesorgan eller</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Underline\">fælles bestemmende indflydelse overs selskabets driftsmæssige og finansielle ledelse.</span></p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">En aktionæroverenskomst er ikke i sig selv tilstrækkelig til at fastslå, at der er indgået en aftale om udøvelse af fælles bestemmende indflydelse.</span> Visse aktionæroverenskomster indeholder eksempelvis bestemmelser om forkøbsret ved salg og bestemmelser om begrænsninger i pantsætningsadgangen. Sådanne bestemmelser medfører ikke i sig selv, at der udøves fælles bestemmende indflydelse. (Skattestyrelsens understregninger)</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Betænkning af 22. marts 2006 til lov nr. 308 af 19. april 2006 - L 116 (2005-06)</span>\r\n</p>\r\n<p>(…)</p>\r\n<p>Hvis flere opkøbende kapitalfonde i detaljeret grad aftaler, hvordan det opkøbte selskab i fremtiden skal ledes, agerer de som en samlet enhed. Der ses ikke at være forskel på denne situation og den situation, hvor de opkøbende kapitalfonde opretter et fælles interessentselskab med henblik på opkøbet. Sidstnævnte situation er omfattet af forslaget, førstnævnte situation bør derfor også omfattes af forslaget.</p>\r\n<p>Det foreslås derfor, at når det skal bedømmes, om en kapitalfond har bestemmende indflydelse i et selskab, medregnes ejerandele og stemmerettigheder, som indehaves af andre selskabsdeltagere, med hvem kapitalfonden har en aftale om udøvelse af bestemmende indflydelse. Samtidig foreslås det, at bestemmelsen ligeledes skal gælde for selvstændige selskabsskattesubjekter så som aktieselskaber. Transfer pricing-reglerne m.fl. vil dermed få virkning, hvis to selskaber har aftalt fælles</p>\r\n<p>bestemmende indflydelse i et selskab, som de ejer (50/50).</p>\r\n<p>Bestemmelsen vil alene <span class=\"Underline\">finde anvendelse, når der foreligger en aftale om udøvelse af fælles bestemmende indflydelse.</span> <span class=\"Underline\">Bestemmelsen medfører ikke, at selskabsdeltagerne indbyrdes er koncernforbundne.</span> <span class=\"Underline\">Bestemmelsen medfører alene, at selskabsdeltagerne anses for at have bestemmende indflydelse i det fællesejede selskab.</span>  Såvel direkte som indirekte selskabsdeltagere vil blive anset for at have bestemmende indflydelse i det fællesejede selskab. Det er således ikke muligt at undgå at blive omfattet af bestemmelsen ved at indskyde et mellemliggende holdingselskab.</p>\r\n<p>Bestemmelsen vil således finde anvendelse på så vel kapitalfondene som mellemholdingselskaber, når to kapitalfonde med hvert sit mellemholdingselskab har aftalt udøvelse af fælles bestemmende indflydelse. Dette vil gælde, uanset om aftalen er indgået mellem kapitalfondene eller mellem mellemholdingselskaberne.</p>\r\n<p class=\"BilagtekstListe\">Det vil bero på en konkret vurdering af den foreliggende aftale, om der foreligger en aftale om udøvelse af fælles bestemmende indflydelse. I denne vurdering kan indgå, om aftalen medfører</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> fælles råden over flertallet af stemmerettigheder,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> fælles udnævnelse eller afsættelse af et flertal af medlemmerne i selskabets øverste ledelsesorgan eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> fælles bestemmende indflydelse overs selskabets driftsmæssige og finansielle ledelse.</p>\r\n<p>Kapitalfonde, der foretager en fælles investering, vil ofte aftale fælles bestemmende indflydelse.</p>\r\n<p class=\"BilagtekstListe\">De deltagende kapitalfonde vil således i forbindelse med den fælles investering typisk aftale fælles retningslinjer på en række områder, f.eks. i form af en aktionæroverenskomst. Disse kan eksempelvis være følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Krav til minimumsinvestering/ejerandel og eventuelt om deltagelse i fremtidige kapitalforhøjelser for at finansiere yderligere opkøb.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ret til at kunne kræve at sælge på samme vilkår som en sælgende aktionær og pligt til at skulle sælge på samme vilkår som en sælgende aktionær (såkaldt tag along &amp; drag along).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Enighed om den fælles strategi med investeringen (investeringshorisont, eventuel foretrukken exitmåde).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Aftale om fælles udpegning af bestyrelsesmedlemmer og bestyrelsens virke (bestemmelser, som typisk forekommer i bestyrelsens forretningsorden om møder, quorum, flertalsregler, krav til kvalificerede flertal i visse beslutninger m.v.).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Retningslinjer for strategien for den købte virksomhed.</p>\r\n<p>En aktionæroverenskomst er ikke i sig selv tilstrækkelig til at fastslå, at der er indgået en aftale om udøvelse af fælles bestemmende indflydelse. Visse aktionæroverenskomster indeholder eksempelvis bestemmelser om forkøbsret ved salg og bestemmelser om begrænsninger i pantsætningsadgangen. Sådanne bestemmelser medfører ikke i sig selv, at der udøves fælles bestemmende indflydelse.</p>\r\n<p>Der vil i situationerne med fælles bestemmende indflydelse være tale om, at selskaberne eller kapitalfondene er uafhængige på en lang række punkter. De vil have forskellige investorkredse, ledelser, investeringsprofiler, forretningsstrategier og skattemæssige positioner, ligesom de meget vel hver for sig kan have investeringer i konkurrerende virksomheder. Før en konkret investering foretages, vil der ofte ikke være kontraktlige forpligtelser selskaberne og fondene imellem.</p>\r\n<p>\r\n   <span class=\"Italic\">Nyaffattelsen af ligningslovens § 2, stk. 3</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Underline\">Det foreslås, at der ved koncernforbundne juridiske personer forstås juridiske personer,</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Underline\">hvor samme kreds af selskabsdeltagere har bestemmende indflydelse, eller</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Underline\">hvor der er fælles ledelse.</span></p>\r\n<p>\r\n   <span class=\"Underline\">Det foreslåede første led svarer til den nuværende bestemmelse i ligningslovens § 2, stk. 3.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Det foreslåede andet led indeholder tilfælde, hvor de juridiske personer har fælles ledelse.</span> <span class=\"Underline\">Denne del indgår allerede i det fremsatte lovforslag, for så vidt angår de transparente enheder (der henvises til bemærkningerne herom i lovforslaget).</span> <span class=\"Underline\">Det foreslås, at to selskaber (f.eks. aktieselskaber) på tilsvarende måde anses for koncernforbundne, hvis de administreres af den samme ledelse, eller hvis der er væsentlige personsammenfald i de to selskabers ledelse.</span>  (Skattestyrelsens understregninger)</p>\r\n<p>\r\n   <span class=\"Underline\">Høringsskema til lov nr. 254 af 30. marts 2011 (L 84 2010-11, 1. samling)</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Danske Advokater</span>\r\n</p>\r\n<p>(…)</p>\r\n<p>Investorer</p>\r\n<p>\r\n</p>\r\n<p>Hvis det i den i figur 1 skitserede struktur kan dokumenteres, at mindst 50 % af de ultimative investorer er hjemmehørende i et EU land eller et land med hvilket Danmark har indgået en dobbeltbeskatningsoverenskomst, bedes Skatteministeriet oplyse, om en lodret fusion mellem DK og EU Holding med EU Holding som det modtagende selskab da vil kunne gennemføres skattefrit?</p>\r\n<p>Hvis koncernledelsen og koncernadministrationen for den samlede koncern er indsat i EU Holding, bedes Skatteministeriet oplyse, om EU Holding da opfylder betingelserne for at modtage udbytter uden indeholdelse af kildeskat på</p>\r\n<p>udbytte?</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Skatteministerens kommentar</span>\r\n</p>\r\n<p>(…)</p>\r\n<p>Fusionen vil kunne udløse udbyttebeskatning efter den foreslåede § 15, stk. 4, 4. pkt. i fusionsskatteloven. Hvis EU-Holding ikke er \"retmæssig ejer\" af likvidationsudlodningen, vil den enkelte investor være skattepligtig af udbytterne,</p>\r\n<p>hvis beskatningen af investoren ikke skal frafaldes eller nedsættes efter moder-/ datterselskabsdirektivet eller efter den relevante dobbeltbeskatningsoverenskomst, dvs.</p>\r\n<p>overenskomsten med det land, hvor investoren er hjemmehørende.</p>\r\n<p>Ved vurdering af om EU-Holding er retmæssig ejer skal der foretages en konkret vurdering af, om EU-Holding har reel beføjelse til at disponere over det beløb, der</p>\r\n<p>må anses for at blive udloddet som likvidationsprovenu.</p>\r\n<p>Det skal bemærkes, at ved anvendelsen af den foreslåede § 15, stk. 4, 6. pkt., (krav om tilladelse) skal <span class=\"Underline\">de enkelte investorer anses for at have bestemmende indflydelse via det udenlandske kommanditselskab, se kommentarerne neden for til FSR.</span> <span class=\"Underline\">(Skattestyrelsens understregning)</span></p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">FSR</span>\r\n</p>\r\n<p>(…)</p>\r\n<p>I relation til forslaget til FUL § 15, stk. 4, 6. pkt. fremgår det af bemærkningerne side 43, at der kan være bestemmende indflydelse gennem:</p>\r\n<p>1. Aftale om udøvelse af fælles bestemmende indflydelse</p>\r\n<p>2. Transparente enheder</p>\r\n<p>3. Fælles ledelse</p>\r\n<p>FSR er enig i, at nr. 1 er korrekt, jf. LL § 2, stk. 2, 3. pkt.</p>\r\n<p>Det er dog FSRs opfattelse at nr. 2 ikke er korrekt. Transaktioner mellem et dansk selskab og en transparent enhed, der kan udøve en bestemmende indflydelse over det danske selskab, kan kvalificeres som kontrollerede transaktioner efter LL § 2, stk. 1, 2. pkt. Når det skal vurderes, om en person eller et selskab har bestemmende indflydelse i et dansk selskab er der derimod ikke hjemmel i LL § 2, stk. 2 til, at der skal ske \"medregning\" fra transparente enheder, medmindre der foreligger en aftale mellem deltagerne i en transparent enhed om, at de skal udøve fælles bestemmende indflydelse over det danske selskab.</p>\r\n<p>\r\n   <span class=\"Underline\">Skatteministerens svar</span>\r\n</p>\r\n<p>(…)</p>\r\n<p>Henvisningen i den foreslåede bestemmelse svarer til henvisningen i den eksisterende bestemmelse i ligningslovens § 16 A, stk. 3, nr. 1, nr. 2. I forarbejderne til denne bestemmelse (lovforslag L 213, 2006/07) fremgår det, at:</p>\r\n<p>\"Med koncernforbundne selskaber forstås tillige tilfælde, hvor bestemmende indflydelse indehaves af en transparent enhed efter ligningslovens § 2, stk. 1, 2. pkt., samt tilfælde hvor der er en aftale om udøvelse af fælles bestemmende indflydelse eller fælles ledelse.\"</p>\r\n<p>Henvisningen til ligningslovens § 2 skal fortolkes på samme måde i fusionsskattelovens § 15, stk. 4, 6. pkt.</p>\r\n<p>\r\n   <span class=\"Underline\">Når den transparente enhed har bestemmende indflydelse, skal de enkelte deltagere således anses for at have del i denne bestemmende indflydelse.</span> (Skattestyrelsens understregning)</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2021.</span> <span class=\"Underline\">48.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet bekræftede, at provenuet fra H1´s salg af ejerandele i H7 ikke skulle omkvalificeres til udbytter efter selskabsskattelovens § 2 D, stk. 1.</p>\r\n<p>H1 ønskede at afhænde 20% af investeringen i H7 til tre købere (en tredjedel til hver).</p>\r\n<p>Selskabsskattelovens § 2 D, stk. 1 finder anvendelse når (1) en juridisk person (2) overdrager (3) aktier, andelsbeviser og lignende (4) i et koncernforbundet selskab (5) til et andet koncernforbundet selskab og (6) vederlaget herfor består helt eller delvis i andet end aktier i det købende selskab eller hermed koncernforbundne selskaber.</p>\r\n<p>Hvis alle seks betingelser var opfyldt, ville den del af vederlaget for overdragelsen, der bestod af andet end aktier i det erhvervende selskab eller hermed koncernforbundne selskaber blive anset for udbytte.</p>\r\n<p>Skatterådet fandt i alle tre spørgsmål, at overdrageren og erhververen ikke var koncernforbundne, hvilket var en betingelse for, at selskabsskattelovens § 2 D, stk. 1 kunne finde anvendelse.</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning 2021-1 C.</span> <span class=\"Underline\">D.</span> <span class=\"Underline\">11.1.2.3.1 Koncernforbundne juridiske personer</span></p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Hvad er koncernforbundne juridiske personer?</span>\r\n</p>\r\n<p>Skattepligtige, som er koncernforbundet med en juridisk person, er omfattet af armslængdeprincippet i LL § 2. Med koncernforbundne juridiske personer forstås juridiske personer, hvor samme kreds af aktionærer har bestemmende indflydelse, eller hvor der er fælles ledelse. Se LL § 2, stk. 3.</p>\r\n<p>Både transparente selskaber og fx aktieselskaber er koncernforbundne, hvis de administreres af den samme ledelse, eller hvis der er væsentlige personsammenfald i de to selskabers ledelse.</p>\r\n<p>Som eksempel på dette kan det nævnes, at bestemmelsen om fælles ledelse anvendes, når administratoren (fx komplementaren i et kommanditselskab eller et management selskab) er den samme i flere kapitalfonde, eller når der er tale om forskellige administratorer, men disse administratorer er koncernforbundne/nærtstående.</p>\r\n<p>Se LL § 2, stk. 1, nr. 3.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Eksempel 4</span>\r\n</p>\r\n<p>Dette eksempel viser, at selskaber med samme kreds af aktionærer er koncernforbundne.</p>\r\n<p>\r\n</p>\r\n<p>Tre personer (eller selskaber) P1, P2 og P3, har et I/S, som de hver kontrollerer en tredjedel af.   I/S'et ejer to selskaber D1 og D2. <span class=\"Underline\">Da ingen af personerne har bestemmende indflydelse, og da et I/S ikke er skattepligtigt i LL § 2's forstand, er der ingen bestemmende indflydelse vertikalt i koncernen.</span> D1 og D2 er koncernforbundne, idet D1 og D2 kontrolleres af samme kreds af aktionærer, nemlig de tre interessenter P1, P2 og P3. (Skattestyrelsens understregning)</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning 2022-1 C.</span> <span class=\"Underline\">D.</span> <span class=\"Underline\">11.1.2.3.1 Koncernforbundne juridiske personer</span></p>\r\n<p>\r\n   <span class=\"Underline\">(…)</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Hvad er koncernforbundne juridiske personer?</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Skattepligtige, som er koncernforbundet med en juridisk person, er omfattet af armslængdeprincippet i LL § 2.</span> <span class=\"Underline\">Med koncernforbundne juridiske personer forstås juridiske personer, hvor samme kreds af selskabsdeltagere har bestemmende indflydelse, eller hvor der er fælles ledelse.</span> <span class=\"Underline\">Se LL § 2, stk. 3.</span></p>\r\n<p>\r\n   <span class=\"Underline\">Både transparente selskaber og fx aktieselskaber er koncernforbundne, hvis de administreres af den samme ledelse, eller hvis der er væsentlige personsammenfald i de to selskabers ledelse.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Som eksempel på dette kan det nævnes, at bestemmelsen om fælles ledelse anvendes, når administratoren (fx komplementaren i et kommanditselskab eller et management selskab) er den samme i flere kapitalfonde, eller når der er tale om forskellige administratorer, men disse administratorer er koncernforbundne/nærtstående.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Se LL § 2, stk. 1, nr. 3.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">(…)</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Tre personer (eller selskaber) P1, P2 og P3, har et I/S, som de hver kontrollerer en tredjedel af.</span> <span class=\"Underline\">  I/S'et ejer to selskaber D1 og D2.</span> <span class=\"Underline\">D1 og D2 er koncernforbundne, idet D1 og D2 kontrolleres af samme kreds af aktionærer, nemlig de tre interessenter P1, P2 og P3.</span></p>\r\n<p>\r\n   <span class=\"Underline\">(…)</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning 2022-1 C.</span> <span class=\"Underline\">D.</span> <span class=\"Underline\">1.2.8 Omgåelse af udbyttebeskatning - SEL § 2 D</span></p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Lovbestemmelsens baggrund, formål og historik</span>\r\n</p>\r\n<p>Ved lov nr. 1254 af 18. december 2012 (L 10 Folketingsåret 2012/2013) blev der indført en værnsregel i selskabsskattelovens § 2 D med det formål at sikre udbyttebeskatningen, og at imødegå særligt kapitalfondenes omgåelse af kildebeskatningen af udbytter.</p>\r\n<p>Den model, som kapitalfondene benyttede til at omgå udbyttebeskatningen, gik ud på, at kapitalfondene umiddelbart før en påtænkt udbytteudlodning foretog en skattefri aktieombytning.</p>\r\n<p>Ved den skattefrie aktieombytning blev et nyt selskab indskudt mellem kapitalfonden og det udbytteudloddende selskab. Som vederlag modtog kapitalfondsejerne aktier i det nye selskab kombineret med en skattefri kontant udligningssum svarende til det påtænkte udbytte.</p>\r\n<p>Selskabsskattelovens § 2 D medførte, at det vederlag, der ikke bestod af aktier i det nyindskudte selskab m.v., som aktionærerne modtog ved den skattefrie aktieombytning, ansås som udbytte. Bestemmelsen fandt anvendelse, hvis der i aktionærkredsen var en koncernforbindelse før og efter den skattefri aktieombytning.</p>\r\n<p>Skatteministeriet fik efterfølgende kendskab til dokumenter, hvor skatterådgivere markedsførte en ny omgåelse af udbyttebeskatningen ved igen at benytte skattefrie aktieombytninger, hvor ejerkredsen vederlægges med aktier kombineret med en kontant udligningssum.</p>\r\n<p>Dokumenterne omhandlede et konkret selskab, hvis ejerkreds er spredt og uafhængig af hinanden og sammensat af såvel danske som udenlandske selskabsaktionærer samt fysiske personer. Aktionærernes ejerandel varierer, således at der er aktionærer med mere end 10 pct. og aktionærer med mindre end 10 pct. En udbytteudlodning direkte fra det udloddende selskab vil potentielt indebære, at en række af aktionærerne skal betale udbytteskat, fordi ejerandelen er mindre end 10 pct.</p>\r\n<p>\r\n   <span class=\"Underline\">L 81 - Udvidelse af SEL § 2 D</span>\r\n</p>\r\n<p>For at hindre, at aktionærer kan tømme selskaber for overskudskapital, samtidig med at de bevarer ejerskabet, indførtes det ved lov nr. 274 af 26. marts 2014 (lovforslag L 81), at alle kontante udligningssummer, der modtages i forbindelse med overdragelse af aktier, andelsbeviser og andre lign. værdipapirer, beskattes som udbytte, forudsat at aktionæren efter omstruktureringen ejer aktier i et af de indskydende eller modtagende selskaber eller selskaber, som er koncernforbundne med de nævnte selskaber. Forslaget medfører, at aktionærer, der opretholder ejerskabet til selskaberne, bliver udbyttebeskattet af den kontante udligningssum på samme måde, som hvis den kontante udligningssum var udloddet som sædvanligt udbytte.</p>\r\n<p>Ændringerne forhindrer ikke omstruktureringer, hvor der sker fuld vederlæggelse med aktier.</p>\r\n<p>\r\n   <span class=\"Underline\">Vederlag</span>\r\n</p>\r\n<p>Hvis en aktionær delvist vedlægges med aktier i det erhvervende selskab, det modtagende selskab eller hermed koncernforbundne selskaber, vil reglen finde anvendelse.</p>\r\n<p>Dette indebærer, at alt vederlag, som ikke består af sådanne aktier, anses for udbytte.</p>\r\n<p>Udvidelsen af SEL § 2 D vil fortsat finde anvendelse ved alle former for skattefrie og skattepligtige omstruktureringer, hvor der opnås kontante udligningssummer.</p>\r\n<p>Det forhold, at vederlaget anses som udbytte, indebærer at udbyttet er omfattet af LL § 16 A, og at udbyttet dermed er omfattet af den begrænsede skattepligt i SEL § 2, stk. 1, litra c.</p>\r\n<p>\r\n   <span class=\"Underline\">Koncernforbindelse</span>\r\n</p>\r\n<p>I modsætning til den førgældende selskabsskattelovs § 2 D, stk. 1 og 2, bliver det ikke et krav, at der i ejerkredsen er en koncernforbindelse.</p>\r\n<p>I de tilfælde, hvor en aktionær i forbindelse med fx en skattepligtig aktieombytning fuldt ud vederlægges med aktier, finder reglen ikke anvendelse. Ligeledes gælder det, hvis en aktionær fuldt ud vederlægges med andet end aktier i det erhvervende selskab, det modtagende selskab eller hermed koncernforbundne selskaber, idet aktierne dermed må anses for afstået, forudsat at der efter overdragelsen ikke ejes aktier m.v. i et eller flere af disse selskaber.</p>\r\n<p>\r\n   <span class=\"Underline\">Tomme selskaber</span>\r\n</p>\r\n<p>Bestemmelsen finder kun anvendelse, hvis overdragelsen sker til et tomt selskab, jf. SEL 33 A, stk. 3. Det vil sige, at bestemmelsen ikke finder anvendelse i de tilfælde, hvor der fx er tale om en aktieombytning, hvor det erhvervende selskab er i besiddelse af en økonomisk risiko ved erhvervsmæssig aktivitet.</p>\r\n<p>Efter § 2 D, stk. 3, skal aktiviteter, der er erhvervet fra koncernforbundne selskaber, ikke indgå i vurderingen af det tomme selskabs erhvervsmæssige aktivitet. Endvidere vil den aktivitet, der er i det tomme selskabs datterselskaber før og efter omstruktureringen, heller ikke indgå.</p>\r\n<p>Ved skattepligtig fusion og spaltning skal vederlag i andet end aktier i det modtagende selskab eller hermed koncernforbundne selskaber anses som udbytte, såfremt aktionæren efter omstruktureringen ejer aktier i det modtagende selskab eller hermed koncernforbundne selskaber.</p>\r\n<p>\r\n   <span class=\"Underline\">Virkningstidspunkt</span>\r\n</p>\r\n<p>Loven får virkning for vederlag i forbindelse med afståelse af aktier, der foretages fra den 20. november 2013. Ved afståelse forstås, at der er indgået en endelig bindende aftale om overdragelse af aktier.</p>\r\n<p>Hvis afståelsen sker i forbindelse med omstrukturering, hvor beslutningen kræver vedtagelse på en generalforsamling, fx fusion eller spaltning, har loven virkning for vederlag, hvor omstruktureringen vedtages den 20. november 2013 eller senere. Dette gælder også vederlag, der modtages i forbindelse med en omstrukturering, hvor det indskydende selskab ikke ophører, dvs. grenspaltning.</p>\r\n<p>\r\n   <span class=\"Underline\">Selskaber, foreninger mv. omfattet af reglen</span>\r\n</p>\r\n<p>De selskaber, foreninger mv., der er omfattet af reglen, er juridiske personer hjemmehørende i Danmark eller hjemmehørende i udlandet.</p>\r\n<p>Med juridiske personer sidestilles selskaber og foreninger mv., som er hjemmehørende i udlandet, som efter danske skatteregler ikke udgør et selvstændigt skattesubjekt, men hvis forhold er reguleret af selskabsretlige regler, en selskabsaftale eller en foreningsvedtægt.</p>\r\n<p>Bestemmelsen omfatter således også tilfælde, hvor flere udenlandske selskaber, foreninger mv. deltager i et kommanditselskab, som overdrager aktier i et dansk koncernforbundet selskab.</p>\r\n<p>\r\n   <span class=\"Underline\">L 237 A - Udvidelse af SEL § 2 D, stk. 2, 2. pkt. og stk. 4</span>\r\n</p>\r\n<p>Ved lov 2018-09-11 nr. 1130 (lovforslag 237 A) om ændring af selskabsskatteloven og forskellige andre love er bestemmelserne i selskabsskattelovens § 2 D, stk. 2, 2. pkt., og stk. 4, ændret, således, at værnsreglerne finder anvendelse, hvis fysiske eller juridiske personer, der har en sådan forbindelse med overdrageren som nævnt i ligningslovens § 2, efter overdragelsen ejer aktier i det erhvervende selskab, det modtagende selskab eller hermed koncernforbundne selskaber.</p>\r\n<p>Dette vil hindre, at der kan ske en omgåelse af beskatningen af udbytter ved, at overdrageren tilrettelægger det således, at ejerskabet til aktierne placeres i et koncernforbundet selskab eller hos en fysisk person med nær tilknytning til det overdragende selskab. Afgørende er, om det reelt er et led i den samlede transaktion, at ejerskabet til det overdragne selskab direkte eller indirekte bevares. Det vil derfor ikke udløse beskatning som udbytte efter bestemmelsen, hvis overdrageren, et koncernforbundet selskab eller en fysisk person med nær tilknytning til det overdragende selskab på et senere tidspunkt og uafhængigt af den oprindelige aktieoverdragelse opnår et direkte eller indirekte ejerskab til aktierne i det overdragne selskab.</p>\r\n<p>Henvisningen til ligningslovens § 2 indebærer, at det afgørende er, om de pågældende fysiske og juridiske personer har en sådan tilknytning til hinanden, at de i relation til skattelovgivningens almindelige regler anses for interesserforbundne.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Italic\">Litteratur</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Jakob Bundgaard i SU2006.</span> <span class=\"Underline\">188, afsnit 7</span></p>\r\n<p>(…)</p>\r\n<p>\r\n</p>\r\n<p>De to øvrige illustrationer viser derimod tilfælde, som næppe vil kunne anses for at være omfattet af reglerne på baggrund af en ordlydsfortolkning heraf. I det ene tilfælde foreligger der lån direkte fra selskabsdeltagerne i kapitalfonden (hvor deltagerne ikke isoleret set udøver bestemmende indflydelse på debitorselskabet). I den andet tilfælde foreligger der en blandet koncern, hvor der ydes lån mellem en transparent kapitalfond og debitorselskabet, hvilke ikke kan anses for koncernforbundne selskaber.</p>\r\n<p>I den følgende illustration fremgår to forskellige situationer, hvor der foreligger fælles ledelse over kapitalfondene. Det ses, som det også er fremgået ovenfor, at der ikke efter ordlyden foreligger en koncernforbindelse ved fælles ledelse mellem to transparente enheder, mens dette er tilfældet ved to selvstændige skattesubjekter.</p>\r\n<p>\r\n</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Jens Wittendorff i SR.</span> <span class=\"Underline\">2018.221</span></p>\r\n<p>(…)</p>\r\n<p>Bestemmelsen finder kun anvendelse i forhold til LL § 2, stk. 1, nr. 1 og 2. Den er derfor uden betydning ved vurderingen af, om to selskaber er “koncernforbundne\", jf. LL § 2, stk. 1, nr. 3. Endvidere finder den ikke anvendelse i forhold til datterselskaber til selskabsdeltagerne. Dette er illustreret i nedenstående figur, hvor det forudsættes, at selskab A og selskab C ikke er koncernforbundne, at der mellem selskab A og selskab C findes en aftale om udøvelse af fælles bestemmende indflydelse over JV A/S, og at selskab B, selskab D og JV A/S ikke har fælles ledelse.</p>\r\n<p>\r\n</p>\r\n<p>I eksemplet er dispositioner mellem på den ene side selskab A og selskab C og på den anden side JV A/S omfattet af LL § 2, stk. 1, nr. 1 og 2. Selskabsdeltagerne skal således medregne hinandens aktier og stemmer som følge af aftalen om udøvelse af fælles bestemmende indflydelse.</p>\r\n<p>Dispositioner mellem på den ene side selskab B og selskab D og på den anden side JV A/S er derimod ikke omfattet af LL § 2. Da JV A/S ikke kontrollerer selskab B og selskab D eller vice versa, finder LL § 2, stk. 1, nr. 1 og 2, således ikke anvendelse. Da JV A/S, selskab B og selskab D ikke er koncernforbundne efter LL § 2, stk. 3, finder LL § 2, stk. 1, nr. 3, heller ikke anvendelse. Selskabsdeltagere, som har en aftale om udøvelse af fælles bestemmende indflydelse over et selskab, skal således ikke behandles som én aktionær i relation til koncernbegrebet i LL § 2, stk. 3.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/04/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20220937001"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN015491"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/04/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9370"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/03/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "21-0952141"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}