{
    "id": 222855,
    "title": "Begrænset skattepligt, udbytteudlodning til udenlandsk moderselskab, retmæssig ejer, omgåelses-klausul",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9290 af 26/01/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Begrænset skattepligt, udbytteudlodning til udenlandsk moderselskab, retmæssig ejer, omgåelses-klausul</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">H3 AB var et svensk investeringsselskab, der foretog investeringer i primært nordiske virksomheder.</p>\r\n   <p class=\"TekstGenerel\">H1 ApS udloddede på en generalforsamling i 20XX udbytte til H2 AB, som umiddelbart herefter videreudloddede hele beløbet til H3 AB.</p>\r\n   <p class=\"TekstGenerel\">H3 AB besluttede på en ekstraordinær generalforsamling at videreudlodde en del af udbyttet til præferenceaktinærerne i H3 AB. Samtidig blev det besluttet at udlodde et afkast til investorer, der ejede udbyttegivende gældsbreve. Det resterende beløb på (udeladt) blev ikke selskabsretligt udloddet, men tilskrevet \"Capital Accounts\" tilhørende præferenceaktionærerne.</p>\r\n   <p class=\"TekstGenerel\">H3 AB \"kaldte\" det fulde beløb på XX som \"Contribution\" og foretog efterfølgende opkøb af H15. Investorernes forpligtelser overfor selskabet blev herved nedskrevet med et tilsvarende beløb.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet bekræftede, at H2 AB ikke var begrænset skattepligtig efter selskabsskattelovens § 2, stk. 1, litra c, af udbytteudlodningen H1 ApS.</p>\r\n   <p class=\"TekstGenerel\">Det var Skatterådets opfattelse, at selskabsskattelovens § 2, stk. 1, litra c, i sig selv indeholdt en klar adgang til at fastholde den begrænsede skattepligt med henblik på at imødegå misbrug. Danmark kunne derfor indeholde kildeskat af udbyttebeløbet, hvis det modtagende svenske selskab ikke kunne anses for retmæssig ejer af udbyttet.</p>\r\n   <p class=\"TekstGenerel\">Det var Skatterådets opfattelse, at investorerne havde retserhvervet det beløb, som selskabsretligt var udloddet som udbytte. Det var imidlertid Skatterådets opfattelse, at der ikke var tale om misbrug, og at H3 AB derfor ikke kunne anses for et gennemstrømningsselskab. H3 AB havde i kraft af Investment Agreement de facto rådighed over udbyttebeløbet, som selskabet i henhold til aftalen havde anvendt til nyinvestering. H2 AB var derfor ikke begrænset skattepligtig til Danmark af udbytteudlodningen efter selskabsskattelovens § 2, stk. 1, litra c.</p>\r\n   <p class=\"TekstGenerel\">Det var videre Skatterådets opfattelse, at investorerne ikke havde retserhvervet det beløb, som ikke selskabsretligt var videreudloddet som udbytte. H3 AB var derfor ikke et gennemstrømningsselskab i forhold til dette beløb, og H2 AB var følgelig heller ikke begrænset skattepligtig til Danmark af denne del af udbytteudlodningen efter selskabsskattelovens § 2, stk. 1, litra c.</p>\r\n   <p class=\"TekstGenerel\">Der var herefter ikke grundlag for at bringe ligningslovens § 3 i anvendelse.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 26. januar 2021 - SKM2021. 151. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål </span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet bekræfte, at H2 AB ikke er begrænset skattepligtig efter selskabsskattelovens § 2, stk. 1, litra c, af en udbytteudlodning fra H1 ApS?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">H3 AB’s forretningsaktivitet</span>\r\n</p>\r\n<p>H3 AB er et svensk investeringsselskab med kontor i S-by, der foretager investeringer i primært (udeladt) virksomheder. H3 AB ejer hele kapitalen i H4 ApS med kontor i D-by, som assisterer H3 AB med investeringsaktiviteter i henhold til en serviceaftale. Rådgiver har oplyst, at H4 ApS er et søsterselskab til H1 ApS.</p>\r\n<p>H3 AB har (antal udeladt) ansatte samt (antal udeladt) personer, som er tilknyttede som industrielle rådgivere. Disse ansatte varetager alle opgaver i relation til driften af investeringsselskabet samt - for en dels vedkommende - deltager i driften af porteføljeselskaberne på bestyrelsesniveau.</p>\r\n<p>På H´s hjemmeside beskrives selskabets aktivitet som følger:</p>\r\n<p>(udeladt)</p>\r\n<p>H3 AB har (antal udeladt) ansatte samt (antal udeladt) personer, som er tilknyttede som industrielle rådgivere. Disse ansatte varetager alle opgaver i relation til driften af investeringsselskabet - samt - for en dels vedkommende - deltager i driften af porteføljeselskaberne på bestyrelsesniveau. Industrielle rådgivere og ansatte er alle hjemmehørende i Sverige.</p>\r\n<p>Der er på H´s hjemmeside en oversigt over nuværende porteføljeselskaber, hvori H har kapitalinteresser.</p>\r\n<p>H3 AB har bl.a. via en række mellemliggende selskaber investeret i H5 Holding A/S, som ejer hele kapitalen i H6 A/S  og i H7 Sp.z.o.o. (H7 PL).</p>\r\n<p>H6 Holding A(S udvikler og producerer (…), som markedsføres og sælges globalt af distributionspartnere. Produkterne anvendes af (…) til at (…).</p>\r\n<p>H7 PL udvikler og producerer kundetilpassede (…) til brug ved (…). Produkterne markedsføres og sælges af globale samarbejdspartnere.</p>\r\n<p>\r\n   <span class=\"Underline\">Ejerstruktur</span>\r\n</p>\r\n<p>Den nuværende ejerstruktur af H1 ApS kan simplificeret illustreres som følger:</p>\r\n<p>\r\n</p>\r\n<p>H2 AB har en kontrollerende ejerandel i H1 ApS på 50,49 % af den nominelle kapital. Den resterende ejerandel er ejet af en række danske selskaber, et enkelt svensk selskab samt management.</p>\r\n<p>\r\n   <span class=\"Underline\">Ejerforholdene i H3 AB</span>\r\n</p>\r\n<p>H3 AB er stiftet med en aktiekapital, der mindst skal udgøre (…) og maksimalt skal udgøre (…). Aktiekapitalen er opdelt i ordinære aktier i serie A og præferenceaktier i serie B. Repræsentanten har supplerende oplyst, at der er i øjeblikket er (antal udeladt) udestående aktier i H3 AB, hvoraf (antal udeladt) er ordinære aktier og resten præferenceaktier. Aktiekapitalen i H3 AB er tilsvarende i øjeblikket (beløb udeladt) og fordelt mellem de ordinære aktier og præferenceaktierne i samme forhold.</p>\r\n<p>H10 Holding AB ejer alle ordinære aktier i serie A og har dermed bestemmende indflydelse i H3 AB, men pt. ingen andel i overskud. Ejerne bag H10 Holding AB (Partnerne) er - med en enkelt undtagelse - hjemmehørende i Sverige.</p>\r\n<p class=\"BilagtekstListe\">Den øvrige kapital i H3 AB ejes af (antal udeladt) investorer og består af præferenceaktier (B-aktier) og udbyttegivende gældsbreve. Ca. (udeladt) % af investorerne er hjemmehørende i EU eller et DBO-land.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> De udbyttegivende gældsbreve svarer til en \"ejerandel\" på (…) %, hvoraf (…) %-point ejes af investorer, som er hjemmehørende i EU-medlemsstater eller lande, med hvilke Danmark har en dobbeltbeskatningsoverenskomst, og (…) %-point ejes af investorer, som er hjemmehørende i øvrige lande, dvs. lande, med hvilke Danmark ikke har en dobbeltbeskatningsoverenskomst - i det konkrete tilfælde X-land.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Præferenceaktierne (B-aktier) svarer til en \"ejerandel\" på (…) %, hvoraf (…) % ejes af investorer, som er hjemmehørende i EU-medlemsstater eller lande, med hvilke Danmark har en dobbeltbeskatningsoverenskomst. De resterende (…) % point ejes af investorer, som er hjemmehørende i EØS-landet Y.</p>\r\n<p>Det er partnerne i H-fonden, som ejer aktierne i H10 Holding AB. Partnerne er med en enkelt undtagelse hjemmehørende i Sverige og ejer deres aktier i H10 Holding AB personligt. Dog er der en enkelt dansk partner, som er hjemmehørende i Danmark, og som ejer sine aktier i H10 Holding AB gennem et personligt ejet dansk holdingselskab.</p>\r\n<p>\r\n   <span class=\"Underline\">Beskrivelsen af faktum er i høringssvar af 30. marts 2020 og e-mail af 14. maj 2020 præciseret således:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Reguleringen af H3 AB</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Vedtægterne</span>\r\n</p>\r\n<p>Aktiekapitalen er som nævnt opdelt i ordinære aktier i serie A og præferenceaktier i serie B1 - B(…). Ordinære aktier i serie A, som ejes af H10 Holding AB, bærer 10 stemmer, mens præferenceaktier i serie B1 - B(…) bærer 1 stemme.</p>\r\n<p>Ifølge vedtægterne kan generalforsamlingen med simpel majoritet beslutte, at der ikke skal udloddes udbytte til en serie af A-aktier eller serier af præferenceaktier i serie B, eller at mere eller mindre udbytte skal udloddes til en eller flere af disse serier eller til andre serier. I alle øvrige sammenhænge har alle aktieserier samme økonomiske rettigheder.</p>\r\n<p>\r\n   <span class=\"Italic\">Investment Agreement</span>\r\n</p>\r\n<p>Ud over vedtægterne er H3 AB´s forhold reguleret i en Investment Agreement, som H3 AB og H10 Holding AB og investorerne er part i. Denne Investment Agreement indeholder en detaljeret regulering af aktionærers og långiveres forhold.</p>\r\n<p>Ifølge Investment Agreement har hver aktionær med aktier i serie A og B en \"Capital Account\". Indeståendet på denne \"Capital Account\" er afgørende for aktionærens økonomiske rettigheder i H3 AB, og der er en 1:1 sammenhæng mellem en aktionærs andel af selskabskapitalen og aktionærens andel af de samlede \"Capital Accounts\" i selskabet.</p>\r\n<p>Ejere af udbyttegivende gældsbreve har også en \"Capital Account\", hvor størrelsen af denne på samme måde er afgørende for långiverens økonomiske rettigheder (afkast).</p>\r\n<p>Desuden har hver investor (både ejere af præferenceaktier og udbyttegivende gældsbreve) påtaget sig en \"Commitment\", som udtrykker det maksimale beløb, der kan trækkes/kaldes hos den pågældende investor.</p>\r\n<p>På nuværende tidspunkt har investorer, der investerer via præferenceaktier i serie B (\"Preference Shares Investor\") og via lån (\"Loan Investor\"), hver indbetalt \"Contributions\" til H3 AB. Investorer i serie B har dermed en positiv \"Capital</p>\r\n<p>Account\", som giver andel i udbytter fra H3 AB.</p>\r\n<p>H10 Holding AB har ikke på nuværende tidspunkt en positiv \"Capital Account\", der giver H10 Holding AB andel i udbytter fra H3 AB. H10 Holding AB har derimod \"Profit Share Accounts\", der efter særlige regler forøges med en andel af det afkast, der skabes i H3 AB. De nærmere regler om om \"Commitments\", \"Contributions\", \"Capital Accounts\" og \"Profit Share Accounts\" fremgår af punkt y og z i Investment Agreement.</p>\r\n<p>Efter hvert kvartal opgøres et finansielt resultat for H3 AB´s investeringer i porteføljeselskaber, og af dette resultat fordeles med visse modifikationer (…) % til investorerne på grundlag af indeståendet på deres \"Capital Accounts\", mens (…) % overføres til H10 Holding AB´s \"Profit Share Accounts\".</p>\r\n<p>De fordelte beløb tillægges de respektive \"Capital Accounts\" og \"Profit Share Accounts\".</p>\r\n<p>Det finansielle resultat i form af \"Profits and Losses\" fordeles til investorerne baseret på det indbyrdes forhold af deres \"Capital Accounts\", se investeringsaftalens punkt z. 1. En \"Profit\" vil således blive tillagt (krediteret) den enkelte investors \"Capital Account\" med den andel, der kan henføres hertil, se investeringsaftalens punkt z. 1.2. (c).</p>\r\n<p>Udlodninger fra H3 AB fragår (debiteres) investorernes \"Capital Accounts\" og H10 Holding AB´s \"Profit Share Accounts\", se Investeringsaftalens punkt z. 1.2. (d).</p>\r\n<p>Om udlodningerne fra H 3 AB fremgår følgende af punkt x. 2.1 - x. 2.3 i Investment Agreement:</p>\r\n<p>\r\n   <span class=\"Italic Underline\">\"X.</span> <span class=\"Italic Underline\">2     Distribution of Proceeds</span></p>\r\n<p>\r\n   <span class=\"Italic\">x.</span> <span class=\"Italic\">2.1  Any proceeds, which in the Investment Company´s sole discretion should not be retained by the Investment Company in order to meet any liabilities or contingent liabilities of the Investment Company (other than the Loans but including any Costs for Management) (“Available Proceeds\") shall be distributed as soon as practicable and in any event no later than within 100 calendar days after receipt of such Available Proceeds to the Investors, provided that Available Proceeds to be distributed to each Investor other than the H Investors shall be apportioned and distributed to such Investor and the Holding Company as follows:</span></p>\r\n<p>\r\n   <span class=\"Italic\">(a) if and to the extent the NAV Test is met:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">(i) first, (A) 80 per cent to be apportioned and distributed to the Investor, and (B) 20 percent to be apportioned and distributed to the Holding Company and debited to the Profit Share Account pertaining to such Investor until the Profit Share Account balance is reduced to zero;</span> <span class=\"Italic\">and</span></p>\r\n<p>\r\n   <span class=\"Italic\">(ii) second, 100 per cent to the Investor, and</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">(b) to the extent the NAV Test is not met, 100 per cent to the Investor.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">x.</span> <span class=\"Italic\">2.2 Even if the NAV Test is met the Holding Company may elect to defer its right (in whole or in part) to receive distributions (the “Deferred Distributions\") pursuant to Section x.</span> <span class=\"Italic\">2.1, whereby:</span></p>\r\n<p>\r\n   <span class=\"Italic\">(a) the balance on the Profit Share Account shall consequently not be reduced;</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">(b) an amount corresponding to the Deferred Distributions shall be distributed to the Investors pursuant to Section x.</span> <span class=\"Italic\">2.1(a)(ii);</span> <span class=\"Italic\">and</span></p>\r\n<p>\r\n   <span class=\"Italic\">(c) the Deferred Distributions shall, at the Holding Company´s sole discretion, either be paid to the Holding Company in relation to any upcoming distribution payment (notwithstanding that the NAV Test may not be met in relation to such distribution) or remain as a positive balance on the Profit Share Account.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">x.</span> <span class=\"Italic\">2.3  The amounts distributed to Investors and the Holding Company pursuant to this Section x.</span> <span class=\"Italic\">2 shall be distributed as:</span></p>\r\n<p>\r\n   <span class=\"Italic\">(a) re-payment of Loans to Loan Investors;</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">(b) dividends or repayment of shareholders´ contributions on, or redemption of, the Preference Shares to Preference Shares Investors;</span> <span class=\"Italic\">and</span></p>\r\n<p>\r\n   <span class=\"Italic\">(c) dividends or repayment of shareholders´ contributions on, or redemphtion of, the Ordinary Shares to the Holding Company.\"</span>\r\n</p>\r\n<p>Bestemmelsen om udlodninger citeret ovenfor skal ses i sammenhæng med følgende bestemmelser i Investment Agreement:</p>\r\n<p>\r\n   <span class=\"Underline\">Y3.</span> <span class=\"Underline\">Repayment of contributions and recycling</span></p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Italic\">y.</span> <span class=\"Italic\">3.2 The Investors may be required to make additional Contributions out of Proceeds or Equalization Payments distributed to them with an amount up to, but not exceeding, the sum of:</span></p>\r\n<p>\r\n   <span class=\"Italic\">(a) Contributions to cover the Acquisition Cost of a Portfolio Company during the relevant Investment Pool, provided that the relevant distributed Proceeds have been generated from such Portfolio company within 18 months from the date the relevant Investment was made;</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">(b) Contributions to cover Organizational Expenses during ……… “</span>\r\n</p>\r\n<p>Z. CAPITAL ACCOUNTS AND PROFIT SHARE ACCOUNTS</p>\r\n<p>\r\n   <span class=\"Underline\">Z.</span> <span class=\"Underline\">1.</span> <span class=\"Underline\">Capital Accounts</span></p>\r\n<p>\r\n   <span class=\"Italic\">z.</span> <span class=\"Italic\">1.1.</span> <span class=\"Italic\">Regardless of whether an Investor invests through loans or shares the Investment Company shall establish and maintain in the books of the Investment Company a capital account of the Investor (the “Capital Account\")</span></p>\r\n<p>\r\n   <span class=\"Italic\">z.</span> <span class=\"Italic\">1.2  Each Investors Capital account shall be adjusted as follows:</span></p>\r\n<p>\r\n   <span class=\"Italic\">z.</span> <span class=\"Italic\">1.2 (a) credited by the amount of any Contributions made by the Investor, other than Contributions made for meeting Costs of Management;</span></p>\r\n<p>\r\n   <span class=\"Italic\">(…)</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">z.</span> <span class=\"Italic\">1.2 (c) credited with any Profits allocated to Investor pursuant to Section x.</span> <span class=\"Italic\">1.2;</span></p>\r\n<p>\r\n   <span class=\"Italic\">z.</span> <span class=\"Italic\">1.2 (d) debited with the amount of any distributions made to the Investor pursuant to this Agreement</span></p>\r\n<p>\r\n   <span class=\"Italic\">(…)</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">z.</span> <span class=\"Italic\">1.2.</span> <span class=\"Italic\">(f) debited with any Losses allocated to the Investor pursuant to section x.</span> <span class=\"Italic\">1.2.</span></p>\r\n<p>De citerede bestemmelser er først og fremmest udtryk for, at investeringsvirksomheden i H3 AB skal drives ud fra et princip om, at midler til brug for investeringer i porteføljevirksomheder skal være til rådighed for H3 AB, mens overskydende midler, dvs. midler, der ikke aktuelt skal investeres i porteføljevirksomheder, returneres/udloddes til investorerne (aktionærer og långivere).</p>\r\n<p>I Investment Agreement er disse hensyn varetaget ved en formulering om, at udbytter fra porteføljevirksomheder som udgangspunkt skal udloddes til investorerne (punkt x. 2.1), men at H3 AB kan kalde midler tilbage inden for en 18 måneders periode efter investeringen til brug for investering i nye porteføljevirksomheder (punkt y. 3.2. a).</p>\r\n<p>Bestemmelserne kunne imidlertid lige så vel have været opbygget sådan, at udbytter fra porteføljevirksomheder kan investeres i nye porteføljevirksomheder, men at der dog skal ske udlodning til investorerne, hvis der ikke er aktuelle planer om nyinvesteringer.</p>\r\n<p>\r\n   <span class=\"Underline\">Den gennemførte udbytteudlodning fra H1 ApS til H2 AB</span>\r\n</p>\r\n<p>H1 ApS udloddede (dato udeladt) 20XX på en generalforsamling (beløb udeladt) i udbytte til H2 AB, som umiddelbart herefter videreudloddede hele beløbet til H3 AB.</p>\r\n<p>Rådgiver har oplyst, at udbytteudlodningen (…) hidrører fra udbytter fra H5 Holdings danske aktiviteter.</p>\r\n<p>\r\n   <span class=\"Underline\">Den gennemførte udlodningsdisposition er i høringssvar af 30. marts 2020 og e-mail af 14. maj 2020 nærmere beskrevet således:</span>\r\n</p>\r\n<p>I vores anmodning om bindende svar blev det oplyst, at H3 AB er forpligtet til at videreudlodde udbytte modtaget fra porteføljeselskaberne til ejere af præferenceaktier og de udbyttegivende gældsbreve, hvilket ikke er tilstrækkeligt præcist udtrykt.</p>\r\n<p>Der foreligger intet faktisk eller juridisk grundlag ifølge lovgivning, selskabsretlige dokumenter (vedtægter, aktionæroverenskomst mv.) eller konkrete aftaler (Investeringsaftaler mv.), der forpligter H3 AB til at videreudlodde udbytte, der modtages fra H1 ApS, hvilket de faktiske omstændigheder beskrevet nedenfor også viser.</p>\r\n<p>Tværtimod følger det af afsnit x. 2.1 i Investment Agreement, at selvom investorkredsen måtte have en forventning om, at midler, der udloddes til H3 AB fra porteføljeselskaberne, ikke akkumuleres unødigt i selskabet, kan ledelsen relativt frit (jf. udtrykket \"sole discretion\") anlægge et skøn over, hvilke midler der skal forblive i selskabet med henblik på at imødekomme selskabets eventuelle forpligtelser eller betingede forpligtelser.</p>\r\n<p>Selskabets ledelse har således relativt vidtgående muligheder for at tilbageholde og disponere et modtaget udbytte, uden at investorkredsen er i stand til at modsætte sig dette. Der er således ikke nogen på forhånd givet automatik i, at et udbytte modtaget af H3 AB altid skal videreudloddes/-betales til investorerne.</p>\r\n<p>Dette punkt er efterfølgende uddybet af H3 AB´s svenske advokat i e-mail af 8. juni 2020 og brev af 2. juli 2020 (se nedenfor).</p>\r\n<p>\r\n   <span class=\"Italic\">Nærmere beskrivelse af den faktisk gennemførte udbyttedisposition</span>\r\n</p>\r\n<p>Det udbytte på (beløb udeladt), som vores anmodning om bindende svar vedrører, var en del af det udbytte på (beløb udeladt), der blev vedtaget på en generalforsamling den(dato udeladt) 20XX i H1 ApS. Modtageren af udbyttet på(beløb udeladt), H2 AB, vedtog umiddelbart herefter en videreudlodning af udbyttet til sin eneaktionær, H3 AB.</p>\r\n<p>H3 AB videreudloddede på en ekstraordinær generalforsamling den (dato udeladt) 20XX en del af det modtagne udbytte fra H1 ApS til ejerne af præferenceaktier og udbyttegivende gældsbreve således:</p>\r\n<p>Der blev vedtaget en udlodning af udbytte på (beløb udeladt) til investorer, der ejer præferenceaktier i H3 AB. Samtidig opgjorde H3 AB et afkast på (beløb udeladt) til investorer, der ejer udbyttegivende gældsbreve, som der blev truffet beslutning om at udlodde til investorerne. Det beløb, som blev udloddet som udbytte eller afkast blev registreret på \"Capital Accounts\" tilhørende ejerne af præferenceaktier og udbyttegivende gældsbreve, jf. Investment Agreement punkt z. 1.1. Det følger af Investment Agreement punkt z. 1.2. (d), at disse udlodninger debiteres den enkelte investors \"Capital Account\".</p>\r\n<p>For så vidt angår den resterende del af udbyttet på (beløb udeladt), som H3 AB modtog fra H2 AB, blev der ikke vedtaget en selskabsretlig videreudlodning, men beløbet blev individualiseret og registreret på \"Capital Accounts\" tilhørende investorer med præferenceaktier. Et beløb på (udeladt) blev altså aldrig selskabsretligt videreudloddet fra H3 AB.</p>\r\n<p>I forbindelse med udbytteudlodningen på (beløb udeladt) fra H3 AB til ejerne af præferenceaktier har bestyrelsen i overensstemmelse med svensk selskabslovgivning bl.a. gennemgået selskabets finansielle stilling og fundet, at denne opfylder de krav til soliditet, der gælder for den sektor, selskabet opererer i, og at udlodningen ikke påvirker selskabets muligheder for at opfylde sine kort- og langsigtede forpligtelser.</p>\r\n<p>Da H3 AB imidlertid ønskede at anvende hele det fra H1 ApS modtagne udbytte til at foretage en ny investering i et porteføljeselskab, besluttede selskabets bestyrelse <span class=\"Underline\">kort tid efter</span> at kalde (beløb udeladt) som \"Contribution\" fra investorerne, jf. Investment Agreement punkt y. 3.2. (a), således at der ikke fandt nogen udbetaling af udbytte/afkast sted, men alene en nedsættelse af investorernes \"Commitments\". Vi har fået oplyst, at der var tale om en modregning, hvor investorerne på intet tidspunkt var juridisk berettiget til at råde over deres udbytte/afkast og dermed ikke kunne modsætte sig modregningen. (Skattestyrelsens understregning)</p>\r\n<p>\r\n   <span class=\"Italic\">Sammenfatning</span>\r\n</p>\r\n<p>Sammenfattende blev der således udloddet i alt (beløb udeladt) fra H2 AB til H3 AB, hvoraf (beløb udeladt) blev videreudloddet som udbytte til investorer, der ejer præferenceaktier, og (beløb udeladt) blev udbetalt som afkast til investorer, der ejer udbyttegivende gældsbreve. Restbeløbet på (beløb udeladt) blev ikke selskabsretligt udloddet, men blev tillagt \"Capital Accounts\" tilhørende investorer, der ejer præferenceaktier.</p>\r\n<p>Hele beløbet blev efterfølgende kaldt.</p>\r\n<p>\r\n   <span class=\"Underline\">Fremgangsmåden er i e-mail af 14. maj 2020 opsummeret således:</span>\r\n</p>\r\n<p>\"Profits\" og \"Losses\" fordeles til investorerne baseret på det indbyrdes forhold af deres \"Capital Accounts\", jf. Investeringsaftalens punkt z. 1, litra c og f. En \"Profit\" vil således blive tillagt (krediteret) den enkelte investors \"Capital Account\" med den andel, der kan henføres hertil, jf. Investment Agreement z. 1.2 (c).</p>\r\n<p>Udbytte, der udloddes til investorerne, debiteres de pågældende investorers \"Capital Account\", jf. Investeringsaftalens punkt z. 1.2. (d).</p>\r\n<p>De beløb, der debiteres \"Capital Accounts\", er imidlertid ikke nødvendigvis begrænset til udlodninger i selskabsretlig forstand, idet det også kan være beløb, der tilbageholdes ifølge Investeringsaftalen punkt x. 2.1. Det samlede beløb på (udeladt SEK) blev således debiteret investorernes \"Capital Accounts\".</p>\r\n<p>\r\n   <span class=\"Underline\">Umiddelbart før udbytte blev udloddet</span> til investorerne, blev et tilsvarende beløb kaldt som \"Contributions\" ifølge Investeringsaftalen pkt  y. 3.2. (a). Dette resulterede samtidig i, at investorernes \"Capital Accounts\" blev krediteret ifølge Investeringsaftalen pkt.z. 1.2. (a), og Investorernes \"Commitments\" blev reduceret tilsvarende. Investorerne havde derfor aldrig en juridisk mulighed for at disponere over det samlede beløb (udeladt), der blev \"kaldt\". (Skattestyrelsens understregning)</p>\r\n<p>Der blev ikke på generalforsamlingen i H3 AB udloddet udbytte til ejeren af ordinære aktier, H10 Holding AB, som ikke havde indbetalt nogen \"Contribution\" og dermed ikke havde noget indestående på sin \"Capital Account\". H10 Holding AB havde således ikke ret til noget udbytte.</p>\r\n<p>H3 AB har (dato udeladt) 20XX (Closing-datoen) anvendt hele provenuet på (beløb udeladt) til at foretage et opkøb af hele kapitalen i H15.</p>\r\n<p>Det fremgår af ´H´s hjemmeside, at H15 er et europæisk netværk af (…) i UK og Polen. H15 har 8  (…) i UK, som samarbejder med et netværk af (…), 2 (…) i Polen og 88 (…) i UK samt én (…)der tilbyder (…).</p>\r\n<p>Det skal afslutningsvis for god ordens skyld oplyses, at H3 AB har udloddet udbytte til H10 Holding AB, som ejer ordinære aktier. Provenuet hertil kommer fra H3 AB’s egen indtjening via managementaktivitet. Der er tale om et udbytte udloddet sidst i (…) måned og først i (…) måned 20XX på i alt cirka (beløb udeladt)</p>\r\n<p>\r\n   <span class=\"Underline\">E mail af 8. juni 2020 fra rådgiver vedrørende punkt x.</span> <span class=\"Underline\">2.1 i Investment Agreement oplyst følgende (uddrag):</span></p>\r\n<p>H3 AB´s svenske advokat oplyser, at hvis H3 AB beslutter at foretage en ny investering, da vil en sådan investering være en forpligtelse eller en eventualforpligtelse (\"liability or contingent liability\") i punkt x. 2.1´s forstand, og som følge heraf vil H3 AB efter eget skøn (\"at its sole discression\") kunne tilbageholde det fulde udbyttebeløb modtaget fra eksempelvis H2 AB i det omfang, det er nødvendigt for at finansiere en sådan nyinvestering.</p>\r\n<p>Advokaten bekræfter i forlængelse heraf, at H3 AB <span class=\"Underline\">ville have kunnet</span> tilbageholde (beløb udeladt) i en situation som den, der foreligger i det bindende svar, hvor der faktisk efter udbytteudlodningen blev foretaget en nyinvestering.</p>\r\n<p>Endelig oplyser den svenske advokat, at bogføringen af de (beløb udeladt) <span class=\"Underline\">kunne undlades</span>, men er foretaget som sket (allokering af de (beløb udeladt) til investorernes \"capital account\"- debitering ved beslutning og kreditering ved \"kald\"  - samt nedskrivning af \"commitment\" ved \"kald\") - af hensyn til svenske skatteregler.</p>\r\n<p>Skattestyrelsen har på baggrund af e-mail af 8. juni 2020 anmodet om en nærmere redegørelse fra H3 AB´s  svenske advokat for, hvorledes Investment Agreement punkt x. 2.1 skal forstås efter svensk selskabsret. Der er anmodet om en redegørelse for, hvad bestemmelsen nærmere dækker over, herunder om formuleringen forpligtelser og eventualforpligtelser (\"liabilities and contingent liabilities\"), som bestemmelsen henviser til, omfatter både aktiv- og passivsiden. Der ønskes herunder redegjort for, om formuleringen også omfatter anskaffelsen af et aktiv/en investering.</p>\r\n<p>\r\n   <span class=\"Underline\">Skattestyrelsens anmodning er besvaret ved brev af 2. juli 2020 H3 AB´s svenske advokat, hvoraf fremgår følgende (uddrag oversat fra engelsk af Skattestyrelsen):</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">1.</span> <span class=\"Italic\">Udbytte i henhold til svensk selskabsret</span></p>\r\n<p>Det oplyses, at i henhold til svensk selskabslovgivning er kompetencen til at træffe beslutning om udbytteudlodninger (sv. Vinstutdelning) tillagt generalforsamlingen. Generalforsamlingen kan kun i særlige tilfælde beslutte udbytteudlodninger, som ligger ud over bestyrelsens forslag, (f.eks. hvis et mindretal af aktionærerne anmoder om udbytte) .</p>\r\n<p>Ud over formelle udbytteudlodninger på generalforsamlingen, kan aktionærerne - med forbehold for samtykke fra alle aktionærer - beslutte værdioverførsler fra selskabet (udeladt) og dermed foretage værdioverførsler ud over, hvad bestyrelsen har foreslået generalforsamlingen (minoritetsbeskyttelsesregel). Aktionærerne kan dog af hensyn til selskabets kreditorer ikke foretage værdioverførsler fra virksomheden, som overstiger virksomhedens frie egenkapital, eller som ville bringe virksomhedens økonomiske situation i fare.</p>\r\n<p>Det anføres, at selv om bestyrelsen har en generel beskyttelsesrolle i forhold til værdioverførsler (især over for et mindretal af aktionærer), så er det uden tvivl aktionærerne, der i sidste ende kontrollerer beslutninger om værdioverførsler - hvad enten det er som en formel udbytteudlodning eller andet - hvilket er fornuftigt i betragtning af, at selskabet er deres ejendom.</p>\r\n<p>\r\n   <span class=\"Italic\">2.</span> <span class=\"Italic\">Fortolkning af punkt x.</span> <span class=\"Italic\">2.1. i Investment Agreement</span></p>\r\n<p>Indledningen til punkt x. 2.1 i Investment Agreement lyder således:</p>\r\n<p>“Any Proceeds, which in the Investment Company’s sole discretion should not be retained by the Investment Company in order to meet any liabilities or contingent liabilities of the Investment Company (other than the Loans but including any Costs for Management) (“Available Proceeds\"), shall be distributed as soon as practicable and in any event no later than within 100 calendar days after receipt of such Available Proceeds to the Investors, […]\"</p>\r\n<p>Det anføres, at det følger af Investment Agreement punkt (…) og af svensk selskabsret, at kompetencen til at handle på \"Investment Companys\" vegne tilkommer bestyrelsen. Henvisningen i punkt x. 2.1 til “the Investment Company’s sole discretion\" skal derfor forstås som en henvisning til “the Board’s sole discretion\", dvs. at det er bestyrelsen og kun bestyrelsen, der beslutter, om udbytter skal tilbageholdes eller ikke for at opfylde selskabets forpligtelser eller eventualforpligtelser (\"liabilities or contingent liabilities\").</p>\r\n<p>Advokaten anfører herom, at dette er en aftaleretlig udvidelse af bestyrelsens kompetence i forhold til, hvad der følger af selskabsloven, idet aktionærerne herved har overladt kompetencen til at træffe beslutning om tilbageholdelse af udbytte til bestyrelsen mhp. at opfylde forpligtelser og eventualforpligtelser. Det anføres i forlængelse heraf, at bestyrelsens kompetence i forhold til udbytteudlodninger ifølge Investment Agreement minder mere om tilbagebetaling af lån, som ifølge svensk selskabsret ligger inden for bestyrelsens kompetence.</p>\r\n<p>Det andet spørgsmål er, hvad der forstås ved forpligtelser og eventualforpligtelser (\"liabilities and contingent liabilities\"). Advokaten anfører herom, at der kan findes vejledning i de internationale regnskabsstandarder (IAS) 37, som definerer “liability\" som “present obligation as a result of past events or settlement is expected to result in an outflow of resources (payment)\", og “contingent liability\" som “a possible obligation depending on whether some uncertain future event occurs, or a present obligation but payment is not probable or the amount cannot be measured reliably\".</p>\r\n<p>Baseret på ovenstående regnskabsvejledning, er det advokatens opfattelse, at forpligtelser og eventualforpligtelser også kan omfatte erhvervelse af et aktiv, hvis erhvervelsen følger af enten en bindende kontrakt, eller hvis erhvervelsen er en \"mulig forpligtelse\", som kan indtræde - i sidstnævnte tilfælde mener advokaten dog, at investeringsselskabet skal være involveret i en proces, der sigter mod at erhverve det relevante aktiv. Advokaten gør opmærksom på, at \"Investment Company\" til hver en tid - bortset fra i afviklingsperioden - kan erhverve porteføljeselskaber, ligesom \"Investment Company\" som aktionær træffer beslutning om udbytte fra porteføjleselskaber, som det kontrollerer. Det er således op til bestyrelsen at time sådanne udbytter med forpligtelser til nyerhvervelser.</p>\r\n<p>Sammenfattende giver aktionærernes og bestyrelsens kompetencer, som beskrevet ovenfor forretningsmæssig mening. Bestyrelsen har en kompetence til at træffe beslutning om tilbageholdelse af udbytte til dækning af forpligtelser og eventualforpligtelser, der er bredere end den kompetence, som en bestyrelse typisk har efter selskabslovgivningen. Den udvidede kompetence har dog en vis ydre begrænsning, og bestyrelsen kan ikke bruge denne udvidede kompetence til blot at tilbageholde udbytte, medmindre der er grund til tilbageholdelsen, f.eks. at en overtagelsesproces kan føre til et behov for finansiering. Henvisningen til \"forpligtelser eller eventualforpligtelser\" er således en beskyttelse af aktionærerne i Investeringsselskabet, som herved undgår misbrug af bestyrelsens udvidede kompetence til at beholde provenuet.</p>\r\n<p>\r\n   <span class=\"Italic\">3.</span> <span class=\"Italic\">Udbytte set i forhold til punkt z i Investment Agreement</span></p>\r\n<p>Som udgangspunkt justeres \"Capital Accounts\" primært, hvis der er ændringer i</p>\r\n<p>NAV (net asset value - indsat af Skattestyrelsen), f.eks. fordi investeringsselskabet modtager yderligere finansiering fra investorerne, har en fortjeneste eller et tab eller foretager udlodninger til investorerne.</p>\r\n<p>Udbytte modtaget fra en porteføljevirksomhed ændrer typisk ikke NAV (net asset value, indsat af Skattestyrelsen). Som et simpelt eksempel kan man forestille sig en situation, hvor investeringsselskabet kun ejer et porteføljeselskab med en værdi af 100, hvoraf 10 består af porteføljeselskabets kontantbeholdning. NAV af Investeringsselskabet vil under disse omstændigheder beløbe sig til 100. Det er også tilfældet, hvis porteføljeselskabet udlodder kontanter til Investeringsselskabet - den eneste forskel er, at NAV nu består af et porteføljeselskab med en værdi på 90 og en  kontantbeholdning på 10 i stedet for et porteføljeselskab med en værdi på 100.</p>\r\n<p>Udbytte modtaget fra et porteføljeselskab bør derfor ikke i sig selv udløse justeringer af \"Capital Accounts\". Hvis bestyrelsen imidlertid beslutter, at sådanne udbytter ikke skal tilbageholdes efter punkt x. 2.1 i investeringsaftalen, men i stedet udloddes til investorerne, vil udlodningen reducere NAV og bør debiteres \"Capital Accounts\" i henhold til punkt z. 1.2. (d).</p>\r\n<p>I forhold til det aktuelle tilfælde vil investeringsselskabet (H3 AB) skulle debitere \"Capital Accounts\" med den udbytteudlodning på (beløb udeladt), der faktisk blev foretaget, da den klart reducerer NAV. I forhold til de (beløb udeladt) i udbytte, som i sidste ende ikke blev gennemført og således ikke påvirkede NAV, vil Investeringsselskabet kunne beslutte at se bort fra at bogføre sådant udbytte, uden at beslutningen ville have nogen negativ indvirkning på investorerne. Efter vores opfattelse var denne beslutning således ikke kontroversiel i forhold til de iboende principper i investeringsaftalen.</p>\r\n<p>\r\n   <span class=\"Underline\">Udtalelse fra spørgers svenske rådgiver af 26. juni 2020 om den skattemæssige behandling af investorer efter svensk skatteret (uddrag oversat fra engelsk af Skattestyrelsen):</span>\r\n</p>\r\n<p>(…)</p>\r\n<p>I henhold til den svenske kildeskattelov er H3 AB forpligtet til at tilbageholde skat ved uddeling af udbytte, tilbagebetaling ved nedsættelse af aktiekapital og lignende transaktioner. Den lovpligtige kildeskattesats er 30 procent.</p>\r\n<p>\r\n   <span class=\"Italic\">Kildeskat ved uddeling af udbytte</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">H3 AB kan undlade at indeholde kildeskat ved udlodning af udbytte til investorer. Et afkald på kildeskat kræver, at H3 AB har modtaget tilstrækkelig information om den enkelte aktionær, hvorefter det anses for åbenbart, at investoren ikke er kildeskattepligtig. I denne henseende fritager den svenske kildeskattelov følgende skattesubjekter fra at blive pålagt kildeskat;</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Enheder og enkeltpersoner, som er skattemæssigt hjemmehørende i Sverige,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Virksomheder, som er skattemæssigt hjemmehørende i et EU-medlemsland, der opfylder betingelserne i artikel 2 i EU's moder-datterselskabsdirektiv (2011/96 / EU), og som ejer mindst 10 % af kapitalen i det udbytteudloddende svenske selskab.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Enheder, der ikke er skattemæssigt hjemmehørende, og som kan sidestilles med et svensk selskab med begrænset ansvar i selskabsretlig og skatteretlig henseende. Den ikke-hjemmehørende enhed skal være underlagt en effektiv skat, der svarende til den, som et svensk selskab ville have betalt med samme indkomst- og omkostningsmønster.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hjemmehørende og ikke-hjemmehørende skattetransparente enheder, hvis beneficial owner af indkomsten ville have været fritaget for kildeskat, hvis udlodningen var modtaget direkte og;</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> \"Mutual funds\", der er omfattet af direktiv (2009/65/EF) om samordning af love og administrative bestemmelser om visse institutter for kollektiv investering i værdipapirer (investeringsinstitutter) eller hedgefonde, private equity fonde, ejendomsfonde og andre investeringsfonde underlagt direktivet om forvaltere af alternative investeringsfonde (2011/61 / EU ).</p>\r\n<p>H3 AB vurderer regelmæssigt, om selskabet har en forpligtelse til at indeholde kildeskat på udlodninger. I sidste ende er beslutningen om at indeholde kildeskat baseret på den enkelte investors skattemæssige hjemsted, investeringsenhed og skatteprofil.</p>\r\n<p>Den skattemæssige behandling af udbytter hos investor afhænger af de lokale regler, der gælder i hver enkelt investors jurisdiktion.</p>\r\n<p>\r\n   <span class=\"Italic\">Kildeskat på tilbagebetaling af udbyttegivende gældsbreve (Swe.</span> <span class=\"Italic\">“Kapitalandelslån\")</span></p>\r\n<p>Værdiansættelse af og tilbagebetaling af de udbyttegivende gældsbreve udstedt af H3 AB afhænger af en årlig værdiansættelse og afhænger af det faktiske udbytte/kapitalgevinster fra/på underliggende aktiver.</p>\r\n<p>Efter svensk ret udgør tilbagebetaling af udbyttegivende gældsbreve i skattemæssig henseende en tilbagebetaling af et lån. Sverige indeholder ikke kildeskat på rentebetalinger eller tilbagebetaling af et lån. Følgelig tilbageholder H3 AB ikke skat på betalinger foretaget på sine udbyttegivende gældsbreve uanset den enkelte investors karakter.</p>\r\n<p>Den skattemæssige behandling hos investor af modtagne betalinger på udbyttegivende gældsbreve afhænger af de lokale regler, der finder anvendelse i hver enkelt investors jurisdiktion.</p>\r\n<p class=\"BilagtekstListe\">Til brug for sagens behandling har Skattestyrelsen i forlængelse af erklæring fra Spørgers svenske rådgiver af 26. juni 2020, som synes at være af generel karakter, bedt om supplerende at få oplyst følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Det ønskes <span class=\"Underline\">for hver af de 3 udloddede beløb</span> - (beløb udeladt) - oplyst, om udlodningen efter svensk skatteret skal anses for at være udbytter (distribution of dividends), afdrag eller renter (repayment on profit participation debentures - Svensk: kapitalandelslån) for en svensk hjemmehørende fysisk eller juridisk person.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Det ønskes <span class=\"Underline\">for hver af de 3 ovennævnte udloddede beløb</span> oplyst, hvordan en svensk hjemmehørende person faktisk er beskattet heraf (som udbytter, afdrag eller renter). Det ønskes for hver af de 3 typer af udlodninger oplyst:</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">1.</span> om der <span class=\"Underline\">faktisk</span> er indeholdt svensk kildeskat på udlodningen</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">2.</span> hvordan udbytter, afdrag og renter efter svensk skatteret behandles for en i Sverige hjemmehørende fysisk eller juridisk person, herunder om investorerne er skattepligtige heraf i Sverige.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgers svenske rådgiver har i en udtalelse af 20. august 2020 oplyst følgende (uddrag oversat fra engelsk af Skattestyrelsen):</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">(Beløb udeladt) vedrørende præferenceaktier</span>\r\n</p>\r\n<p>Ad 1:</p>\r\n<p>Beløbet anses efter svensk skatteret som udbytter for både fysiske og juridiske personer.</p>\r\n<p>For skattepligtige hjemmehørende i Sverige udgør skatteprocenten 20 - 52 %, ca. 52 % for fysiske personer og 0 - 22 % for juridiske personer. For juridiske personer afhænger den faktiske skattesats af, om reglerne om skattefritagelse af udbytter finder anvendelse. Finder de anvendelse er skatteprocenten 0 %. Livsforsikringsselskaber, som besidder aktier på vegne af den forsikrede, betaler i stedet skat af et skønnet udbytte/afkast af beholdningens værdi.</p>\r\n<p>De nævnte satser gælder for alle svar nedenfor for så vidt angår beskatning af investorer.</p>\r\n<p>Ad 2:</p>\r\n<p>Svensk kildeskat udgør for både fysiske og juridiske personer 30 %. Indeholdelse af kildeskat kan undlades, hvis det udbytteudloddende selskab indsamler og opbevarer visse oplysninger om den enkelte aktionær. Da betingelserne herfor var opfyldt, har H3 AB ikke indeholdt kildeskat af udlodningen på (beløb udeladt).</p>\r\n<p>\r\n   <span class=\"Italic\">(Beløb udeladt) vedrørende udbyttegivende gældsbreve</span>\r\n</p>\r\n<p>Ad 1:</p>\r\n<p>Ved tilbagebetaling op til nominel værdi, anses beløbet efter svensk skatteret som tilbagebetaling af lån. Beløbet er ikke skattepligtigt.</p>\r\n<p>Ved tilbagebetaling udover nominel værdi anses beløbet som kursgevinst/avance på lån, og beskattes med samme satser som anført ovenfor vedrørende udbytte.</p>\r\n<p>Ad 2:</p>\r\n<p>Beløbet er behandlet som tilbagebetaling af lån både op til nominel værdi og for beløb udover nominel værdi. Der blev hverken udløst eller indeholdt kildeskat af udlodningen på (beløb udeladt).</p>\r\n<p>\r\n   <span class=\"Italic\">(Beløb udeladt) vedrørende \"capital account\"</span>\r\n</p>\r\n<p>Ad 1:</p>\r\n<p>Da H3 AB ikke har truffet en formel beslutning om udlodning af udbytte i selskabsretlig forstand, er aktionærerne ikke beskattet heraf.</p>\r\n<p>Ad 2:</p>\r\n<p>Der er ikke hverken udløst eller indeholdt kildeskat.</p>\r\n<p>\r\n   <span class=\"Underline\">Høringssvar af 5. januar 2021:</span>\r\n</p>\r\n<p>Vi er enige i, at det stillede spørgsmål bør besvares bekræftende, og vi har ingen bemærkninger til beskrivelsen af de faktiske forhold.</p>\r\n<p>Hvad angår Skattestyrelsens indstilling og begrundelse, er vi på visse punkter uenige i fortolkningen af den nordiske dobbeltbeskatningsoverenskomst og er usikre på, hvorledes Skattestyrelsen konkret fortolker og anvender moder-/datterselskabsdirektivet. Vi er især usikre på, hvorvidt Skattestyrelsen i afsnittet \"Vurdering af dispositionsretten\" foretager vurderinger i forhold til dobbeltbeskatningsoverenskomsten eller i forhold til moder-/datterselskabsdirektivet.</p>\r\n<p>Skattestyrelsen anfører bl.a. følgende:</p>\r\n<p>\r\n   <span class=\"Italic\">\"Det er imidlertid Skattestyrelsens opfattelse, at der ikke er tale om retsmisbrug.</span> <span class=\"Italic\">H3 AB har i kraft af Investment Agreement de facto rådighed over udbyttebeløbet, som selskabet har disponeret over i henhold til Investment Agreement punkt 14.2.1.</span> <span class=\"Italic\">Beløbet er således anvendt til nyinvestering.</span> <span class=\"Italic\">Selv om beløbet formelt er udloddet som udbytte til aktionærerne, har de ikke reelt kunnet råde over beløbet.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Skattestyrelsen lægger ved vurderingen vægt på, at det er oplyst, at H3 AB har substans.</span> <span class=\"Italic\">Det er således oplyst ………</span></p>\r\n<p>\r\n   <span class=\"Italic\">Sammenfattende er det Skattestyrelsens opfattelse, at H3 AB ikke er et gennemstrømningsselskab, men kan anses som benefical owner af udbyttebeløbet.</span> <span class=\"Italic\">H2 AB er derfor efter en konkret vurdering ikke begrænset skattepligtig til Danmark af udbytteudlodningen på (beløb udeladt ) efter selskabsskattelovens § 2, stk. 1, litra c.\"</span></p>\r\n<p>Vi finder i den forbindelse anledning til at bemærke, at når der ikke foreligger retsmisbrug, hvilket der klart ikke gør i den konkrete situation, er udbyttet allerede af den årsag omfattet af hovedreglen om skattefrihed i moder-/datterselskabsdirektivet.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Det er vores vurdering, at spørgsmålet skal besvares på følgende måde:</p>\r\n<p>Spørgsmål 1: Ja.</p>\r\n<p>Vi skal i det følgende redegøre for vores opfattelse ud fra selskabsskattelovens § 2, stk. 1, litra c med hensyn til, hvem der er beneficial owner af udbyttet, og om der er grundlag for at bringe ligningslovens § 3 i anvendelse.</p>\r\n<p>\r\n   <span class=\"Underline\">Selskabsskattelovens § 2, stk. 1, litra c</span>\r\n</p>\r\n<p>Det er udgangspunktet, at H2 AB er begrænset skattepligtig af enhver udlodning fra H1 ApS, jf. selskabsskattelovens § 2, stk. 1, litra c), 1. pkt. Det følger dog af selskabsskatteloven § 2, stk. 1, litra c), 6. punktum, at den danske begrænsede skattepligt</p>\r\n<p>\r\n   <span class=\"Italic\">\"… ikke omfatter udbytte af datterselskabsaktier, jf. aktieavancebeskatningslovens § 4 A, når beskatningen af udbytter fra datterselskabet skal frafaldes eller nedsættes efter bestemmelserne i direktiv 2011/96/EU om en fælles beskatningsordning for moder- og datterselskaber fra forskellige medlemsstater eller efter en dobbeltbeskatningsoverenskomst med… den stat, hvor moderselskabet er hjemmehørende\".</span>\r\n</p>\r\n<p>Da H1 ApS er ejet 100% af moderselskabet, H2 AB, og da beskatningen af udbytte skal frafaldes efter såvel moder-/datterselskabsdirektivet som efter artikel 10, stk. 3 i den nordiske dobbeltbeskatningsoverenskomst, er betingelserne i selskabsskattelovens § 2, stk. 1 litra c således umiddelbart opfyldt.</p>\r\n<p>\r\n   <span class=\"Underline\">Beneficial owner</span>\r\n</p>\r\n<p>Det er dog herudover et krav for skattefritagelsen - altså ingen begrænset skattepligt - at H2 AB eller H3 AB - anses for retsmæssig ejer af udbyttet.</p>\r\n<p>Det følger af praksis, at såfremt udbytte ikke er ført videre og heller ikke med sikkerhed er bestemt til at blive ført videre fra det udbyttemodtagende selskab og til et tredjeland uden en dobbeltbeskatningsoverenskomst, vil det udbyttemodtagende selskab blive anset for at være retmæssig ejer (beneficial owner), jf. særligt SKM2012. 121. ØLR, men også SKM2016. 298. SR SKM2016. 222. SR, SKM2014. 741. SR, SKM2014. 333. SR, SKM2014. 18. SR, SKM2014. 13. SR, SKM2013. 446. SR, SKM2012. 592. SR, SKM2012. 320. SR og SKM2012. 246. SR.</p>\r\n<p>Det afgørende er således, hvilket selskab der de facto modtager udbyttebeløbet, og om dette selskab har rådighed over beløbet, jf. særligt SKM2012. 121Ø, og kommentaren hertil i SKM2012. 100. SKAT.</p>\r\n<p>H3 AB er den reelle og juridiske modtager af udbyttet, idet provenuet aldrig har været ført videre eller påtænkt ført videre til de bagvedliggende ejere. Tværtimod har alle bagvedliggende ejere givet tilsagn om, at H3 AB kan anvende provenuet til investering i et nyt porteføljeselskab.</p>\r\n<p>Dette understreger efter vores vurdering, at H3 AB er beneficial owner af beløbet, og dermed er der heller ikke grundlag for at statuere, at H1 ApS skal indeholde kildeskat af beløbet.</p>\r\n<p>\r\n   <span class=\"Underline\">Ligningslovens § 3</span>\r\n</p>\r\n<p>H3 AB er et investeringsselskab, der investerer i virksomheder inden for (udeladt sektor) og er primært svensk baseret. Der er heller ingen tvivl om, at H3 AB er professionelt tilrettelagt og har alle ledelsesmæssige og personmæssige kompetencer i selskabet til at udføre virksomhedens kerneaktivitet, nemlig køb, udvikling og salg af virksomheder.</p>\r\n<p>Når dertil lægges, at det ud fra et forretningsmæssigt synspunkt er naturligt, at de bagvedliggende investorer foretager investeringer kollektivt via H3 AB, er det vores klare vurdering, at H3 AB tjener et forretningsmæssigt formål og ikke er stiftet med det formål at opnå en skattemæssig fordel i strid med ligningslovens § 3. Det forhold, at H3 AB anvender hele provenuet fra udlodningen i H1 ApS til investering i et nyt porteføljeselskab, viser blot, at selskabet forfølger sit forretningsmæssige formål.</p>\r\n<p>At formålet med H3 AB, som selskab mellem investorerne og porteføljeselskaberne, ikke er at opnå en skattemæssig fordel, understøttes også af, at langt hovedparten af investorerne er hjemmehørende i EU-lande eller lande, med hvilke Danmark har en dobbeltbeskatningsoverenskomst. Det er faktisk kun (…) % af ejerne, som er hjemmehørende i lande, med hvilke Danmark ikke har en dobbeltbeskatningsoverenskomst.</p>\r\n<p>Det er således vores samlede vurdering, at der heller ikke er grundlag for at bringe ligningslovens § 3 i anvendelse, idet H3 AB klart har et forretningsmæssigt formål og forfølger dette formål.</p>\r\n<p>\r\n   <span class=\"Underline\">Samlet vurdering</span>\r\n</p>\r\n<p>Det er vores samlede vurdering, at der skal svares \"ja\" til spørgsmålet. I vurderingen henser vi til,</p>\r\n<p>\r\n   <span class=\"Underline\">at</span> alle betingelser for at være undtaget for indeholdelse af kildeskat i selskabsskattelovens § 2, stk. 1, litra 1 er opfyldt;</p>\r\n<p>\r\n   <span class=\"Underline\">at</span> hele provenuet forbliver i H3 AB og geninvesteres i et nyt porteføljeselskab; og</p>\r\n<p>\r\n   <span class=\"Underline\">at</span> H3 AB tjener et klart forretningsmæssigt formål og alene er etableret i Sverige, idet partnerne i selskabet primært er hjemmehørende i Sverige.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgers repræsentant har i høringssvar af 30. marts 2020 supplerende anført følgende:</span>\r\n</p>\r\n<p>Det er vores opfattelse, at beskatningen af udbyttebetalingen i nærværende sag skal frafaldes efter såvel bestemmelserne i den nordiske dobbeltbeskatningsoverenskomst som bestemmelserne i direktiv 2011/96/EU (moder-/datterselskabsdirektivet). I det følgende har vi begrundet dette nærmere med hovedvægt på moder-/datterselskabsdirektivet.</p>\r\n<p>Det er åbenbart, at udbyttet fra H1 ApS umiddelbart opfylder moder-/datterselskabsdirektivets betingelser for skattefrihed. Spørgsmålet er alene, om direktivets fordele kan afskæres med henvisning til direktivets artikel 1, stk. 2, hvorefter medlemsstaterne skal afslå direktivets fordele i relation til arrangementer eller serier af arrangementer, der er tilrettelagt med det hovedformål, eller der som et af hovedformålene har at opnå en skattefordel, som virker mod indholdet af eller formålet med direktivet, og som ikke er reelle under hensyntagen til alle relevante faktiske forhold og omstændigheder. Arrangementer betragtes som ikke reelle, i det omfang de ikke er tilrettelagt af velbegrundede kommercielle årsager, der afspejler den økonomiske virkelighed.</p>\r\n<p>Moder-/datterselskabsdirektivets artikel 1, stk. 2 er indholdsmæssigt sammenfaldende med det EU-retlige misbrugsbegreb, som ifølge EU-Domstolens praksis skal anvendes i relation til alle EU-retlige regler. De væsentligste bidrag til fortolkning af det EU-retlige misbrugsbegreb er EU-Domstolens dom i de såkaldte \"Beneficial owner-sager\" vedrørende udbytter, de forenede sager C-116/16 og C-117/16. I dommen forholder EU-Domstolen sig direkte til misbrugsbegrebet i forhold til moder-/datterselskabsdirektivet, og der er bred enighed om, at dommen kan anses for et konkret fortolkningsbidrag til moder-/datterselskabsdirektivets artikel 1, stk. 2.</p>\r\n<p>EU-Domstolen besvarer i de forenede sager C-116/16 og C-117/16 spørgsmålet om, hvilke elementer der udgør retsmisbrug, og på hvilken måde det kan påvises, at disse elementer foreligger, på følgende måde:</p>\r\n<p>\r\n   <span class=\"Italic\">\"Med henblik på at bevise, at der foreligger retsmisbrug, kræves dels et sammenfald af objektive omstændigheder, hvoraf det fremgår, at det formål, som EU-lovgivningen forfølger, ikke er opnået, selv om betingelserne i denne lovgivning formelt er overholdt, dels et subjektivt element, der består i en hensigt om at drage fordel af EU-lovgivningen ved kunstigt at skabe de betingelser, der kræves for at opnå denne fordel.</span> <span class=\"Italic\">Den omstændighed, at en række holdepunkter foreligger, kan godtgøre, at der foreligger retsmisbrug, forudsat at disse holdepunkter er objektive og sammenfaldende.</span> <span class=\"Italic\">Sådanne holdepunkter kan bl.a. være, at der findes gennemstrømningsselskaber, som ikke har nogen økonomisk begrundelse, og den rent formelle karakter af en koncerns struktur, af den finansielle konstruktion og af lån.\"</span></p>\r\n<p class=\"BilagtekstListe\">Et bevis for retsmisbrug kræver således, at der påvises</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> et sammenfald af objektive omstændigheder, der viser, at formålet med en EU-retlig regel ikke er opnået, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> en hensigt om at drage fordel af den EU-retlige regel ved kunstigt at skabe de fornødne betingelser for at opnå fordelen.</p>\r\n<p class=\"BilagtekstListe\">I præmis 98 - 114 omtales en række omstændigheder og holdepunkter for, at der foreligger retsmisbrug. Fra de nævnte præmisser kan stort set ordret fremhæves følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En koncern, som ikke er tilrettelagt af grunde, der afspejler den økonomiske realitet, som har en struktur, der er rent formel, og som har til hovedformål eller som et af sine hovedformål at opnå en skattefordel, som virker mod formålet og hensigten med den skattelovgivning, der finder anvendelse, kan anses for et kunstigt arrangement</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Dette er navnlig tilfældet, når betalingen af udbytteskat undgås ved i koncernstrukturen at indskyde en gennemstrømningsenhed mellem det selskab, som udlodder udbyttet, og det selskab, som er udbytternes retmæssige ejer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det udgør således et holdepunkt for at antage, at der foreligger et arrangement, som har til formål uretmæssigt at drage fordel af den fritagelse, der er fastsat i direktivet, at dette udbytte i sin helhed eller stort set i sin helhed ganske kort tid efter modtagelsen heraf videreformidles/videreudloddes til enheder, som ikke opfylder direktivets betingelser for at anvende dette</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den kunstige karakter af et arrangement kan ligeledes underbygges ved, at den pågældende koncern er tilrettelagt således, at det selskab, der modtager udbytte, selv skal videreudlodde dette udbytte til et tredje selskab, som ikke opfylder betingelserne for at anvende direktivet, hvilket medfører, at dette selskab alene oppebærer en ubetydelig skattepligtig indkomst, når det opererer som gennemstrømningsselskab. Den omstændighed, at et selskab opererer som gennemstrømningsselskab, kan godtgøres, såfremt selskabets eneste aktivitet er at modtage udbyttet og videreudlodde det til den retmæssige ejer eller til øvrige gennemstrømningsselskaber. Den manglende faktiske økonomiske aktivitet skal udledes af en undersøgelse af samtlige relevante elementer vedrørende bl.a. driften af selskabet, dets regnskab strukturen af selskabets omkostninger og de reelt afholdte udgifter, det personale, som selskabet beskæftiger, og de lokaler og udstyr, som det råder over.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Derudover kan der findes holdepunkter for, at der foreligger et kunstigt arrangement i fremgangsmåden for transaktionernes finansiering, i vurderingen af de mellemliggende selskabers egenkapital og i gennemstrømningsselskabernes manglende beføjelser til at råde økonomisk over det modtagne udbytte. I denne henseende er det ikke alene en kontraktuel eller juridisk forpligtelse for det selskab, der modtager udbyttet, til at videreudlodde til tredjemand, der kan udgøre et sådant holdepunkt, men ligeledes den omstændighed, at dette selskab uden at være bundet af en sådan forpligtelse, \"substantielt\" ikke har rettighederne til at bruge og nyde dette udbytte.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Sådanne holdepunkter kan i øvrigt bestyrkes i tilfælde af sammenfald eller tidsmæssig nærhed mellem på den ene side ikrafttræden af ny vigtig skattelovgivning, såsom den i hovedsagerne omhandlede danske lovgivning, som visse koncerner forsøger at omgå, og på den anden side iværksættelsen af komplekse finansielle transaktioner og ydelsen af lån inden for samme koncern.</p>\r\n<p>I forlængelse heraf forholdt EU-Domstolen sig til spørgsmålet om, hvorvidt der kan foreligge retsmisbrug, såfremt udbytter via gennemstrømningsselskaber i sidste ende overføres til en retmæssig ejer med hjemsted i en tredjestat, som kildestaten har indgået en dobbeltbeskatningsoverenskomst med, således at der efter danske regler ikke skulle være indeholdt kildeskat ved betaling/udlodning direkte til den retmæssige ejer. EU-Domstolen konstaterer her, at tilstedeværelsen af en sådan dobbeltbeskatningsoverenskomst ikke i sig selv kan udelukke, at der foreligger retsmisbrug, hvis retsmisbruget er behørigt godtgjort på grundlag af samtlige de faktiske omstændigheder, som bevidner, at de erhvervsdrivende har udført rent formelle eller kunstige transaktioner, der savner enhver økonomisk og forretningsmæssig begrundelse (præmis 108).   Videre fremgår det af præmis 110, at det heller ikke kan udelukkes, såfremt der foreligger en situation, hvor udbyttet ville have været fritaget, hvis det var blevet udloddet direkte til det selskab, som har sit hjemsted i en tredjestat, at målet med koncernstrukturen ikke er udtryk for misbrug.</p>\r\n<p>Begrebet \"beneficial owner\" har ingen særskilt betydning i relation til moder-/datterselskabsdirektivet.</p>\r\n<p>I det følgende har vi argumenteret for, at der i den konkrete sag ikke foreligger et retsmisbrug, og at der således ikke er grundlag for at fravige moder-/datterselskabsdirektivets hovedregel om skattefrihed for udbytte fra H1 ApS til H2 AB.</p>\r\n<p>\r\n   <span class=\"Underline\">Foreligger der et sammenfald af objektive omstændigheder, der viser, at formålet med en EU-retlig regel ikke er opnået?</span>\r\n</p>\r\n<p>Moder-/datterselskabsdirektivets formål er bl.a. at hindre dobbeltbeskatning af indkomst, der allerede har været undergivet selskabsbeskatning, og direktivet indeholder derfor bl.a. et forbud mod kildebeskatning af udbytter, der udloddes fra datter- til moderselskaber hjemmehørende i EU.</p>\r\n<p>I en koncernstruktur, hvor et svensk moderselskab, her H3 AB, ejer aktier i en række primært nordiske datterselskaber, og hvor H3 AB udøver aktiv investeringsvirksomhed via et betydeligt antal højt kvalificerede ansatte og en professionel ledelse, er det klart i overensstemmelse med moder-/datterselskabet, at der ikke skal indeholdes kildeskat i udbytter fra de forskellige datterselskaber.</p>\r\n<p>Hvis det antages, at der for hvert enkelt datterselskab og hver enkelt udlodning skulle foretages en test af, om de ultimative aktionærer (her investorer) kunne modtage et udbytte direkte fra hvert datterselskab (her porteføljeselskab) uden kildeskat, ville moder-/datterselskabsdirektivet blive vendt på hovedet. En fravigelse af moder-/datterselskabets krav om skattefrihed er i sagens natur forbeholdt de sjældne tilfælde, hvor der foreligger misbrug.</p>\r\n<p>Allerede af den årsag, er der intet grundlag for at anse H2 AB for begrænset skattepligtig af udbyttet fra H1 ApS. Vi har dog for god ordens skyld også forholdt os til den anden betingelse for, at skattefrihed for udbyttet kan afvises ud fra en misbrugsbetragtning.</p>\r\n<p>\r\n   <span class=\"Underline\">Foreligger der en hensigt om af drage fordel af den EU-retlige regel ved kunstigt at skabe de fornødne betingelser for at opnå fordelen?</span>\r\n</p>\r\n<p>Som det fremgår af præmisserne til de forenede sager C-116/16 og C-117/16 kan der foreligge et kunstigt arrangement, hvis en koncern ikke er tilrettelagt af grunde, der afspejler den økonomiske realitet, som har en struktur, der er rent formel, og som har til hovedformål eller som et af sine hovedformål at opnå en skattefordel, som virker mod formålet og hensigten med den skattelovgivning, der finder anvendelse.</p>\r\n<p class=\"BilagtekstListe\">I den konkrete situation afspejler koncernstrukturen i enhver henseende den økonomiske realitet, og skattemæssige hensyn (herunder hensyn til at undgå danske kildeskatter) har ikke været bærende for, hvorledes koncernen er struktureret. Dette underbygges af en række faktuelle forhold:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> H3 AB fungerer som investeringsselskabet i strukturen. Selskabet har (antal udeladt) ansatte og (antal udeladt) tilknyttede industrielle partnere, hvoraf alle er hjemmehørende i Sverige. Selskabet har således en faktisk økonomisk aktivitet med ansatte, egne kontorlokaler mv. og afholder betydelige udgifter i forbindelse med sin investeringsaktivitet. Der er således på ingen måde tale om en \"gennemstrømningsenhed\" som omtalt i præmis 104 i de forenede sager C-116/16 og C-117/16.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> (Antal udeladt) investorer investerer i fællesskab i en række forskellige (branche udeladt) virksomheder. Af både administrative og finansielle årsager er der behov for at gennemføre sådanne investeringer via et fælles selskab (H3 AB), der samler investorernes ejerskab. Der er således i høj grad behov for selskabet i strukturen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> H3 AB er et svensk baseret investeringsselskab. Den helt overvejende del af partnerne i selskabet og alle medarbejdere er hjemmehørende i Sverige. Forretningsmæssigt er det derfor helt naturligt, at selskabet er hjemmehørende i Sverige.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> H3 AB investerer i en række forskellige virksomheder, herunder i norske, tyske og britiske (branche udeladt) selskaber. Investeringen i H5-koncernen er således blot en blandt flere investeringer. Når der henses til, at investeringer er foretaget og også fremadrettet kan forventes foretaget i selskaber i forskellige lande, og at investorerne omfatter en større kreds, der kan variere over tid, giver det ikke mening at anse H4 ApS for \"indsat\" i strukturen af hensyn til danske kildeskatter.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> De udbyttegivende gældsbreve svarer til en ejerandel på (…) %, hvoraf (…) %-point er hjemmehørende i EU-medlemsstater eller lande, med hvilke Danmark har en dobbeltbeskatningsoverenskomst.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvis disse investorer havde investeret direkte i H1 ApS via udbyttegivende gældsbreve, ville betalinger på gældsbrevene (uanset om disse skulle kvalificeres som renter eller kursgevinster) direkte fra H1 ApS kunne modtages af investorerne uden dansk kildeskat. Når der samtidig henses til, at (…) % af udbytter fra H1 ApS går til en række selskaber, hvor hovedparten har hjemsted i Danmark, er det alene lidt over (…) % af udbyttet fra H1 ApS, som i sidste ende kan tilgå investorer med præferenceaktier i H3 AB.   Det bemærkes i den forbindelse, at præmis 101 i de forenede sager C-116/16 og C-117/16, der omtaler videreudlodning \"ganske kort tid efter modtagelse af et udbytte\", er rettet mod udbytter, der \"i sin helhed eller stort set i sin helhed\" videreudloddes til enheder, som ikke opfylder direktivets betingelser. Dette er på ingen måde tilfældet her.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Et beløb på (beløb udeladt) af det udbytte, H3 AB modtog fra H2 AB, er de facto ikke selskabsretligt videreudloddet, hvilket viser, at investorerne med præferenceaktier i H3 AB ikke har haft noget retskrav på videreudlodning, og at ledelsen i H3 AB har kunnet råde herover.</p>\r\n<p>De ovennævnte forhold underbygger efter vores opfattelse meget klart, at koncernens opbygning ikke savner økonomisk realitet, og det må være helt udelukket, at der i sagen skulle foreligge \"en række holdepunkter for retsmisbrug, som er objektive og sammenfaldende\".</p>\r\n<p>Afslutningsvist skal vi knytte nogle kommentarer til bestemmelserne i punkt y. 3.2. (a) og punkt x. 2.1 i Investment Agreement og de faktiske dispositioner vedrørende det udbytte, som denne anmodning om bindende svar vedrører:</p>\r\n<p>Som nævnt ovenfor giver formuleringen af punkt x. 2.1 bestyrelsen i H3 AB betydelige muligheder for at fastholde midler, der udloddes fra porteføljeselskaberne, i H3 AB med henblik på at imødekommende nuværende og fremtidige forpligtelser. Investorerne har således ikke noget retskrav på, at et udbyttet fra H1 ApS videreudloddes, og et væsentligt beløb er de facto ikke selskabsretligt videreudloddet. Hertil kommer, at bestemmelsen i punkt y. 3.2. (a) muliggør, at H3 AB kan kalde midler fra investorerne til brug for investeringer i porteføljeselskaber. I den konkrete situation skete dette på en måde, hvor investorerne aldrig juridisk fik rådighed over udbytteudlodningen fra H3 AB og ikke kunne modsætte sig den modregning, der faktisk fandt sted. De omtalte bestemmelser i Investment Agreement kunne alternativt have været formuleret således, at der ikke fandt nogen udbytteudlodning sted (og der dermed ikke var behov for at kalde en \"Contribution\"). Et andet alternativ var, at udbyttet fra H1 ApS ikke blev videreudloddet fra H2 AB, idet Investment Agreement ikke stiller krav herom. Det er i øvrigt åbenbart, at det faktiske forløb ikke havde et skattemæssigt formål for investorerne, idet disse (afhængig af reglerne i deres respektive hjemlande) risikerer en beskatning af udbytte/afkast til trods for, at dette ikke er modtaget.</p>\r\n<p>Bestemmelserne i Investment Agreement punkt y. 3.2 (a) og x. 2.1 kan dermed ikke tages som udtryk for, at der foreligger misbrug og kan dermed ikke betyde, at skattefrihed efter moder-/datterselskabsdirektivet kan nægtes. De kan heller ikke tages til udtryk for nogen form for \"automatik\", hvilket den manglende udlodning af et beløb på (udeladt) også viser.</p>\r\n<p>Sammenfattende kan en samlet konkret vurdering af forholdene i denne sag under ingen omstændigheder føre til, at der foreligger retsmisbrug. Det er således vores opfattelse, at beskatningen af udbyttebetalingen i nærværende sag skal frafaldes efter bestemmelserne i direktiv 2011/96/EU, idet der ikke er tale om en \"rent formel eller kunstig transaktion, der savner enhver økonomisk og forretningsmæssig begrundelse, med det hovedformål at opnå en uretmæssig fordel\". Udbyttebetalingen omfattes således ikke af en begrænset skattepligt ifølge selskabsskattelovens § 2, stk. 1, litra c.</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at H2 AB, som er et svensk investeringsselskab, ikke er begrænset skattepligtig af udbytte, der er udloddet fra H1 ApS (Spørger) efter selskabsskattelovens § 2, stk. 1, litra c.</p>\r\n<p>Der er tale om en gennemført disposition.</p>\r\n<p>Den foretagne udlodning vedrører et udbytte på (beløb udeladt), som er udloddet fra det dansk driftsselskab under H5 Holding A/S via nogle danske og et svensk holdingselskab (herunder Spørger og H2 AB) til det svenske investeringsselskab, H3 AB.</p>\r\n<p>Skattestyrelsen lægger til grund ved besvarelsen, at det fulde udbytte/afkast på (beløb udeladt) til H3 AB er tilbageført som tegning af yderligere præferenceaktier/udbyttegivende gældsbreve, og at beløbet af H3 AB er anvendt til nyinvestering.</p>\r\n<p>Skattestyrelsen bemærker videre, at H3 AB´s udlodning af udbytte til H10 Holding AB, som hidrører fra H3 AB´s egen indtjening via managementaktivitet, ikke er omfattet af denne anmodning om bindende svar.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Udbytter fra danske selskaber, der udloddes til udenlandske selskaber, er omfattet af begrænset skattepligt, med mindre der er tale om datterselskabsaktier efter aktieavancebeskatningslovens § 4 A, og beskatningen skal frafaldes eller nedsættes efter bestemmelserne i direktiv 2011/96/EU eller efter en dobbeltbeskatningsoverenskomst, se selskabsskattelovens § 2, stk. 1, litra c, 6. og 7. pkt.</p>\r\n<p>H2 AB og H3 AB er selskaber hjemmehørende i Sverige, som er omfattet af moder-/datterselskabsdirektivet, og som ejer datterselskabsaktier i Spørger.</p>\r\n<p>Udgangspunktet er derfor, at beskatning af udbytteudlodningen skal frafaldes efter den nordiske dobbeltbeskatningsoverenskomst, og at udbyttet ikke er omfattet af begrænset skattepligt, hvis det modtagende selskab er retmæssig ejer af udbyttet.</p>\r\n<p>Beskatningen vil tilsvarende som udgangspunkt skulle frafaldes eller nedsættes efter direktiv 2011/96/EU.</p>\r\n<p>Skattestyrelsen lægger ved besvarelsen til grund, at selskabsskattelovens § 2, stk. 1, litra c, 10. og 11 pkt. ikke finder anvendelse i den konkrete sag, idet det er oplyst, at der er tale om videreudlodning af udbytte fra den danske del af aktiviteterne i H5 Holding A/S.</p>\r\n<p>\r\n   <span class=\"Underline\">Dobbeltbeskatningsoverenskomsten mellem Danmark og de nordiske lande</span>\r\n</p>\r\n<p>Udbytte betalt af et dansk selskab til en person i Sverige kan beskattes i Danmark. Det følger dog af dobbeltbeskatningsoverenskomsten mellem Danmark og de nordiske lande, artikel 10, stk. 3, at hvis udbyttets retmæssige ejer er en person, der er hjemmehørende i Sverige, må den skat, som pålignes, ikke overstige 15%. Hvis den retmæssige ejer er et selskab, der er hjemmehørende i Sverige og ejer mindst 10 % af kapitalen i det udbyttegivende selskab, er udbyttet fritaget for beskatning.</p>\r\n<p>\r\n   <span class=\"Underline\">EU’s moder-/datterselskabsdirektiv (2011/96/EU)</span>\r\n</p>\r\n<p>Det følger af direktivets artikel 5, at Danmark ikke må opkræve kildeskat af udbytter, der udbetales fra danske datterselskaber til moderselskaber i andre EU-lande.</p>\r\n<p>Direktivet bestemmer dog i artikel 1, stk. 2-3, at medlemsstaterne ikke giver direktivets fordele til arrangementer eller serier af arrangementer, der er tilrettelagt med det hovedformål, eller som et af hovedformålene har, at opnå en skattefordel, som virker mod indholdet af eller formålet med direktivet, og som ikke er reelle under hensyntagen til alle relevante faktiske forhold og omstændigheder. Arrangementer eller serier af arrangementer betragtes som ikke reelle, i det omfang de ikke er tilrettelagt af velbegrundede kommercielle årsager, der afspejler den økonomiske virkelighed.</p>\r\n<p>Direktivet er heller ikke til hinder for anvendelsen af interne bestemmelser eller overenskomster, som er nødvendige for at hindre skatteunddragelse, skattesvig og misbrug, se direktivets artikel 1, stk. 4. EU-domstolen har endvidere i de forenede sager C-116/16 og C-117/16 udtalt, at selv, hvis de nationale regler ikke indeholder sådanne bestemmelser, så skal direktivets fordele stadigvæk nægtes af de nationale myndigheder, hvis der foreligger svig eller retsmisbrug (præmis 89).</p>\r\n<p>Da H2 AB og H3 AB som nævnt er selskaber i Sverige, som er omfattet af moder-/datterselskabsdirektivet og den nordiske dobbeltbeskatningsoverenskomst, er det afgørende, om selskaberne kan anses for retmæssig ejer af udbyttet fra H1 ApS, og om arrangementet er reelt og forretningsmæssigt begrundet, eller om det har til formål at omgå dansk udbyttebeskatning.</p>\r\n<p>\r\n   <span class=\"Underline\">Retmæssig ejer (beneficial owner)</span>\r\n</p>\r\n<p>Det er Skattestyrelsens opfattelse, at hverken den nordiske dobbeltbeskatningsoverenskomst eller moder-/datterselskabsdirektivet afskærer Danmark fra at beskatte udbyttebeløbet, hvis det modtagende svenske selskab ikke kan anses for retmæssig ejer af udbyttet.</p>\r\n<p>Bestemmelsen i selskabsskattelovens § 2, stk. 1, litra c, indeholder derfor i sig selv en klar adgang til at fastholde den begrænsede skattepligt med henblik på at imødegå misbrug.</p>\r\n<p>Dobbeltbeskatningsoverenskomsten, herunder begrebet \"beneficial owner\", skal fortolkes i lyset af den internationale forståelse, der bl.a. er kommet til udtryk i kommentarerne til OECD´s Modeloverenskomsts artikel 10, stk. 2, se herom særligt kommentarerne i punkt 12, og 12.1 - 7. Dette er tiltrådt af Østre Landsret i SKM2012. 121. ØLR.</p>\r\n<p>Det er derfor Skattestyrelsens opfattelse, at en dobbeltbeskatningsoverenskomst ikke afskærer kildestatsbeskatning, hvis de bagvedliggende ejere <span class=\"Italic\">enten</span> på forhånd \"automatisk\" har disponeret over udbyttebeløbene, <span class=\"Italic\">eller</span> hvis det i øvrigt må lægges til grund, at holdingselskabet ikke har nogen praktisk mulighed for at disponere på anden måde end fastlagt af ejerne, og når det fremgår, at holdingselskabet i relation til den konkrete transaktion anvendes for at muliggøre skatteunddragelse, her for at undgå af kildeskat på udbytter.</p>\r\n<p>Det følger af kommentarerne til OECD Modeloverenskomsten, at det afgørende for fastlæggelsen af \"beneficial owner\" er, om den formelle udbyttemodtager blot \"fungerer som \"gennemstrømningsenhed\" (conduit) for en anden person, der rent faktisk modtager den pågældende indkomst\".</p>\r\n<p>Spørgsmålet om, hvem der kan anses for retmæssig ejer (beneficial owner) er således en transaktionsbestemt vurdering, der skal foretages for hver enkelt udbytteudlodning. Det sker særligt med henblik på at fastlægge, hvem der har dispositionsretten over den enkelte udlodning.</p>\r\n<p>Der er i denne sag tale om flere specifikke transaktioner:</p>\r\n<p>Spørger har som nævnt foretaget en kontantudlodning af udbytte til H2 AB, som har videreudloddet hele udbyttet på (beløb udeladt) til H3 AB. En del af udbyttet (beløb udeladt) er på en generalforsamling faktisk videreudloddet som udbytte til de bagvedliggende ejere af præferenceaktier og udbyttegivende gældsbreve, men er efterfølgende \"kaldt\" som \"Contributions\" af H3 AB. Den resterende del af det modtagne udbytte (beløb udeladt) er ikke udloddet selskabsretligt, men er i lighed med de selskabsretligt udloddede beløb \"kaldt\" som \"Contributions\" af H3 AB.</p>\r\n<p>Udbytte videreudloddet fra H2 AB til H3 AB er i sin helhed anvendt til investering i H15.</p>\r\n<p>Når det for den enkelte transaktion er muligt at fastlægge, hvem der har dispositionsretten over udbyttet, kan spørgsmålet, om hvem der er retmæssig ejer, besvares.</p>\r\n<p>Ved vurderingen, af hvem der skal anses som retmæssig ejer, henviser Skattestyrelsen til praksis, herunder SKM2012. 121. ØLR, SKM2014. 741. SR, SKM2014. 333. SR, SKM2014. 18. SR, SKM2014. 13. SR, 2013.446. SR, SKM2012. 592. SR, SKM2012. 320. SR og SKM2012. 246. SR.</p>\r\n<p>I Skatterådets afgørelser i SKM2019. 450. SR samt SKM2018. 504. SR har Skattestyrelsen, i sager som vedrører ligningslovens § 3, bl.a. anført, at det kan udledes af praksis, at et udbyttemodtagende EU-selskab vil blive anset for at være retmæssig ejer, hvis udbyttet ikke er ført videre - og heller ikke med sikkerhed er bestemt til at blive ført videre - fra det udbyttemodtagende selskab i EU til et tredjeland, som ikke har indgået en dobbeltbeskatningsoverenskomst med Danmark, som medfører at beskatning af udbytte skal frafaldes eller nedsættes.</p>\r\n<p>Østre Landsret udtalte i SKM2012. 121. ØLR, at det må antages, at tilsidesættelse af en overenskomstmæssig begrænsning i kildeskatten forudsætter, at</p>\r\n<p>\"personen eller selskabet i den stat, hvormed dobbeltbeskatningsoverenskomst er indgået, skal være skudt ind mellem udbetaleren og den egentligt berettigede som et mellemled, der viderefører den skattefri udbetaling til den kontrollerende person i et tredjeland uden dobbeltbeskatningsoverenskomst. Det må på den baggrund antages, at tilsidesættelse at en overenskomstmæssig begrænsning i kildeskatten forudsætter, at udbetalingen er ført videre eller i hvert fald med sikkerhed er bestemt til at blive ført videre til personer i tredjelande uden dobbeltbeskatningsoverenskomst. Denne forudsætning er ikke opfyldt i denne sag. Det af H1 X A/S udbetalte udbytte er således ikke ført videre til H1 S. à. r.l., men er tværtimod tilbageført som et lån til H1 X A/S. Efter de foreliggende oplysninger er der heller ikke truffet bestemmelse om senere videreførelse af det tilbageførte udbytte til de bagvedliggende investorer.\"</p>\r\n<p>Skattestyrelsen bemærker hertil, at selvom udbyttet føres videre fra den umiddelbare udbyttemodtager til en endelig udbyttemodtager i EU eller et land, der har indgået en dobbeltbeskatningsoverenskomst med Danmark, kan der stadigvæk foreligge misbrug, hvis den endelige udbyttemodtager beskattes lempeligere, end hvis udbyttet var modtaget direkte fra det danske selskab, og formålet med strukturen er at opnå en sådan lempeligere beskatning, fx. ved udnyttelse af overenskomstmæssige fordele. Se Skatterådets afgørelse i SKM2016. 197. SR, hvor det blev lagt til grund, at et indskudt holdingselskab blev anvendt til at opnå overenskomstmæssige fordele for investorerne, selvom disse også var bosiddende i lande inden for EU og lande, som Danmark har indgået dobbeltbeskatningsoverenskomst med.</p>\r\n<p>\r\n   <span class=\"Underline\">Dispositionsretten til udbytte</span>\r\n</p>\r\n<p>I den konkrete sag afhænger beskatningen af, hvem der har dispositionsretten til udbyttet på (beløb udeladt), og om den endelige ejer af udbytte er et moderselskab (ingen kildeskat) eller en anden fysisk eller juridisk person (15 % kildeskat).</p>\r\n<p>I den konkrete sag er det i høringssvaret anført, at H3 AB ikke er forpligtet til at videreudlodde udbytte modtaget fra porteføljeselskaberne, herunder Spørger, til ejerne af præferenceaktier og udbyttegivende gældsbreve.</p>\r\n<p>Forståelsen af punkt x. 2.1 i Investment Agreement er af betydning i denne sammenhæng.</p>\r\n<p>Det følger af Investment Agreement punkt x. 2.1, at udbytte, der efter investeringsselskabets (H3 AB) vurdering ikke skal tilbageholdes til dækning af investeringsselskabets forpligtelser og eventualforpligtelser, skal udloddes til investorerne hurtigst muligt og under ingen omstændigheder senere end 100 dage efter modtagelsen af udbytte (fra porteføljeselskaberne).</p>\r\n<p>Skattestyrelsen bemærker i tilknytning hertil, at Investment Agreement afsnit x. 2.1 må forstås således, at ledelsen af H3 AB - som enhver anden selskabsledelse - er forpligtet til at sørge for, at der er tilstrækkelige midler i selskabet til dækning af selskabets forpligtelser og eventualforpligtelser, førend der kan udloddes udbytte til investorerne, dvs. et kreditorhensyn.</p>\r\n<p>H3 AB´s svenske advokat har i e-mail af 8. juni 2020 oplyst, at hvis H3 AB som investeringsselskab beslutter at foretage en ny investering, så vil en sådan investering være en forpligtelse eller en eventualforpligtelse (\"liability or contingent liability\") i punkt . x. 2.1. ´s forstand, og som følge heraf vil bestyrelsen i H3 AB \"at its sole discression \" kunne tilbageholde det fulde udbyttebeløb modtaget fra eksempelvis H2 AB i det omfang, det er nødvendigt for at finansiere en sådan nyinvestering.</p>\r\n<p>Advokaten bekræfter i forlængelse heraf, at H3 AB kunne have tilbageholdt den fulde udbytteudlodning fra Spørger i en situation som den, der foreligger i det bindende svar, hvor der faktisk efter udbytteudlodningen blev foretaget en nyinvestering.</p>\r\n<p>H3 AB´ svenske advokat har i brev af 2. juli 2020 uddybet de svenske selskabsretlige regler om udlodning af udbytte og andre overførsler af værdier til aktionærerne. Heraf fremgår, at beslutning om udlodning af udbytte - ligesom efter dansk selskabslovgivning  - træffes af aktionærerne på selskabets generalforsamling efter bestyrelsens indstilling, og at der ligesom i Danmark gælder regler om kreditorbeskyttelse og beskyttelse af minoritetsaktionærer.</p>\r\n<p>Det anføres videre, at aktionærerne i H3 AB ved Investment Agreement punkt x. 2.1 har overført en del af deres selskabsretlige beslutningskompetence til bestyrelsen i H3 AB, herunder kompetencen til at beslutte i hvilket omfang, der skal ske tilbageholdelse af midler til dækning af forpligtelser og eventualforpligtelser.</p>\r\n<p>Under henvisning til den internationale regnskabsstandard IAS 37 er det advokatens opfattelse, at \"liabilities and contingent liabilities\" i punkt x. 2.1 også kan omfatte erhvervelse af et aktiv, hvis erhvervelsen følger af enten en bindende kontrakt, eller hvis erhvervelsen er en \"mulig forpligtelse\", som kan indtræde - i sidstnævnte tilfælde kræves, at investeringsselskabet skal være involveret i en proces, der sigter mod at erhverve det relevante aktiv.</p>\r\n<p>Skattestyrelsen lægger på baggrund af det oplyste til grund for besvarelsen, at Investment Agreement, punkt x. 2.1 er en aftaleretlig udvidelse af bestyrelsens kompetence, som kan tages som udtryk for, at selskabets ledelse kan tilbageholde og disponere et modtaget udbytte, uden at investorkredsen vil kunne modsætte sig dette.</p>\r\n<p>Det er imidlertid oplyst, at investorerne i H3 AB på en generalforsamling <span class=\"Underline\">faktisk</span> traf beslutning om at videreudlodde (beløb udeladt) af udbytte modtaget fra Spørger til præferenceaktionærer (B-aktionærer) og indehavere af udbyttegivende gældsbreve. Det er videre oplyst, at beløbet blev bogført (debiteret) på de pågældende investorers \"Capital Accounts\", se Investment Agreement punkt z. 1.2. (d), og at udbytteudlodningen efter svensk ret skal bogføres på investorernes \"Capital Accounts\".</p>\r\n<p>Det er endvidere oplyst, at også det resterende beløb på (udeladt), der ikke selskabsretligt blev udloddet som udbytte, men som blev \"kaldt\" ifølge Investeringsaftalens punkt x. 2.1, blev debiteret \"Capital Accounts\" tilhørende præferenceaktionærerne.</p>\r\n<p>Det samlede udbytte fra Spørger blev således debiteret investorernes \"Capital Accounts\".</p>\r\n<p>Det er oplyst, at beslutningen om udlodning af de (beløb udeladt) var et valg, som H10 Holding AB som majoritetsaktionær i H3 AB traf ud fra egne overvejelser, og at de øvrige investorerne ikke har haft nogen indflydelse herpå. Det er endvidere oplyst, at investorerne aldrig har haft rådighed over nogen del af udlodningen på (beløb udeladt).</p>\r\n<p>\r\n   <span class=\"Underline\">Vurdering af dispositionsretten</span>\r\n</p>\r\n<p>Skattestyrelsen er ikke enig med rådgiver i, at SKM2012. 121. ØLR skal forstås således, at det er tilstrækkeligt, at beløbet de facto ikke forlader det udbyttemodtagende selskab. I modsætning til den konkrete sag, hvor der ubestridt på en generalforsamling er truffet selskabsretlig beslutning om videreudlodning af udbytte på (beløb udeladt) til de bagvedliggende ejere, kunne bevisbyrden for en sådan videreudlodning ikke løftes i SKM2012. 121. ØLR, hvilket var baggrunden for, at Skatteministeriet tabte sagen.</p>\r\n<p>Skattestyrelsen bemærker, at det ved vurderingen, af hvem der er retmæssig ejer af udbyttet, er afgørende, hvordan dispositionen faktisk er foretaget, og hvorledes selskabets forhold faktisk er reguleret i aftalegrundlaget.</p>\r\n<p>Det kan derfor ikke tillægges betydning, at de relevante bestemmelser i Investment Agreement alternativt kunne have været formuleret således, at der ikke fandt nogen udbytteudlodning sted (og der dermed ikke var behov for at kalde en \"Contribution\").</p>\r\n<p>Der kan heller ikke lægges vægt på, at parterne inden for aftalegrundlagets rammer kunne have handlet anderledes, herunder at man kunne have undladt bogføring af de (beløb udeladt) på investorernes \"Capital Accounts\"</p>\r\n<p>\r\n   <span class=\"Italic\">Selskabsretlig udlodning af udbytte på (beløb udeladt)</span>\r\n</p>\r\n<p>Der må efter Skattestyrelsens opfattelse ved vurderingen sondres mellem den del af  beløbet, som selskabsretligt blev udloddet som udbytte til investorerne, og den del af beløbet, som ikke selskabsretligt blev udloddet.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at investorerne ved generalforsamlingsbeslutningen den (dato udeledt) 20XX har retserhvervet det beløb, som selskabsretligt er udloddet som udbytte. Beløbet må derfor må anses for at være strømmet igennem til de bagvedliggende investorer.</p>\r\n<p>Skattestyrelsen lægger herved vægt på oplysningen fra den svenske rådgiver, om at det beløb, som blev udloddet til præferenceaktionærer, efter svensk ret anses for udbytte for både fysiske og juridiske personer.</p>\r\n<p>Den svenske rådgiver oplyser, at udlodning af (beløb udeladt) efter svensk ret i sin helhed er behandlet som tilbagebetaling af lån ydet af indehavere af udbyttegivende gældsbreve.</p>\r\n<p>Den svenske rådgiver har oplyst, at der ikke efter svensk ret er hverken udløst eller indeholdt kildeskat af nogen del af beløbet.</p>\r\n<p>Det forhold, at selskabets bestyrelse indenfor den frist, der følger af Investment Agreement afsnity. 3.2. (a), besluttede, at \"kalde\" et beløb som \"Contribution\" til brug for nyinvestering og derfor tilbageførte beløbet til H3 AB til brug for nyinvestering ænder ikke herpå.</p>\r\n<p>Det er imidlertid Skattestyrelsens opfattelse, at der ikke er tale om retsmisbrug. H3 AB har i kraft af Investment Agreement de facto rådighed over udbyttebeløbet, som selskabet har disponeret over i henhold til Investment Agreement punkt x. 2.1. Beløbet er således anvendt til nyinvestering. Selv om beløbet formelt er udloddet som udbytte til aktionærerne, har de ikke reelt kunnet råde over beløbet.</p>\r\n<p>Skattestyrelsen lægger ved vurderingen vægt på, at det er oplyst, at H3 AB har substans. Det er således oplyst, at H3 AB fungerer som investeringsselskab i strukturen, og at selskabet har )antal udeladt) ansatte og (antal udeladt) tilknyttede industrielle partnere, som alle er hjemmehørende i Sverige. Selskabet har således en faktisk økonomisk aktivitet med ansatte, egne kontorlokaler mv. og afholder betydelige udgifter i forbindelse med sin investeringsaktivitet.</p>\r\n<p>Sammenfattende er det Skattestyrelsens opfattelse, at H3 AB ikke er et gennemstrømningsselskab, men kan anses som beneficial owner af udbyttebeløbet. H2 AB er derfor efter en konkret vurdering ikke begrænset skattepligtig til Danmark af udbytteudlodningen på (beløb udeladt) efter selskabsskattelovens § 2, stk. 1, litra c.</p>\r\n<p>\r\n   <span class=\"Italic\">Udbytte på (beløb udeladt)</span>\r\n</p>\r\n<p>For så vidt angår det resterende udbytte fra Spørger (beløb udeladt) har den svenske rådgiver oplyst, at der <span class=\"Underline\">ikke</span> af generalforsamlingen er truffet formel beslutning om selskabsretligt at udlodde beløbet som udbytte. Præferenceaktionærerne er derfor heller ikke beskattet af beløbet. Investorerne kan derfor ikke anses at have retserhvervet beløbet efter svensk ret.</p>\r\n<p>På denne baggrund, er det Skattestyrelsens opfattelse, at H3 AB ikke er et gennemstrømningsselskab i forhold til denne del af udbytteudlodningen fra Spørger.</p>\r\n<p>H2 AB er derfor ikke begrænset skattepligtig til Danmark af udbytteudlodningen på XX efter selskabsskattelovens § 2, stk. 1, litra c.</p>\r\n<p>Der er herefter ikke grundlag for at bringe ligningslovens § 3 i anvendelse.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Aktieavancebeskatningslovens § 4 A</span>\r\n</p>\r\n<p>Stk.1. Ved datterselskabsaktier forstås aktier, som ejes af et selskab, der ejer mindst 10 pct. af aktiekapitalen i datterselskabet, jf. dog stk. 2, 3 og 7.</p>\r\n<p>Stk. 2. Det er en betingelse efter stk. 1, at datterselskabet er omfattet af selskabsskattelovens § 1, stk. 1, nr. 1-2 a, 2 d-2 h eller 3 a-5 b, eller at datterselskabet er et tilsvarende udenlandsk selskab, der er selskabsskattepligtigt uden fritagelse i den stat, hvor datterselskabet er hjemmehørende, herunder efter en dobbeltbeskatningsoverenskomst, og den kompetente myndighed i denne stat skal udveksle oplysninger med de danske skattemyndigheder efter en dobbeltbeskatningsoverenskomst, en anden international overenskomst eller konvention eller en administrativt indgået aftale om bistand i skattesager. (…)</p>\r\n<p>\r\n   <span class=\"Underline\">Ligningslovens § 3</span>\r\n</p>\r\n<p>Stk. 1. Skattepligtige selskaber og foreninger m.v. skal ved indkomstopgørelsen og skatteberegningen se bort fra arrangementer eller serier af arrangementer, der er tilrettelagt med det hovedformål, eller der som et af hovedformålene har at opnå en skattefordel, som virker mod formålet og hensigten med skatteretten, og som ikke er reelt under hensyntagen til alle relevante faktiske forhold og omstændigheder. Et arrangement kan omfatte flere trin eller dele.</p>\r\n<p>Stk. 2. Ved anvendelsen af stk. 1 betragtes arrangementer eller serier af arrangementer som værende ikke-reelle, i det omfang de ikke er tilrettelagt af velbegrundede kommercielle årsager, der afspejler den økonomiske virkelighed.</p>\r\n<p>Stk. 3. Indkomstopgørelsen og skatteberegningen skal foretages på baggrund af det reelle arrangement eller serie af arrangementer, hvis der ses bort fra arrangementer eller serier af arrangementer efter stk. 1.</p>\r\n<p>Stk. 4. Stk. 1-3 finder tilsvarende anvendelse for andre deltagere i arrangementerne eller serierne af arrangementer, når deltagerne er skattepligtige omfattet af kildeskattelovens §§ 1 eller 2 eller dødsboskattelovens § 1, stk. 2.</p>\r\n<p>Stk. 5. Skattepligtige har ikke fordel af en dobbeltbeskatningsoverenskomst, hvis det er rimeligt at fastslå under hensyn til alle relevante faktiske forhold og omstændigheder, at opnåelsen af fordelen er et af de væsentligste formål i ethvert arrangement eller enhver transaktion, som direkte eller indirekte medfører fordelen, medmindre det godtgøres, at indrømmelsen af fordelen under disse omstændigheder vil være i overensstemmelse med indholdet af og formålet med den pågældende bestemmelse i overenskomsten.</p>\r\n<p>Stk. 6. Stk. 1-4 har forrang i forhold til stk. 5 ved vurderingen af, om en skattepligtig er udelukket fra fordelen i en dobbeltbeskatningsoverenskomst med et land, der er medlem af EU.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Selskabsskattelovens § 2, stk. 1, litra c</span>\r\n</p>\r\n<p>Stk. 1. Skattepligt i henhold til denne lov påhviler endvidere selskaber og foreninger mv. som nævnt i § 1, stk. 1, der har hjemsted i udlandet, for så vidt de (…)</p>\r\n<p>\r\n   <span class=\"Underline\">c) oppebærer udbytte omfattet af ligningslovens § 16 A, stk. 1 og 2.</span>\r\n</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Skattepligten omfatter ikke udbytte af datterselskabsaktier, jf. aktieavancebeskatningslovens § 4 A, når beskatningen af udbytter fra datterselskabet skal frafaldes eller nedsættes efter bestemmelserne i direktiv 2011/96/EU om en fælles beskatningsordning for moder- og datterselskaber fra forskellige medlemsstater eller efter en dobbeltbeskatningsoverenskomst med Færøerne, Grønland eller den stat, hvor moderselskabet er hjemmehørende.</span>\r\n</p>\r\n<p>(…)</p>\r\n<p>6. og 7. pkt. finder ikke anvendelse, hvis udbyttet fra det danske selskab er en videreudlodning af udbytte, som dette selskab har modtaget direkte eller indirekte af datterselskabsaktier eller koncernselskabsaktier, jf. aktieavancebeskatningslovens §§ 4 A og 4 B, i et selskab hjemmehørende i udlandet, og det danske selskab ikke var retmæssig ejer af det modtagne udbytte. Dette gælder dog ikke, hvis beskatningen af udbytteudlodningen fra det danske selskab skal frafaldes efter bestemmelserne i direktiv 2011/96/EU. (Skattestyrelsens understregning)</p>\r\n<p>\r\n   <span class=\"Underline\">Den nordiske overenskomst til undgåelse af dobbeltbeskatning, bekendtgørelse nr. 92 af 25. juni 1997</span>\r\n</p>\r\n<p>Artikel 10</p>\r\n<p>(…)</p>\r\n<p>Stk. 3.</p>\r\n<p>\r\n   <span class=\"Underline\">Udbytte fra et selskab, der er hjemmehørende i en kontraherende stat, til en person, der er hjemmehørende i en anden kontraherende stat, kan tillige beskattes i den kontraherende stat, hvori det selskab, der betaler udbyttet, er hjemmehørende i henhold til lovgivningen i denne stat, men hvis udbyttets retmæssige ejer er en person, der er hjemmehørende i den anden kontraherende stat, må den skat, som pålignes, ikke overstige 15 pct. af udbyttets bruttobeløb.</span> Sådant udbytte skal imidlertid være fritaget fra beskatning i den førstnævnte stat i tilfælde, hvor den retmæssige ejer af udbyttet er et selskab (bortset fra personsammenslutninger og dødsboer), som direkte ejer mindst 10 pct. af kapitalen i det selskab, der udbetaler udbyttet. I tilfælde, hvor et selskab, som er hjemmehørende i en kontraherende stat, ejer andel i et udbetalende selskab i en anden kontraherende stat gennem en eller flere personsammenslutninger, skal selskabet - ved anvendelsen af dette stykke - anses direkte at eje andel i det udbetalende selskab. Selskabets andel i det udbetalende selskab på grund af dette ejerskab skal anses at modsvare den andel, som selskabet ejer i det udbetalende selskab gennem personsammenslutningen eller personsammenslutningerne.</p>\r\n<p>(Skattestyrelsens understregning)</p>\r\n<p>\r\n   <span class=\"Underline\">OECD´s Modeloverenskomst 2017, artikel 10</span>\r\n</p>\r\n<p>1. Ved “udbytte\" forstås sædvanligvis fordeling af overskud til aktionærer, foretaget af aktieselskaber (“companies limited by shares\"), kommanditaktieselskaber (“limited partnerships with share capital\"), selskaber med begrænset ansvar (“limited liability companies\") eller andre former for selskaber med begrænset ansvar (“joint stock companies\"). I lovgivningen i OECD's medlemslande er sådanne selskaber med begrænset ansvar juridiske personer med selvstændig retsevne adskilt fra alle deres aktionærer. På dette punkt adskiller de sig fra interessentskaber, for så vidt som disse sidste ikke har selvstændig retsevne i de fleste lande.</p>\r\n<p>\r\n   <span class=\"Underline\">Rådets direktiv af 30. november 2011 om en fælles beskatningsordning for moder- og datterselskaber fra forskellige medlemsstater (2011/96/EU),</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Artikel 1</span>\r\n</p>\r\n<p>Stk. 1. Hver medlemsstat anvender dette direktiv:</p>\r\n<p>a)      på overskud, som selskaber i denne medlemsstat modtager som udbytte fra deres datterselskaber i andre medlemsstater</p>\r\n<p>b)      på overskud, som selskaber i denne medlemsstat udlodder til selskaber i andre medlemsstater, som de er datterselskaber af</p>\r\n<p>c)      på overskud, som faste driftssteder, beliggende i denne medlemsstat, af selskaber i andre medlemsstater modtager som udbytte fra deres datterselskaber hjemmehørende i en anden medlemsstat end den, hvor det faste driftssted er beliggende</p>\r\n<p>d)      på overskud, som selskaber i denne medlemsstat udlodder til faste driftssteder, beliggende i en anden medlemsstat, af selskaber i samme medlemsstat, som de er datterselskaber af.</p>\r\n<p>Stk. 2.   Medlemsstaterne giver ikke de fordele, der er ved dette direktiv, til arrangementer eller serier af arrangementer, der er tilrettelagt med det hovedformål, eller der som et af hovedformålene har, at opnå en skattefordel, som virker mod indholdet af eller formålet med dette direktiv, og som ikke er reelle under hensyntagen til alle relevante faktiske forhold og omstændigheder. Et arrangement kan omfatte flere trin eller dele.</p>\r\n<p>Stk. 3. Med hensyn til stk. 2 betragtes arrangementer eller serier af arrangementer som ikke reelle, i det omfang de ikke er tilrettelagt af velbegrundede kommercielle årsager, der afspejler den økonomiske virkelighed.</p>\r\n<p>Stk. 4. Dette direktiv er ikke til hinder for anvendelsen af interne bestemmelser eller overenskomster, som er nødvendige for at hindre skatteunddragelse, skattesvig og misbrug.</p>\r\n<p>\r\n   <span class=\"Underline\">Artikel 5</span>\r\n</p>\r\n<p>Det overskud, som et datterselskab udlodder til sit moderselskab, fritages for kildeskat.</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Kommentarer til artikel 10 i OECD´s Modeloverenskomst 2017</span>\r\n</p>\r\n<p>12 Kravet om retmæssigt ejerskab blev indsat i art. 10, stk. 2, for at præcisere betydningen af ordene “udbetales … til en person, som er hjemmehørende\", således som de anvendes i artiklens stk. 1. Det gøres herved klart, at kildestaten ikke er forpligtet til at give afkald på sin beskatningsret til udbytteindkomst, blot fordi indkomsten straks blev udbetalt direkte til en person, der er hjemmehørende i en stat, med hvilken kildestaten havde indgået en overenskomst.</p>\r\n<p>12.1 Da udtrykket “retmæssig ejer\" blev tilføjet for at adressere de potentielle vanskeligheder ved anvendelsen af ordene “udbetales … til en person, som er hjemmehørende\" i stk. 1, var det hensigten, at det skulle fortolkes i denne sammenhæng og ikke henvise til en teknisk betydning, som det ville kunne have efter den nationale lovgivning i en given stat (faktisk var det således, at da udtrykket blev tilføjet stykket, havde det i mange stater ikke en præcis lovgivningsmæssig betydning). Udtrykket “retmæssig ejer\" er derfor ikke anvendt i snæver teknisk forstand (således som den betydning det har i trustlovgivningen i mange common law-stater ), men det skal derimod forstås i sin kontekst, i særdeleshed i relation til ordene “udbetales … til en person, som er hjemmehørende\" og i lyset af hensigten og formålet med overenskomsten, herunder at undgå dobbeltbeskatning og forhindre skatteunddragelse og -omgåelse.</p>\r\n<p>12.2 Når en indkomst betales til en person, der er hjemmehørende i en kontraherende stat og handler i egenskab af repræsentant eller stedfortræder, vil det ikke være i overensstemmelse med hensigten og formålet med overenskomsten, at kildestaten giver en lempelse eller fritagelse alene på grundlag af den direkte indkomstmodtagers status som en person, der er hjemmehørende i den anden kontraherende stat. Den direkte indkomstmodtager er i denne sammenhæng en person, der er hjemmehørende i den anden stat, uden der som følge heraf opstår dobbeltbeskatning, da indkomstmodtageren ikke anses for at være ejer af indkomsten i skattemæssig henseende i den stat, hvor vedkommende er hjemmehørende.</p>\r\n<p>12.3 Det ville ligeledes ikke være i overensstemmelse med hensigten og formålet med overenskomsten, hvis kildestaten skulle give en lempelse eller fritagelse, når en person, der er hjemmehørende i en kontraherende stat, på anden måde end som repræsentant eller stedfortræder blot fungerer som “gennemstrømningsenhed\" (“conduit\") for en anden person, der rent faktisk modtager den pågældende indkomst. Af disse grunde konkluderer den af Committee on Fiscal Affairs udarbejdede rapport “Double Taxation Conventions and the Use of Conduit Companies\" , at et “gennemstrømningsselskab\" normalt ikke kan anses for at være den retmæssige ejer, hvis det, skønt det er den formelle ejer, reelt har meget snævre beføjelser, som i relation til den pågældende indkomst gør det til en bemyndiget eller administrator, der handler på vegne af andre parter.</p>\r\n<p>12. 4 I disse forskellige eksempler (repræsentant, stedfortræder, “gennemstrømningsselskab\" i dets egenskab af bemyndiget eller administrator) er den direkte modtager af udbytte ikke den “retmæssige ejer\", fordi modtagerens ret til at bruge og nyde udbyttet er begrænset af kontraktlige eller juridiske forpligtelser til at videreformidle de modtagne udbetalinger til en anden person. En sådan forpligtelse vil sædvanligvis fremgå af relevante juridiske dokumenter, men kan eventuelt også være til stede i kraft af de faktiske omstændigheder, som klart viser, at modtageren i realiteten ikke har rettighederne til at bruge og nyde udbyttet uden at være bundet af en kontraktlig eller juridisk forpligtelse til at videreformidle de modtagne udbetalinger til en anden person. Denne type forpligtelse omfatter ikke kontraktlige eller juridiske forpligtelser, som ikke er betinget af, at den direkte modtager har modtaget udbetalingen, såsom en forpligtelse, der ikke er afhængig af modtagelsen af en sådan udbetaling, og som den direkte modtager har som debitor eller som part i finansielle transaktioner, eller sædvanlige fordelingsforpligtelser, som påhviler pensionsordninger eller kollektive investeringsinstitutter, som er berettiget til overenskomstmæssige fordele efter principperne angivet i pkt. 22-48 i kommentaren til art. 1. Når modtageren af udbytte har ret til at bruge og nyde udbyttet uden at være bundet af kontraktlige eller juridiske forpligtelser til at videreformidle de udbetalinger, som vedkommende har modtaget, til en anden person, er modtageren den “retmæssige ejer\" af dette udbytte. Det bør også bemærkes, at art. 10 henviser til den retmæssige ejer af udbyttet i modsætning til ejeren af aktierne, og de kan være forskellige i visse situationer.</p>\r\n<p>12.5 Det forhold, at modtageren af udbytte anses for at være den retmæssige ejer af dette udbytte, betyder imidlertid ikke, at den begrænsning af skatten, der er omhandlet i stk. 2, automatisk skal indrømmes. Denne begrænsning af skatten skal ikke indrømmes i tilfælde af misbrug af denne bestemmelse (jf. også pkt. 22 nedenfor). Bestemmelserne i art. 29 og de principper, der er omhandlet i afsnittet “Misbrug af overenskomsten\" i kommentaren til art. 1, anvendes for at forebygge misbrug, herunder tilfælde af “treaty shopping\", når modtageren er den retmæssige ejer af udbyttet. Mens begrebet “retmæssig ejer\" er relateret til nogle former for skatteomgåelse (dvs. den type, der involverer indsættelse af en modtager, som er forpligtet til at videreformidle udbyttet til en anden person), er der andre former for misbrug, som begrebet ikke er relateret til, f.eks. visse former for “treaty shopping\", og som er omfattet af disse bestemmelser og principper. Det må derfor ikke betragtes som et begreb, der på nogen måde begrænser anvendelsen af andre principper vedrørende sådanne forhold.</p>\r\n<p>12.6 De ovenfor angivne forklaringer om betydningen af begrebet “retmæssig ejer\" viser, at den betydning, som begrebet har i relation til artiklen, må holdes adskilt fra den betydning, som begrebet har i andre sammenhænge , der vedrører identifikationen af den person (sædvanligvis en fysisk person), som udøver den ultimative kontrol over enheder eller aktiver. En sådan anden betydning af en “retmæssig ejer\" kan ikke anvendes i forbindelse med fortolkningen af denne artikel. Rent faktisk er det imidlertid således, at den betydning af bestemmelsen, som henviser til en fysisk person, ikke er forenelig med den eksplicitte ordlyd af stk. 2, litra a), som henviser til tilfælde, hvor et selskab er den retmæssige ejer af udbytte. Begrebet “retmæssig ejer\", således som det anvendes i art. 10, har til formål at løse de problemer, der opstår ved at benytte formuleringen “udbetalt til\" vedrørende udbytte, frem for de vanskeligheder, der relaterer sig til ejerskabet af aktier i det udloddende selskab. Af den årsag vil det ikke være hensigtsmæssigt ved anvendelsen af denne artikel at overveje en betydning, der er blevet udviklet med henblik på at henvise til fysiske personer, der udøver: “ultimativ, effektiv kontrol over en juridisk person eller ordning\".</p>\r\n<p>12.7 Med forbehold for artiklens andre betingelser og overenskomstens øvrige bestemmelser vedbliver begrænsningen i kildestatens beskatningsret at eksistere, når en mellemmand, f.eks. en repræsentant eller stedfortræder i en kontraherende stat eller i en tredjestat, er indskudt mellem den berettigede og betaleren, mens den retmæssige ejer er hjemmehørende i den anden kontraherende stat (modeloverenskomstens tekst blev ændret i 1995 og i 2014 for at præcisere dette, hvilket er i overensstemmelse med holdningen hos alle medlemsstater).</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2012.</span> <span class=\"Underline\">121.</span> <span class=\"Underline\">ØLR</span></p>\r\n<p>Ved en kapitalfonds overtagelse af en dansk koncern blev der etableret en holdingselskabskonstruktion, hvor kapitalfondene stiftede det øverste danske holdingselskab ved kontantindskud. Derefter blev det mellemliggende Luxembourgske holdingselskaber stiftet ved aktieombytning, og i umiddelbar forlængelse heraf blev en væsentlig del af den kapital, der var indskudt i det øverste danske holdingselskab, udloddet til det nederste Luxembourgske holdingselskab. Det udloddede beløb blev på ny udlånt til det danske holdingselskab ved et konvertibelt lån, der ved årets udgang blev konverteret til egenkapital.</p>\r\n<p>Landsretten fandt, at en tilsidesættelse af en overenskomstmæssig begrænsning i kildeskatten forudsatte, at udbetalingen var ført videre eller i hvert fald med sikkerhed var bestemt til at blive ført videre til personer i tredjelande uden dobbeltbeskatningsoverenskomst. Denne forudsætning var ikke opfyldt i denne sag. Landsretten lagde vægt på, at det udbetalte udbytte fra det danske selskab til det Luxembourgske selskab ikke var ført videre til de bagvedliggende investorer, men tværtimod tilbageført som et lån til det danske selskab. Efter de foreliggende oplysninger var der heller ikke truffet bestemmelse om senere videreførelse af det tilbageførte udbytte til de bagvedliggende investorer. Moderselskabet i Luxembourg måtte som følge heraf anses for retmæssig ejer af det modtagende udbytte, og dermed ikke skattepligtig med hensyn til udbyttet, jf. SEL § 2, stk. 1, litra c.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2012.</span> <span class=\"Underline\">100.</span> <span class=\"Underline\">SKAT</span></p>\r\n<p>Østre Landsret fandt ved dom af 20. december 2011, der er offentliggjort som SKM2012. 121. ØLR, at et dansk selskab ikke var pligtig til at indeholde kildeskat for et udbetalt udbytte til sit moderselskab i Luxembourg. Landsretten frifandt selskabet for den pålagte kildeskat.</p>\r\n<p>Dette er den første sag om retmæssig ejer (beneficial owner), der er blevet behandlet ved de danske domstole.</p>\r\n<p>Skatteministeriet havde gjort gældende, at det luxembourgske moderselskab var et \"gennemstrømningsselskab\", og derfor ikke kunne anses for retmæssige ejer af det udbetalte udbytte.</p>\r\n<p>Af Østre Landsrets præmisser fremgår det bl.a., at \". . . <span class=\"Underline\">tilsidesættelse af en overenskomstmæssig begrænsning i kildeskatten forudsætter, at udbetalingen er ført videre eller i hvert fald med sikkerhed er bestemt til at blive ført videre til personer i tredjelande uden dobbeltbeskatningsoverenskomst.</span> <span class=\"Underline\">Denne forudsætning er ikke opfyldt i denne sag.</span>\"</p>\r\n<p>Videre fremgår det af præmisserne, at \"Det af selskabet udbetalte udbytte er således ikke ført videre af moderselskabet., men er tværtimod tilbageført som et lån til det danske selskab.\"</p>\r\n<p>Endelig fremgår det af præmisserne, at \"Moderselskabet må som følge heraf anses for retmæssig ejer af det modtagne udbytte. . .\"</p>\r\n<p>Skatteministeriet har besluttet ikke at anke dommen vedrørende det danske selskab.</p>\r\n<p>Det er Skatteministeriets vurdering, at der er tale om en klar dom, der i væsentlig grad er baseret på et særligt konkret faktisk forhold. Ifølge landsretten er det en forudsætning for at nægte overenskomstfordele, \"at udbyttet er ført videre eller i hvert fald med sikkerhed er bestemt til at blive ført videre\" til de bagvedliggende ejere. I denne sag returnerer det udbetalte udbytte til det udloddende danske selskab som et lån.</p>\r\n<p class=\"BilagtekstListe\">Udover spørgsmålet om den retmæssige ejer blev der i sagen rejst en række yderligere spørgsmål om,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> hvorvidt det modtagne moderselskab i Luxembourg, uanset om moderselskabet ikke var retmæssig ejer efter dobbeltbeskatningsoverenskomsten, alligevel havde ret til skattefrihed efter moder-/datterselskabsdirektivet (90/435/EØF),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> om der forelå en skærpelse af praksis med tilbagevirkende kraft, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> om det danske selskab hæftede for udbytteskatten som følge af forsømmelighed.</p>\r\n<p>Som følge af resultatet vedrørende retmæssig ejer blev det ikke aktuelt at tage stilling til spørgsmålene.</p>\r\n<p>Det er Skatteministeriets vurdering, at landsrettens klare dom indebærer, at en anke af sagen til Højesteret næppe kan antages at føre til en yderligere afklaring af retstilstanden og dermed en afklaring af ovenstående spørgsmål.</p>\r\n<p>Udover sagen vedrørende det danske selskab, har SKAT rejst en række sager mod andre danske selskaber, som skattefrit har udbetalt udbytter og renter til deres moderselskaber, der er hjemmehørende i EU-lande eller lande, med hvem Danmark har indgået en dobbeltbeskatningsoverenskomst. <span class=\"Underline\">Disse sager er kendetegnet ved, at de udbetalte udbytter og renter faktisk føres videre eller er bestemt til at blive ført videre til de bagvedliggende ejere, og at beløbene ikke - som i denne sag - returneres til det udbetalende danske selskab</span>.</p>\r\n<p>Det er altså fortsat uafklaret, hvorledes domstolene vil forholde sig i den situation, hvor der sker en faktisk videreførelse af beløbene eller hvor beløbene er bestemt til at blive ført videre til de bagvedliggende ejere. Det er derfor Skatteministeriets opfattelse, at de rejste sager, hvor de faktiske forhold adskiller sig fra forholdene i denne sag, bør prøves ved domstolene, med henblik på at opnå en endelig afklaring af retsområdet.</p>\r\n<p>(Skattestyrelsens understregning)</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2012.</span> <span class=\"Underline\">246.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet bekræfter, at den påtænkte omstrukturering medfører, at \"K\" skal anses for at have foretaget en udbytteudlodning omfattet af ligningslovens § 16 A til F A/S og videre til sit danske moderselskab E ApS, og derefter gennem sit cypriotiske moderselskab D og op til C. Skatterådet bemærker i den forbindelse, at det fremgår af ordlyden af kildeskattelovens § 65, at indeholdelsespligten indtræder ved enhver \"vedtagelse\" om udbetaling eller godskrivning af udbytter. De i nærværende anmodning om bindende svar beskrevne dispositioner, beskrevet under trin 1-8, gennemføres efter det oplyste i sammenhæng og i umiddelbar forlængelse af hinanden, og må ud fra en konkret vurdering derfor vurderes som en samlet disposition, med det formål at overføre værdier fra en gren af koncernen til en anden gren af koncernen. Når man tager midler ud af et selskab under omstændigheder, hvor det er åbenbart, at det er udbytte, kan man ikke undgå indeholdelse af udbytteskatten blot ved at undlade at vedtage det som et udbytte. Der kan dermed kræves indeholdt udbytteskat, hvis det på betalingstidspunktet stod helt klart, at der var tale om udbytte.</p>\r\n<p>Skatterådet bekræfter herefter, at C er retsmæssig ejer (\"beneficial owner\") af udbyttebeløbet, samt at E ApS ikke er forpligtet til at indeholde udbytteskat i forbindelse med den påtænkte omstrukturering. I den forbindelse bemærkes det, at det er oplyst, at der efter gennemførelsen af trin 1-8 ikke vil blive foretaget yderligere dispositioner eller transaktioner, og at der ikke sker videreudlodning af det konkrete udbytte. Idet det videre udtrykkeligt bemærkes, at der ved nærværende anmodning om bindende svar alene er taget stilling til den samlede disposition, som gennemføres ved trin 1-8, men derimod i øvrigt ikke er forholdt til de skattemæssige konsekvenser, som hver enkelt disposition, beskrevet under trin 1-8 indebærer for de deltagende parter, også set i lyset af eventuelle efterfølgende dispositioner m.v.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2012.</span> <span class=\"Underline\">320.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet kunne bekræfte, at A DK A/S ikke skal indeholde skat i forbindelse med udlodning af en aktiepost i datterselskabet B AB til sit moderselskab C AB, jf. kildeskattelovens § 65, da C AB ikke er begrænset skattepligtig til Danmark af den modtagne udlodning, jf. selskabsskattelovens § 2, stk. 1, litra c.</p>\r\n<p>Skatterådet kunne bekræfte, at A A/S ikke skal indeholde skat af likvidationsprovenu udloddet i forbindelse selskabets likvidation, jf. kildeskattelovens § 65, idet likvidationsprovenuet skal behandles efter reglerne i aktieavancebeskatningsloven, jf. ligningslovens § 16 A, stk. 3, nr. 1.</p>\r\n<p>Skatterådet kunne bekræfte, at C AB (eller andre af koncernselskaberne/aktionærerne over C AB) ikke er begrænset skattepligtig til Danmark af de udloddede aktieposter fra A A/S og/eller likvidationsprovenu fra A A/S</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2012.</span> <span class=\"Underline\">592.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet bekræftede, at et likvidationsprovenu ikke ville udløse dansk kildeskat. Forudsætningen for svaret var, at likvidationsprovenuet ikke blev stillet til rådighed for selskaber, som var hjemmehørende i lande med hvem Danmark ikke har indgået en dobbeltbeskatningsoverenskomst eller lande uden for EU/EØS.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2013.</span> <span class=\"Underline\">446.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Det er oplyst, at A koncernen under det ultimative moderselskab, A i X-land, påtænker at udskille x-forretningsområde i en selvstændig koncern, således at koncernen opdeles i to koncerner. Den overordnede plan er, at koncernen skal opsplittes i to, og hvor det overordnede formål med den påtænkte omstrukturering blandt andet er, at flytte E ApS´ nuværende datterselskaber og datterdatterselskaber til den del af koncernen, hvor disse datterselskaber retmæssigt hører til efter opsplitningen. Skatterådet kan bekræfte med et \"Ja, se dog indstilling og begrundelse\", at E ikke er forpligtet til at indeholde kildeskat af en række påtænkte udlodninger, som foretages i forbindelse med ovenstående omstrukturering, til sit moderselskab D, jf. kildeskattelovens § 65, idet D ikke er begrænset skattepligtig til Danmark af de modtagne udlodninger, jf. selskabsskattelovens § 2, stk. 1, litra c.</p>\r\n<p>Skatterådet bemærker herved, at der ved anmodningen således ikke er taget stilling til de skattemæssige konsekvenser, som hver enkelt disposition, beskrevet under de fremlagte beskrivelse, indebærer for de deltagende parter, herunder hvorledes dispositionerne isoleret set skal vurderes skattemæssigt og set i relation til moder/datterselskabsdirektivet, direktiv 2011/96/EU, og relevante dobbeltbeskatningsoverenskomster m.v. Ligeledes henvises til foreliggende praksis om vurderingen af, hvem der skal anses for at være retmæssig ejer (\"beneficial owner\") af udlodninger.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2014.</span> <span class=\"Underline\">13.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet bekræfter, at den russiske fond, C, efter dansk ret betragtes som en skattemæssig transparent enhed på baggrund af en samlet konkret vurdering.</p>\r\n<p>Der lægges vægt på, at de månedlige nettoresultater udbetales direkte til unitholderne uden formelle godkendelsesprocesser, samt strukturen omkring C, som er uden selvstændige vedtægter og et selvstændigt ledelsesorgan.</p>\r\n<p>Desuden bekræfter Skatterådet, at den russiske fond, C, ikke er skattepligtig til Danmark af indkomst fra udenlandske faste ejendomme samt ejendomsavance, og skal derfor ikke medtages ved opgørelsen af den danske skattepligtige indkomst i henhold til selskabsskattelovens § 8, stk. 2.</p>\r\n<p>Skatterådet kan ikke bekræfte, at det cypriotiske selskab, A Limited, ikke vil være begrænset skattepligtig af fremtidige udbytteudlodninger fra det danske selskab, B ApS, efter selskabsskattelovens § 2, stk. 1, litra C.</p>\r\n<p>Skatterådet afviser spørgsmål 3 i medfør af skatteforvaltningslovens § 24, stk. 2, idet der er tale om en disposition vedrørende udbytteudlodning, der ikke er transaktionsbestemt, men derimod kendetegnet ved at fremtidige forhold, hvor det ikke for nuværende er muligt at fastlægge, hvem der kan disponere, og hvem slutmodtageren er.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2014.</span> <span class=\"Underline\">18.</span> <span class=\"Underline\">SR</span></p>\r\n<p>A A/S var ejet med 59,0625 pct. af A Ltd., Cypern. Derudover var der en række mindre aktionærer i selskabet. A A/S var under omdannelse til et SE-selskab. A SE påtænkte at flytte sin ledelse og sit hjemsted fra Danmark til Malta. Aktionæroverenskomsten i A A/S fastsatte, at visse beslutninger krævede flertalsafgørelser med mindst 75 pct. af aktiekapitalen.</p>\r\n<p>Skatterådet bekræftede, at A SE's danske skattepligt ophørte på tidspunktet for flytningen af ledelsen og selskabets hjemsted fra Danmark til Malta. Skatterådet bekræftede også, at A SE skattemæssigt vil blive anset for at være likvideret, hvis A SE's skattepligt til Danmark ophørte. Herudover bekræftede Skatterådet, at aktionæroverenskomsten for A A/S ikke ansås for at give aktionærerne en samlet bestemmende indflydelse i A A/S. Skatterådet bekræftede endvidere, at A SE ikke skulle indeholde skat af likvidationsprovenu ved selskabets likvidation. Endelig bekræftede Skatterådet, at A Ltd., Cypern, eller andre af aktionærerne over A Ltd., og de øvrige aktionærer i A SE ikke var begrænset skattepligtige til Danmark af likvidationsprovenuet fra A SE.</p>\r\n<p>Det blev lagt til grund, at A Ltd. var beneficial owner af likvidationsprovenuet, og at likvidationsudlodningen for mindretalsaktionærernes vedkommende skulle beskattes som aktieavance, hvorpå der ikke var begrænset skattepligt, jf. selskabsskattelovens § 2, stk. 1, litra c. Skatterådet forudsatte, at der ikke var planer om, at A SE eller de øvrige aktionærer skulle videreudlodde likvidationsprovenuet eller aktierne i datterselskaberne.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2014.</span> <span class=\"Underline\">333.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet bekræftede, at et schweizisk selskab ikke var begrænset skattepligtigt efter selskabsskattelovens § 2, stk. 1, litra c, af likvidationsprovenu fra et dansk selskab, som udloddes i samme år, som selskabet ophørte, idet likvidationsprovenuet ikke var omfattet af selskabsskattelovens § 16 A, stk. 3, nr. 1.</p>\r\n<p>Der blev lagt vægt på, at der ikke forelå planer om, at aktieposterne i de 4 datterselskaber eller et eventuelt kontantprovenu skulle videreudloddes. Derudover forudsatte Skatterådet, at det samlede likvidationsprovenu ikke blev stillet til rådighed for selskaber, som var hjemmehørende i lande, som Danmark ikke har indgået en dobbeltbeskatningsoverenskomst med eller uden for EU/EØS.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2014.</span> <span class=\"Underline\">741.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet bekræfter, at et amerikansk selskab og et italiensk selskab ikke er begrænset skattepligtige efter selskabsskattelovens § 2, stk. 1, litra c, af likvidationsprovenu fra et dansk selskab, som udloddes samme år, som selskabet ophører, idet likvidationsprovenuet ikke er omfattet af ligningslovens § 16 A, stk. 3, nr. 1.</p>\r\n<p>Uanset om likvidationsudlodningen videreudloddes af det amerikanske selskab og det italienske selskab, ændres besvarelsen ikke herved, idet de bagvedliggende ejere er fysiske personer bosiddende i EU/EØS, der ikke er begrænset skattepligtige af aktieavancerne.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2016.</span> <span class=\"Underline\">197.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet kan ikke bekræfte, at Selskab A, de aktionærer i Selskab A, der skattemæssigt er hjemmehørende i EU/EØS/DBO-land eller Selskab B ikke er begrænset skattepligtige, jf. selskabsskattelovens § 2, stk. 1, litra c, af (deres del af) udbytte udloddet fra Selskab C.</p>\r\n<p>Skatterådet lægger vægt på, at pengene konkret er videreudloddet af Selskab A til de bagvedliggende ejere, og at der foreligger misbrug, da det x-landske holdingselskab anvendes til at opnå overenskomstmæssige fordele, således at de med-investorer/porteføljeaktionærer, som Selskab D investerer på vegne af, opnår uhensigtsmæssige skattemæssige fordele og derved undgår kildeskat i Danmark.</p>\r\n<p>Skatterådet bekræfter, at Selskab D ikke er begrænset skattepligtig, selskabsskattelovens § 2, stk. 1, litra c, af deres del af udbytte udloddet fra Selskab C.</p>\r\n<p>Hertil lægger Skatterådet vægt på, at Selskab D er et børsnoteret selskab, og at Selskab D er noteret på Y Stock Exchange.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2016.</span> <span class=\"Underline\">222.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet bekræfter, at Selskab A (Luxembourg) ikke er begrænset skattepligtig både af en allerede gennemført og en fremtidig udbytteudlodning, jf. selskabsskattelovens § 2, stk. 1, litra c.</p>\r\n<p>Skatterådet lægger vægt på, at en stor del af det udbytte, der allerede er udloddet, faktisk er anvendt til at finansiere opkøb af et selskab, som er hjemmehørende i A-land, at det kan lægges til grund at det resterende udbytte samt fremtidig udbytte anvendes til reinvestering i porteføljeselskaber, der er kommercielt og forretningsmæssigt begrundet, og at der i Selskab J er en investeringskomité, der også faktisk træffer investeringsbeslutninger.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2016.</span> <span class=\"Underline\">298.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet bekræfter, at B AB, C S. á. r.l. og D S. á. r.l. ikke er begrænset skattepligtig til Danmark af udlodningen af fordringen (USD 18.718.386), jf. selskabsskattelovens § 2, stk. 1, litra c.</p>\r\n<p>Skatterådet lægger vægt på repræsentantens oplysning om, at der i medfør af lånet og dets vilkår alene er en teoretisk mulighed for at udlodde udbytte for C S. á. r.l., at fordringen ikke vil blive videreudloddet, men forblive i C S. á. r.l., og at der er fire direktører med tegningsret og dispositionsret i de to luxembourgske selskaber, C S. á. r.l. og D S. á. r.l.</p>\r\n<p>\r\n   <span class=\"Underline\">EU-domstolens dom 26/2 2019 i sagerne C116/16 og C117/16</span>\r\n</p>\r\n<p>EU-Domstolen fastslog, at det generelle EU-retlige princip, hvorefter borgere ikke må kunne påberåbe sig EU-retlige bestemmelser med henblik på at muliggøre svig eller misbrug, skal fortolkes således, at nationale myndigheder og domstole i tilfælde af svig eller misbrug skal nægte fritagelse for kildeskat af udbytte, som et datterselskab udlodder til sit moderselskab, selv om der ikke findes nationale eller overenskomstmæssige bestemmelser, der foreskriver en sådan nægtelse.</p>\r\n<p>Vurdering af, om der foreligger retsmisbrug kræver et sammenfald af objektive omstændigheder samt et subjektivt element. EU-Domstolen anfører bl.a., at det således er undersøgelsen af disse sammenfaldende omstændigheder, som gør det muligt at efterprøve, om de elementer, der udgør misbrug, foreligger, og navnlig om de pågældende erhvervsdrivende har foretaget rent formelle eller kunstige transaktioner, der savner enhver økonomisk og forretningsmæssig begrundelse, med det hovedformål at opnå en uretmæssig fordel. Se præmis 97 og 98 fra de ovennævnte sager.</p>\r\n<p>(…)</p>\r\n<p>97      Som det fremgår af Domstolens praksis, kræves der med henblik på at bevise, at der foreligger misbrug, dels et sammenfald af objektive omstændigheder, hvoraf det fremgår, at det formål, som EU-lovgivningen forfølger, ikke er opnået, selv om betingelserne i denne lovgivning formelt er overholdt, dels et subjektivt element, der består i en hensigt om at drage fordel af EU-lovgivningen ved kunstigt at skabe de betingelser, der kræves for at opnå denne fordel (dom af 14.12.2000, Emsland-Stärke, C-110/99, EU:C:2000:695, præmis 52 og 53, og af 12.3.2014, O. og B., C-456/12, EU:C:2014:135, præmis 58).</p>\r\n<p>98      Det er således undersøgelsen af disse sammenfaldende omstændigheder, som gør det muligt at efterprøve, om de elementer, der udgør misbrug, foreligger, og navnlig om de pågældende erhvervsdrivende har foretaget rent formelle eller kunstige transaktioner, der savner enhver økonomisk og forretningsmæssig begrundelse, med det hovedformål at opnå en uretmæssig fordel (jf. i denne retning dom af 20.6.2013, Newey, C-653/11, EU:C:2013:409, præmis 47-49, af 13.3.2014, SICES m.fl., C-155/13, EU:C:2014:145, præmis 33, og af 14.4.2016, Cervati og Malvi, C-131/14, EU:C:2016:255, præmis 47).</p>\r\n<p>(…)</p>\r\n<p>105    Der kan endvidere findes holdepunkter for, at der foreligger et kunstigt arrangement, i den omstændighed, at der findes forskellige kontrakter mellem de selskaber, der er involveret i de omhandlede finansielle transaktioner, som giver anledning til pengestrømme inden for koncernen, samt i fremgangsmåden for transaktionernes finansiering, i vurderingen af de mellemliggende selskabers egenkapital og i gennemstrømningsselskabernes manglende beføjelser til at råde økonomisk over det modtagne udbytte. I denne henseende er det ikke alene en kontraktuel eller juridisk forpligtelse for det selskab, der modtager udbyttet, til at videreudlodde det til tredjemand, der kan udgøre et sådant holdepunkt, men ligeledes den omstændighed, at dette selskab, uden at være bundet af en sådan kontraktuel eller juridisk forpligtelse, »substantielt«, således som den forelæggende ret har anført det, ikke har rettighederne til at bruge og nyde dette udbytte.</p>\r\n<p>(…)</p>\r\n<p>110    Når dette er sagt, kan det heller ikke udelukkes, såfremt der foreligger en situation, hvor udbyttet ville have været fritaget, hvis det var blevet udloddet direkte til det selskab, som har sit hjemsted i en tredjestat, at målet med koncernstrukturen ikke er udtryk for retsmisbrug. I et sådant tilfælde kan koncernens valg af en sådan struktur i stedet for direkte udlodning af udbyttet til nævnte selskab ikke anfægtes.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2018.</span> <span class=\"Underline\">504.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet bekræftede, at et selskab beliggende i EU ikke var begrænset skattepligtigt til Danmark af udloddet udbytte for 2016 og 2017 fra A ApS, idet selskabet blev anset for retmæssig ejer af de modtagne udbytter og der ikke var omstændigheder ved udlodning af udbytterne der gjorde, at disse kunne omfattes af omgåelsesklausulen i ligningslovens § 3.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2019.</span> <span class=\"Underline\">349.</span> <span class=\"Underline\">SR</span></p>\r\n<p>H2 ejede tidligere en række udenlandske datterselskaber, som blev overdraget til H2's tyske moderselskab, H1, der fungerede som holdingselskab for koncernen. De ultimative fysiske aktionærer var ligeledes hjemmehørende i Tyskland</p>\r\n<p>Overdragelsen af datterselskaberne skete ved salg af aktier til markedsværdi og overdragelsen blev finansieret ved udstedelse af et gældsbrev.</p>\r\n<p>H2 ønskede at udlodde gældsbrevet til sit moderselskab H1 og ønskede bekræftet, at udlodningen kunne ske uden kildeskat.</p>\r\n<p>Skatterådet bekræftede, at H1 var retmæssig ejer af udlodningen og at der ikke pålægges nogen kildeskat ved udlodningen, jf. selskabsskattelovens § 2, stk. 1, litra c.</p>\r\n<p>Skatterådet bekræftede ligeledes, at den generelle misbrugsbestemmelse i ligningslovens § 3 ikke fandt anvendelse, idet arrangementet blev anset for reelt og tilrettelagt af velbegrundede, kommercielle årsager, der afspejlede den økonomiske virkelighed. Der blev bl.a. lagt vægt på, at H1 havde ansvar for kontrol og styring af udenlandske datterselskaber og dermed rådede over kapitalen, og at det var selskabets egne ansatte, der udøvede denne råden. Holdingselskabet havde løbende geninvesteret udloddet overskud fra datterselskaberne, hvilke understøttede de kommercielle årsager til at opretholde selskabet.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2019.</span> <span class=\"Underline\">450.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet bekræftede, at et selskab beliggende i EU ikke var begrænset skattepligtigt til Danmark af udloddet udbytte for 2018 og 2019 fra A ApS, idet selskabet blev anset for retmæssig ejer af de modtagne udbytter og der ikke var omstændigheder ved udlodning af udbytterne der gjorde, at disse kunne omfattes af omgåelsesklausulen i ligningslovens § 3.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "05/05/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20210929001"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN014923"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "05/05/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9290"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "26/01/2021"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-0766740"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}