{
    "id": 225084,
    "title": "Arbejdsgiverbetalt trivselstjek",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9718 af 22/06/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Arbejdsgiverbetalt trivselstjek</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Spørgers kunde ønskede at tilbyde deres medarbejdere at deltage i et trivselstjek, som svarede til trivselstjekket i det bindende svar afgivet til spørger i SKM2020. 556. SR.</p>\r\n   <p class=\"TekstGenerel\">Der blev nu spurgt til situationer, hvor den indledende trivselssamtale i pakke 1 og de efterfølgende samtaler i pakke 2 blev afholdt i medarbejderens hjem eller i terapeutens klinik. Det var tilfældet, hvis medarbejderen var sygemeldt og som følge heraf ikke fysisk eller mentalt var i stand til at møde ind på arbejdspladsen, hvis medarbejderen var hjemsendt som følge af COVID-19 eller eventuel anden alvorlig virksomhedsnedlukning, hvis medarbejderen havde fast hjemmearbejdsplads, hvis medarbejderen havde brug for tolk, der kun af religiøse eller andre personlige årsager kunne være til stede i medarbejderens hjem eller i terapeutens klinik, hvis arbejdspladsen ikke havde de fornødne faciliteter til afholdelse af fortrolige trivselssamtaler, hvis medarbejderen arbejdede som fx chauffør eller kørende sælger uden fast base, eller hvis medarbejderen arbejdede på nathold og derfor havde fri/sov inden for virksomhedens normale kontortid.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet kunne mod spørgers opfattelse ikke bekræfte, at ydelserne i pakke 1 og pakke 2 var skattefrie i henhold til personaleplejefritagelsen, når den indledende trivselssamtale i pakke 1 og de efterfølgende samtaler i pakke 2 i disse situationer blev afholdt i medarbejderens hjem eller i terapeutens klinik. Det var henset til, at der ikke var tale om et gode, der blev ydet på arbejdspladsen.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 22. juni 2021- SKM2021. 352. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet bekræfte, at de ydelser, der er omfattet af pakke 1 eller 2, er skattefri i henhold til personaleplejefritagelsen, såfremt medarbejderen er sygemeldt og som følge heraf ikke fysisk eller mentalt er i stand til at møde ind på arbejdspladsen, og den indledende trivselssamtale (pakke 1) samt de efterfølgende samtaler (pakke 2) som følge heraf afholdes i medarbejderens hjem eller i terapeutens klinik?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Kan Skatterådet bekræfte, at de ydelser, der er omfattet af pakke 1 eller 2, er skattefri i henhold til personaleplejefritagelsen, såfremt medarbejderen er hjemsendt som følge af COVID-19, eller eventuel anden alvorlig virksomhedsnedlukning, eller har fast hjemmearbejdsplads, og den indledende trivselssamtale (pakke 1) samt de efterfølgende samtaler (pakke 2) som følge heraf afholdes i medarbejderens hjem eller i terapeutens klinik?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Kan Skatterådet bekræfte, at de ydelser, der er omfattet af pakke 1 eller 2, er skattefri i henhold til personaleplejefritagelsen, såfremt medarbejderen har brug for tolk (evt. nærmeste familie), der kun (af religiøse eller andre personlige årsager) kan være til stede i medarbejderens hjem eller i terapeutens klinik?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Kan Skatterådet bekræfte, at de ydelser, der er omfattet af pakke 1 eller 2, er skattefri i henhold til personaleplejefritagelsen, såfremt arbejdspladsen ikke har de fornødne faciliteter til afholdelse af fortrolige trivselssamtaler, og den indledende trivselssamtale (pakke 1) samt de efterfølgende samtaler (pakke 2) som følge heraf afholdes i medarbejderens hjem eller i terapeutens klinik?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Kan Skatterådet bekræfte, at de ydelser, der er omfattet af pakke 1 eller 2, er skattefri i henhold til personaleplejefritagelsen, såfremt medarbejderen arbejder som fx chauffør eller kørende sælger uden fast base, og den indledende trivselssamtale (pakke 1) samt de efterfølgende samtaler (pakke 2) som følge heraf afholdes i medarbejderens hjem eller i terapeutens klinik?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6.</span> Kan Skatterådet bekræfte, at de ydelser, der er omfattet af pakke 1 eller 2, er skattefri i henhold til personaleplejefritagelsen, såfremt medarbejderen arbejder på nathold og derfor har fri/sover inden for virksomhedens normale kontortid, og den indledende trivselssamtale (pakke 1) samt de efterfølgende samtaler (pakke 2) som følge heraf afholdes i medarbejderens hjem eller i terapeutens klinik?</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Nej</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Nej</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Nej</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Nej</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Nej</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">6.</span> Nej</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørger henviser til tidligere bindende svar fra Skatterådet med j.nr. 20-0836660 (offentliggjort som SKM2020. 556. SR) om samme trivselstjek.</p>\r\n<p>Spørgers kunde påtænker at tilbyde deres medarbejdere at deltage i et trivselstjek gennem spørger som en del af kundens personalepolitik.</p>\r\n<p>Spørger ønsker afklaret, om trivselstjekket vil være et skattepligtigt personalegode for medarbejderne hos kunden, inden den endelige aftale indgås mellem spørger og kunden, hvor trivselstjekket vil blive tilbudt til alle medarbejdere hos kunden.</p>\r\n<p>Konceptet \"trivselstjek\" er udviklet af spørger.</p>\r\n<p>Konceptet har til formål at forebygge stress og fremme et godt psykisk og socialt arbejdsmiljø. Der er tale om et koncept, der skal supplere en virksomheds øvrige indsatser for medarbejdernes samlede trivsel.</p>\r\n<p>Konceptet går ud på at afdække og styrke medarbejderes generelle trivsel. Tanken bag konceptet er, at medarbejdere, der trives godt i både arbejds- og privatliv, kan yde en bedre arbejdsindsats og har færre sygedage.</p>\r\n<p>Ifølge spørger kommer medarbejderens gode trivsel både arbejdsgiver og den enkelte medarbejder til gode, men har også det generelle samfundsmæssige sigte at mindske forekomsten af behandlingskrævende mistrivsel og stress gennem forebyggelse og styrkelse af den mentale sundhed for derigennem at holde arbejdsstyrken intakt i det danske arbejdsmarked.</p>\r\n<p>Konceptet \"trivselstjek\" består af to pakker, \"pakke 1\" og \"pakke 2\".</p>\r\n<p>Pakke 1 består af et digitalt online trivselstjek og en udredende trivselssamtale (screeningssamtale).</p>\r\n<p>Det digitale trivselstjek foretages i spørgers app.</p>\r\n<p>Spøgers app er gratis tilgængelig i \"App Store\". I appen tilgår man et spørgeskema med en række spørgsmål, der handler om trivsel på jobbet, fysisk sundhed, mental sundhed, parforhold og samliv, livet uden en partner, ens børns trivsel, familien som helhed, netværk og relationer, bolig og økonomi.</p>\r\n<p>Spørgsmålene er ens uanset hvem, der tilgår appen.</p>\r\n<p>Det digitale trivselstjek tager ca. 7 min. at udfylde. Efter besvarelsen får man adgang til en resultatoversigt, der på en skala fra 1-10 viser, hvor godt man trives inden for ovennævnte emner enkeltvist og samlet set.</p>\r\n<p>Det digitale trivselstjek kan tilgås i appen både på og uden for arbejdspladsen.</p>\r\n<p>Hvis resultatet af det digitale trivselstjek indikerer mistrivsel, kan medarbejderen booke en udredende screeningsamtale af ca. 1 times varighed. Screeningssamtalen foretages af en af spørgers konsulenter.</p>\r\n<p>Konsulenten har til formål at afdække, om mistrivslen stammer fra arbejdslivet eller privatlivet. Samtalen afholdes på arbejdspladsen.</p>\r\n<p>Konsulenten er en fagperson, der har en særlig uddannelse og erfaring inden for samtaleterapi, fx en psykolog, en psykoterapeut eller eventuelt en socialrådgiver med en terapeutisk efteruddannelse.</p>\r\n<p>Konsulenten styrer screeningsamtalen ud fra en overordnet spørgeramme, der afgør problemets art. Den overordnede spørgeramme består af en række spørgsmål, der vedrører samme temaer, som spørgsmålene i det digitale trivselstjek.</p>\r\n<p>Konsulenten og medarbejderen beslutter i fællesskab hvilket tema, screeningssamtalen skal starte med. Oftest vil det være teamet for det område, som er mest kritisk eller grundlæggende for klientens problematikker. Medarbejderne stilles en række spørgsmål, der er ens uanset hvilken medarbejder, der deltager i screeningssamtalen.</p>\r\n<p>Ved gennemgang af spørgsmålene vil konsulenten samtidig spørge ind til hvilke ressourcer, der er i medarbejderens familie, deres øvrige netværk, på arbejdet og hos venner, som kan være mulige at inddrage i løsningen af udfordringen.</p>\r\n<p>For de medarbejdere, hvor der ikke er noget konkret behov for yderligere samtale eller støtte, afsluttes forløbet for medarbejderen efter screeningssamtalen.</p>\r\n<p>Hvis screeningssamtalen i pakke 1 viser konkrete tegn på mistrivsel, tilbydes medarbejderen yderligere assistance i form af pakke 2.</p>\r\n<p>Pakke 2 indeholder to ekstra samtaler, der afholdes af en relevant fagperson.</p>\r\n<p>Hvilken type fagperson, der afholder ekstrasamtalerne, afhænger af, om problemstillingen, der forårsager mistrivslen, er af privat og/eller af arbejdsrelateret karakter. De opfølgende samtaler afholdes således enten af en psykoterapeut eller anden relevant fagperson som ex. stresscoach, erhvervspsykolog, økonomisk rådgiver m.v.</p>\r\n<p>Samtalerne handler om samme temaer som spørgsmålene i det digitale trivselstjek og screeningssamtalen, som er nævnt ovenfor.</p>\r\n<p>Besvarelserne indtastes i et skema og bearbejdes til slut til et samlet oversigtsbillede af medarbejderens trivselsniveau. Resultatet gennemgås herefter sammen med medarbejderen, og et print af oversigtsresultatet (diagram) udleveres til medarbejderen.</p>\r\n<p>I opfølgningssamtalerne ydes der ikke terapi. Samtalerne benyttes udelukkende til at danne et samlet trivselsoverblik, at give viden om hvorfor medarbejderen mistrives, og hvordan det kan løses, samt som et værktøj til \"hjælp til selvhjælp\". Er der tale om behandlingskrævende udfordringer, der ikke kan afhjælpes med samtalerne, tilbydes medarbejderen hjælp til at kontakte sundhedsforsikringsselskabet eller det etablerede kommunale sundheds- og behandlingssystem, hvis medarbejderen ønsker det.</p>\r\n<p>Samtalerne i pakke 2 og eventuelle yderligere samtaler kan foregå på et andet sted end arbejdspladsen, fx i konsulentens konsultationslokale. Medarbejderen kan maksimalt benytte sig af ét trivselsforløb under pakke 2 pr. år.</p>\r\n<p>Der betales et fast gebyr pr. medarbejder i virksomheden for konceptet \"trivselstjek\". Pakke 1 koster 400 kr. ekskl. moms pr. år pr. medarbejder i virksomheden. Pakke 2 koster 200 kr. ekskl. moms pr. år pr. medarbejder i virksomheden.</p>\r\n<p>Alle medarbejdere hos kunden vil blive tilmeldt ordningen.</p>\r\n<p>Betalingen er ikke afhængig af, hvor mange af medarbejderne, der konkret benytter tilbuddet om screening (pakke 1) eller hvor mange, der viser sig at have behov for samtaler ud over screeningssamtalen (pakke 2). Der kan ifølge spørger således ikke henføres nogen bestemt økonomisk værdi til den enkelte medarbejder.</p>\r\n<p>Abonnementet tegnes i forhold til det antal medarbejdere, der er ansat i virksomheden.</p>\r\n<p>Kunden får som arbejdsgiver ikke kendskab til samtalernes indhold eller til hvilke af medarbejderne, der benytter tilbuddet. Kunden får kvartalsvist information om, hvor mange medarbejdere, der har deltaget i konceptet, men ikke hvem.</p>\r\n<p>Kunden får ligeledes information om, hvilke udfordringer samtalerne har afdækket, men ikke på individniveau. På den måde får arbejdsgiver værdifuld information om mulige indsatsområder for at forbedre arbejdsmiljø og trivsel på arbejdspladsen. Dette kan bruges strategisk i virksomheden og i forbindelse med de årlige medarbejderudviklingssamtaler.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det er spørgers opfattelse, at spørgsmål 1 skal besvares bekræftende.</p>\r\n<p>I det tilfælde, en medarbejder er sygemeldt, og som følge heraf ikke kan møde ind på arbejdspladsen, vil det fortsat være muligt for medarbejderen at få foretaget et indledende tjek i overensstemmelse med pakke 1 eller opfølgende samtaler som beskrevet i pakke 2 fra hjemmeadressen eller i terapeutens klinik.</p>\r\n<p>Hvis spørgeskemaet besvaret af en sygemeldt medarbejder eller screeningssamtalen (pakke 1) afdækker et behov for en opfølgende trivselssamtale (pakke 2), vil det således kunne risikere at skade medarbejderens trivsel yderligere, såfremt medarbejderen ikke tilbydes en opfølgende trivselssamtale, der grundet medarbejderens fysiske eller psykiske tilstand kun kan afholdes i medarbejderens hjem eller i terapeutens klinik.</p>\r\n<p>Der vil derfor blive tale om en urimelig forskelsbehandling baseret på medarbejderens sygdom, såfremt en sygemeldt medarbejder afskæres fra deltagelse i en nødvendig enten indledende (pakke 1) eller opfølgende (pakke 2) samtale, der, trods medarbejderens sygdom, er mulig at afholde.</p>\r\n<p>Det er vores opfattelse, at en sygemeldt medarbejder fortsat, skattefrit, kan have adgang til ydelserne beskrevet i pakke 1 eller 2, såfremt den indledende samtale (pakke 1) eller opfølgende samtaler (pakke 2) afholdes i medarbejderens hjem eller i terapeutens klinik.</p>\r\n<p>Det er spørgers opfattelse, at der skal svares ja til spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Det er spørgers opfattelse, at spørgsmål 2 skal besvares bekræftende efter praksis for almindelig personalepleje på arbejdspladsen.</p>\r\n<p>Af Den juridiske vejledning 2020-1, afsnit C. A. 5.1.5, fremgår følgende:</p>\r\n<p>\r\n   <span class=\"Italic\">\"2) Godet må kun være til rådighed på arbejdspladsen…\"</span>\r\n</p>\r\n<p>Af Den juridiske vejledning 2020-1, afsnit C. A. 5.15.5, fremgår følgende:</p>\r\n<p>\r\n   <span class=\"Italic\">\"Goder uden væsentlig økonomisk værdi, der kun er til rådighed på arbejdspladsen</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">som led i almindelig personalepleje, er skattefri.\"</span>\r\n</p>\r\n<p>Arbejdspladsen må under de i spørgsmål 2 angivne forhold relateret til COVID-19 anses for værende i medarbejderens private hjem, idet \"arbejdspladsen\" må defineres som det sted, hvorfra arbejdet udføres. Hjemsendelse som følge af COVID-19 pandemien er af længere og kontinuerlig varighed, hvormed der ikke er tale om enkeltstående hjemmearbejdsdage. Det er endvidere myndighedernes anbefalinger, at arbejdet under COVID-19 så vidt muligt udføres hjemmefra.</p>\r\n<p>Det må derfor lægges til grund, at arbejdspladsen under hjemsendelse relateret til COVID-19 flytter fra arbejdsgiverens adresse og hjem til den respektive medarbejders private adresse.</p>\r\n<p>Af den juridiske vejledning 2020-2, afsnit C. A. 4.3.1.6, fremgår følgende:</p>\r\n<p>\r\n   <span class=\"Italic\">\"Om en udgift til arbejdsværelse er fradragsberettiget, bliver afgjort på baggrund af en samlet konkret vurdering, hvor der bliver lagt stor vægt på arbejdsværelsets indretning og omfanget af den arbejdsmæssige anvendelse.</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Italic\">Der bliver derfor lagt vægt på om</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">værelset på grund af møblering, udstyr, adgangsforhold mv. har skiftet karakter og derfor ikke hører med til boligens almindelige opholdsrum</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">værelset i væsentlig grad bliver benyttet til arbejde inden for normal arbejdstid.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Et værelse bliver anset for et særskilt arbejdsværelse, hvis det på grund af møblering, udstyr, adgangsforhold mv. har skiftet karakter og derfor ikke hører med til boligens almindelige opholdsrum.\"</span>\r\n</p>\r\n<p>Det må således tilsvarende gøre sig gældende, at arbejdspladsen er på medarbejderens private adresse i det tilfælde, hvor en medarbejder er ansat, men hvor medarbejderen som del af ansættelsesaftalen udfører en stilling på fuld tid fast fra et hjemmekontor, der på arbejdsgiverens foranledning og for arbejdsgiverens regning er indrettet i et særskilt arbejdsværelse specifikt til formålet.</p>\r\n<p>Af Arbejdstilsynets At-vejledning D. 2.9-2 fremgår følgende:</p>\r\n<p>\r\n   <span class=\"Italic\">\"Hovedreglen er, at arbejdsmiljølovgivningen gælder, når den ansatte udfører arbejde hjemme.\"</span>\r\n</p>\r\n<p>Af Arbejdstilsynets At-vejledning A. 1.11 fremgår følgende:</p>\r\n<p>\r\n   <span class=\"Italic\">\"Arbejdsplads betegner det sted, hvor den enkelte ansatte udfører et arbejde.\"</span>\r\n</p>\r\n<p>Af Arbejdstilsynets hjemmeside under \"Få svar på spørgsmål om coronavirus (COVID-19)\" fremgår følgende:¬¬<span class=\"Italic\">\"Arbejdsmiljølovgivningen gælder også, når den ansatte arbejder for sin arbejdsgiver i sit eget hjem - uanset om hjemmearbejdet udføres efter ønske fra arbejdsgiveren eller efter ønske fra den ansatte.\"</span></p>\r\n<p>Det må således kunne lægges til grund, at \"arbejdspladsen\" er i medarbejderens hjem, når medarbejderen arbejder hjemme i længere perioder under COVID-19 eller har det som en del af ansættelsesaftalen, at arbejdet som udgangspunkt foretages hjemmefra, idet medarbejderen i disse tilfælde ligeledes er omfattet af arbejdsmiljøloven. ¬¬Det er spørgers opfattelse, at der skal svares ja til spørgsmål 2.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>Det er spørgers opfattelse, at spørgsmål 3 skal besvares bekræftende. ¬¬I det tilfælde, hvor en medarbejders familiemedlem agerer tolk, og hvor medarbejderens familiemedlem ikke har mulighed for at møde på arbejdspladsen sammen med medarbejderen, må det, henset til medarbejderens trivsel, fortsat kunne anses for værende en skattefri ydelse, at medarbejderen deltager i en enten indledende samtale (pakke 1) eller opfølgende (pakke 2) trivselssamtale hjemmefra med tolk, idet løsningen i givet fald vil være eneste mulighed for medarbejderen. ¬¬Det er spørgers opfattelse, at der skal svares ja til spørgsmål 3.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 4 og 5</span>¬Det er spørgers opfattelse, at spørgsmål 4 og 5 skal besvares bekræftende. ¬¬I det tilfælde, hvor en arbejdsgiver tilbyder medarbejdere de ydelser, der er omfattet af pakke 1 eller 2, men hvor arbejdsgiveren ikke har de fornødne faciliteter til at afholde fortrolige trivselssamtaler på arbejdspladsen, må de indledende samtaler (pakke 1) samt opfølgende (pakke 2) samtaler anses for værende skattefrie, såfremt de afholdes i medarbejderens hjem eller i terapeutens klinik, idet afholdelse af opfølgende samtale på et af disse steder må anses som den eneste reelle mulighed. ¬¬Er medarbejderen ansat som chauffør, kørende sælger, vinduespudser eller lign. uden fast base og kontorfaciliteter, hvorpå medarbejderen skal møde ind, og hvorfra det vil være muligt at afholde fortrolige trivselssamtaler, må det anses som værende skattefrit i det tilfælde, samtalen, som følge af manglende faciliteter, afholdes i medarbejderens hjem eller i terapeutens klinik.</p>\r\n<p>Dette henset til, at medarbejderen kan være påvirket i meget stor grad, og at afholdelse af sådanne samtaler uden de fornødne faciliteter vil kunne risikere at udstille medarbejderen, idet medarbejderen kan være meget synligt påvirket, ligesom medarbejderen kan have endog meget vanskeligt ved at undgå, at kollegaer ser/hører om, eller får indtryk af, den pågældende medarbejders situation. Samtalen vil dermed ikke længere være fortrolig.</p>\r\n<p>Det er spørgers opfattelse, at der skal svares ja til spørgsmål 4 og 5. ¬¬<span class=\"Underline\">Spørgsmål 6</span>¬¬Det er spørgers opfattelse, at spørgsmål 6 skal besvares bekræftende. ¬¬Arbejder en medarbejder på nathold fra eksempelvis 22:00-06:00, vil medarbejderen ikke være på arbejdspladsen inden for normal kontortid. Har medarbejderen brug for en enten indledende (pakke 1) eller opfølgende (pakke 2) trivselssamtale, og er det ikke muligt at afholde denne inden for medarbejderens normale arbejdstider, må det således kunne anses for værende skattefrit, såfremt samtalen som følge heraf afholdes fra medarbejderens private hjem eller i terapeutens klinik. ¬¬Såfremt medarbejderen skal møde ind på arbejdspladsen frem for at blive tilbudt samtalen i eget hjem, vil det omvendt svare til, at medarbejdere, der arbejder inden for almindelig kontortid, ville skulle møde ind på arbejdspladsen sen aften eller nat for afholdelse af samtalen, hvilket ville være en væsentlig og urimelig ulempe at pålægge medarbejderen. Det må derfor lægges til grund, at har medarbejderen behov for en indledende (pakke 1) eller opfølgende (pakke 2) samtale, og kan denne ikke placeres i medarbejderens arbejdstid, må medarbejderen skattefrit kunne gennemføre en sådan opfølgende samtale i sit private hjem eller i terapeutens klinik. ¬¬Det er spørgers opfattelse, at der skal svares ja til spørgsmål 6.</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at de ydelser, der er omfattet af pakke 1 eller pakke 2, er skattefrie i henhold til personaleplejefritagelsen, såfremt medarbejderen er sygemeldt og som følge heraf ikke fysisk eller mentalt er i stand til at møde ind på arbejdspladsen, og den indledende trivselssamtale (pakke 1) samt de efterfølgende samtaler (pakke 2) som følge heraf afholdes i medarbejderens hjem eller i terapeutens klinik.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det fremgår af det oplyste, at der er tale om et trivselstjek, der svarer til trivselstjekket i det bindende svar afgivet til spørger i SKM2020. 556. SR.</p>\r\n<p>Som en del af trivselstjekkets pakke 1 kan medarbejderen booke en indledende trivselssamtale (screeningsamtale). Screeningssamtalen foretages af en af spørgers konsulenter og afholdes på arbejdspladsen. Konsulenten er en fagperson, der har en særlig uddannelse og erfaring inden for samtaleterapi, fx en psykolog, en psykoterapeut eller eventuelt en socialrådgiver med en terapeutisk efteruddannelse.</p>\r\n<p>Hvis screeningssamtalen i pakke 1 viser konkrete tegn på mistrivsel, tilbydes medarbejderen yderligere assistance i form af pakke 2, der indeholder to ekstra samtaler. Samtalerne i pakke 2 og eventuelle yderligere samtaler kan foregå på et andet sted end arbejdspladsen, fx i konsulentens konsultationslokale.</p>\r\n<p>Af spørgsmål 1 følger dog, at alle samtaler kan afholdes i terapeutens klinik eller i medarbejderens hjem, hvis medarbejderen er sygemeldt og som følge heraf ikke fysisk eller mentalt er i stand til at møde ind på arbejdspladsen.</p>\r\n<p>Personalegoder i form af arbejdsgiverbetalte sundhedsydelser er som hovedregel skattepligtige for modtageren, jf. ligningslovens § 16, stk. 1.</p>\r\n<p>Der findes dog visse undtagelser, heriblandt personaleplejefritagelsen. Ligningslovens § 16 omfatter ikke goder uden væsentlig værdi, der ydes på arbejdspladsen som led i almindelig personalepleje, jf. Den juridiske vejledning 2021-1, afsnit C. A. 5.15.5 og C. A. 5.1.5.</p>\r\n<p>Én af betingelserne for, at et gode kan anses for at være skattefrit efter personaleplejefritagelsen, er således, at godet skal ydes på arbejdspladsen. Personaleplejefritagelsen finder derfor ikke anvendelse, hvis godet ydes andre steder end på arbejdspladsen. Det er eksempelvis tilfældet, hvis godet ydes på medarbejderens bopæl, jf. SKM2009. 649. SR, SKM2020. 556. SR og SKM2021. 131. SR.</p>\r\n<p>I to enkeltstående sager, SKM2010. 618. SR og SKM2010. 665. SR, har Skatterådet imidlertid fundet, at sundhedsfaglig rådgivning kunne ydes andre steder end på arbejdspladsen i forbindelse med sygemeldinger samt udenfor deciderede sygdomsforløb. Der var tale om rådgivning ydet telefonisk og gennem en hjemmeside. Det blev begrundet med, at det ved denne type ydelse ikke gav mening at stille et krav om, at godet skulle stilles til rådighed på arbejdspladsen.</p>\r\n<p>Desuden fandt Skatterådet i SKM2010. 618. SR, at et sundhedstjek, der som udgangspunkt foregik på arbejdspladsen, kunne gennemføres andet steds for nye medarbejdere og medarbejdere, der havde været syge på det tidspunkt, hvor sundhedstjekket blev gennemført på arbejdspladsen.</p>\r\n<p>Afgørelserne er dog senere afgrænset af bl.a. SKM2011. 73. SR, hvor Skatterådet netop fandt, at arbejdsgiverbetalt adgang til speciallæge og bistand fra en koordinator ikke kunne anses for at være skattefrit efter personaleplejefritagelsen, bl.a. fordi der var tale om en ydelse, der ikke foregik på arbejdspladsen. Der var tale om en ordning for medarbejdere, der stod overfor en potentiel langvarig sygemelding. Formålet med ordningen var at nedbringe den periode, hvor medarbejderne var sygemeldt. I SKM2011. 73. SR kunne hensynet til en sygemelding således ikke begrunde, at godet kunne anses for at være skattefrit efter personaleplejefritagelsen, selvom det blev ydet uden for arbejdspladsen.</p>\r\n<p>Det er derfor Skattestyrelsens opfattelse, at ydelserne omfattet af pakke 1 og pakke 2 ikke kan anses for et gode, der ydes på arbejdspladsen, når den indledende trivselssamtale i pakke 1 og de efterfølgende samtaler i pakke 2 kan afholdes i medarbejderens hjem eller i terapeutens klinik, hvis medarbejderen er sygemeldt.</p>\r\n<p>Det er derfor også Skattestyrelsens vurdering, at det ikke kan bekræftes, at de ydelser, der er omfattet af pakke 1 eller pakke 2, er skattefri i henhold til personaleplejefritagelsen, såfremt medarbejderen er sygemeldt og som følge heraf ikke fysisk eller mentalt er i stand til at møde ind på arbejdspladsen, og den indledende trivselssamtale (pakke 1) samt de efterfølgende samtaler (pakke 2) som følge heraf afholdes i medarbejderens hjem eller i terapeutens klinik.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med \"Nej\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at de ydelser, der er omfattet af pakke 1 eller 2, er skattefri i henhold til personaleplejefritagelsen, såfremt medarbejderen er hjemsendt som følge af COVID-19, eller eventuel anden alvorlig virksomhedsnedlukning, eller har fast hjemmearbejdsplads, og den indledende trivselssamtale (pakke 1) samt de efterfølgende samtaler (pakke 2) som følge heraf afholdes i medarbejderens hjem eller i terapeutens klinik?</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det fremgår af det oplyste, at der er tale om et trivselstjek, der svarer til trivselstjekket i det bindende svar afgivet til spørger i SKM2020. 556. SR. Skattestyrelsen henviser til begrundelsen for Skattestyrelsens besvarelse af spørgsmål 1.</p>\r\n<p>Af spørgsmål 2 følger dog, at samtalerne kan afholdes i terapeutens klinik eller i medarbejderens hjem, hvis medarbejderen er hjemsendt som følge af COVID-19 eller eventuel anden alvorlig virksomhedsnedlukning, eller hvis medarbejderen har fast hjemmearbejdsplads.</p>\r\n<p>Én af betingelserne for, at et gode kan anses for at være skattefrit efter personaleplejefritagelsen, er, at godet skal ydes på arbejdspladsen. Personaleplejefritagelsen finder derfor ikke anvendelse, hvis godet ydes andre steder end på arbejdspladsen. Det er eksempelvis tilfældet, hvis godet ydes på medarbejderens bopæl. Skattestyrelsen henviser til begrundelsen for Skattestyrelsens besvarelse af spørgsmål 1.</p>\r\n<p>Det gælder også, selvom den ansatte på grund af særlige årsager som fx smitterisiko ved COVID-19 er beordret til at arbejde hjemmefra, jf. SKM2021. 131. SR. Det gælder endvidere uanset arbejdsmiljølovgivningens regler, som spørger henviser til, idet Skattestyrelsen alene træffer afgørelse på baggrund af de skatteretlige regler, jf. SKM2021. 131. SR.</p>\r\n<p>Reglerne for fradrag for udgifter til arbejdsværelse på bopælen, der står beskrevet i Den juridiske vejledning 2021-1, afsnit C. A. 4.3.1.6, som spørger også henviser til, ændrer efter Skattestyrelsens opfattelse heller ikke herved, da der er tale om en fradragsregel uden sammenhæng til personaleplejefritagelsen.</p>\r\n<p>Det er derfor Skattestyrelsens opfattelse, at ydelserne omfattet af pakke 1 og pakke 2 ikke kan anses for et gode, der ydes på arbejdspladsen, når den indledende trivselssamtale i pakke 1 og de efterfølgende samtaler i pakke 2 kan afholdes i medarbejderens hjem eller i terapeutens klinik, hvis medarbejderen er hjemsendt som følge af COVID-19 eller eventuel anden alvorlig virksomhedsnedlukning, eller hvis medarbejderen har fast hjemmearbejdsplads.</p>\r\n<p>Det er derfor også Skattestyrelsens vurdering, at det ikke kan bekræftes, at de ydelser, der er omfattet af pakke 1 eller 2, er skattefri i henhold til personaleplejefritagelsen, såfremt medarbejderen er hjemsendt som følge af COVID-19, eller eventuel anden alvorlig virksomhedsnedlukning, eller har fast hjemmearbejdsplads, og den indledende trivselssamtale (pakke 1) samt de efterfølgende samtaler (pakke 2) som følge heraf afholdes i medarbejderens hjem eller i terapeutens klinik.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 2 besvares med \"Nej\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>¬Det ønskes bekræftet, at de ydelser, der er omfattet af pakke 1 eller 2, er skattefri i henhold til personaleplejefritagelsen, såfremt medarbejderen har brug for tolk (evt. nærmeste familie), der kun (af religiøse eller andre personlige årsager) kan være til stede i medarbejderens hjem eller i terapeutens klinik.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det fremgår af det oplyste, at der er tale om et trivselstjek, der svarer til trivselstjekket i det bindende svar afgivet til spørger i SKM2020. 556. SR. Skattestyrelsen henviser til begrundelsen for Skattestyrelsens besvarelse af spørgsmål 1.</p>\r\n<p>Af spørgsmål 3 følger dog, at samtalerne kan afholdes i terapeutens klinik eller i medarbejderens hjem, hvis medarbejderen har brug for en tolk, der af religiøse eller andre personlige årsager kun kan være til stede i medarbejderens hjem eller i terapeutens klinik.</p>\r\n<p>Én af betingelserne for, at et gode kan anses for at være skattefrit efter personaleplejefritagelsen, er, at godet skal ydes på arbejdspladsen. Personaleplejefritagelsen finder derfor ikke anvendelse, hvis godet ydes andre steder end på arbejdspladsen. Det er eksempelvis tilfældet, hvis godet ydes på medarbejderens bopæl. Skattestyrelsen henviser til begrundelsen for Skattestyrelsens besvarelse af spørgsmål 1.</p>\r\n<p>I det bindende svar afgivet til spørger i SKM2020. 556. SR kunne Skatterådet ikke bekræfte, at ydelserne i pakke 1 var skattefrie i henhold til personaleplejefritagelsen, hvis screeningssamtalen grundet en følelsesmæssig påvirket situation for medarbejderen undtagelsesvist blev afholdt et andet sted end arbejdspladsen.</p>\r\n<p>Det følger således af afgørelsen, at medarbejderens personlige forhold ikke ændrer på, at godet skal ydes på arbejdspladsen for at kunne være skattefrit efter personaleplejefritagelsen. At medarbejderen har brug for en tolk, der af religiøse eller andre personlige årsager kun kan være til stede i medarbejderens hjem eller i terapeutens klinik, ændrer derfor efter Skattestyrelsens opfattelse heller ikke på at godet skal ydes på arbejdspladsen for at kunne være skattefrit efter personaleplejefritagelsen.</p>\r\n<p>Det er derfor Skattestyrelsens opfattelse, at ydelserne omfattet af pakke 1 og pakke 2 ikke kan anses for et gode, der ydes på arbejdspladsen, når den indledende trivselssamtale i pakke 1 og de efterfølgende samtaler i pakke 2 kan afholdes i medarbejderens hjem eller i terapeutens klinik, hvis medarbejderen har brug for en tolk, der af religiøse eller andre personlige årsager kun kan være til stede i medarbejderens hjem eller i terapeutens klinik.</p>\r\n<p>Det er derfor også Skattestyrelsens vurdering, at det ikke kan bekræftes, at de ydelser, der er omfattet af pakke 1 eller 2, er skattefri i henhold til personaleplejefritagelsen, såfremt medarbejderen har brug for tolk (evt. nærmeste familie), der kun (af religiøse eller andre personlige årsager) kan være til stede i medarbejderens hjem eller i terapeutens klinik.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 3 besvares med \"Nej\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 4</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at de ydelser, der er omfattet af pakke 1 eller 2, er skattefri i henhold til personaleplejefritagelsen, såfremt arbejdspladsen ikke har de fornødne faciliteter til afholdelse af fortrolige trivselssamtaler, og den indledende trivselssamtale (pakke 1) samt de efterfølgende samtaler (pakke 2) som følge heraf afholdes i medarbejderens hjem eller i terapeutens klinik.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det fremgår af det oplyste, at der er tale om et trivselstjek, der svarer til trivselstjekket i det bindende svar afgivet til spørger i SKM2020. 556. SR. Skattestyrelsen henviser til begrundelsen for Skattestyrelsens besvarelse af spørgsmål 1.</p>\r\n<p>Af spørgsmål 4 følger dog, at samtalerne kan afholdes i terapeutens klinik eller i medarbejderens hjem, hvis arbejdspladsen ikke har de fornødne faciliteter til afholdelse af fortrolige trivselssamtaler.</p>\r\n<p>Én af betingelserne for, at et gode kan anses for at være skattefrit efter personaleplejefritagelsen, er, at godet skal ydes på arbejdspladsen. Personaleplejefritagelsen finder derfor ikke anvendelse, hvis godet ydes andre steder end på arbejdspladsen. Det er eksempelvis tilfældet, hvis godet ydes på medarbejderens bopæl. Skattestyrelsen henviser til begrundelsen for Skattestyrelsens besvarelse af spørgsmål 1.</p>\r\n<p>Det gælder også i de tilfælde, hvor de fornødne faciliteter er uden for arbejdspladsen, jf. eksempelvis SKM2011. 194. SR og SKM2011. 191. SR, hvor bl.a. adgang til svømmehal og deltagelse i motionsløb ikke var omfattet af personaleplejefritagelsen, da det i begge tilfælde ikke foregik på arbejdspladsen.</p>\r\n<p>Det er derfor Skattestyrelsens opfattelse, at ydelserne omfattet af pakke 1 og pakke 2 ikke kan anses for et gode, der ydes på arbejdspladsen, når den indledende trivselssamtale i pakke 1 og de efterfølgende samtaler i pakke 2 kan afholdes i medarbejderens hjem eller i terapeutens klinik, hvis arbejdspladsen ikke har de fornødne faciliteter til afholdelse af fortrolige trivselssamtaler.</p>\r\n<p>Det er derfor også Skattestyrelsens vurdering, at det ikke kan bekræftes, at de ydelser, der er omfattet af pakke 1 eller 2, er skattefri i henhold til personaleplejefritagelsen, såfremt arbejdspladsen ikke har de fornødne faciliteter til afholdelse af fortrolige trivselssamtaler, og den indledende trivselssamtale (pakke 1) samt de efterfølgende samtaler (pakke 2) som følge heraf afholdes i medarbejderens hjem eller i terapeutens klinik.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 4 besvares med \"Nej\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 5</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at de ydelser, der er omfattet af pakke 1 eller 2, er skattefri i henhold til personaleplejefritagelsen, såfremt medarbejderen arbejder som fx chauffør eller kørende sælger uden fast base, og den indledende trivselssamtale (pakke 1) samt de efterfølgende samtaler (pakke 2) som følge heraf afholdes i medarbejderens hjem eller i terapeutens klinik.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det fremgår af det oplyste, at der er tale om et trivselstjek, der svarer til trivselstjekket i SKM2020. 556. SR. Skattestyrelsen henviser til begrundelsen for Skattestyrelsens besvarelse af spørgsmål 1.</p>\r\n<p>Af spørgsmål 5 følger dog, at samtalerne kan afholdes i terapeutens klinik eller i medarbejderens hjem i de tilfælde, hvor en medarbejder arbejder uden fast base. Det kan eksempelvis være en chauffør eller kørende sælger.</p>\r\n<p>Én af betingelserne for, at et gode kan anses for at være skattefrit efter personaleplejefritagelsen, er, at godet skal ydes på arbejdspladsen. Personaleplejefritagelsen finder derfor ikke anvendelse, hvis godet ydes andre steder end på arbejdspladsen. Det er eksempelvis tilfældet, hvis godet ydes på medarbejderens bopæl. Skattestyrelsen henviser til begrundelsen for Skattestyrelsens besvarelse af spørgsmål 1.</p>\r\n<p>At en medarbejder ikke har en fast base ændrer efter Skattestyrelsens opfattelse ikke på, at godet skal ydes på arbejdspladsen for at kunne være skattefrit efter personaleplejefritagelsen. Hverken terapeutens klinik eller medarbejderens bopæl kan anses for medarbejderens arbejdsplads i relation til personaleplejefritagelsen, jf. begrundelsen for Skattestyrelsens besvarelse af spørgsmål 1.</p>\r\n<p>Det er derfor Skattestyrelsens opfattelse, at ydelserne omfattet af pakke 1 og pakke 2 ikke kan anses for et gode, der ydes på arbejdspladsen, når den indledende trivselssamtale i pakke 1 og de efterfølgende samtaler i pakke 2 kan afholdes i medarbejderens hjem eller i terapeutens klinik, hvis en medarbejder arbejder uden fast base.</p>\r\n<p>Det er derfor også Skattestyrelsens vurdering, at det ikke kan bekræftes, at de ydelser, der er omfattet af pakke 1 eller 2, er skattefri i henhold til personaleplejefritagelsen, såfremt medarbejderen arbejder som f.eks. chauffør eller kørende sælger uden fast base, og den indledende trivselssamtale (pakke 1) samt de efterfølgende samtaler (pakke 2) som følge heraf afholdes i medarbejderens hjem eller i terapeutens klinik. Det er henset til, at samtalerne ikke afholdes på arbejdspladsen.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 5 besvares med \"Nej\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 6</span>¬Det ønskes bekræftet, at de ydelser, der er omfattet af pakke 1 eller 2, er skattefri i henhold til personaleplejefritagelsen, såfremt medarbejderen arbejder på nathold og derfor har fri/sover inden for virksomhedens normale kontortid, og den indledende trivselssamtale (pakke 1) samt de efterfølgende samtaler (pakke 2) som følge heraf afholdes i medarbejderens hjem eller i terapeutens klinik?</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det fremgår af det oplyste, at der er tale om et trivselstjek, der svarer til trivselstjekket i SKM2020. 556. SR. Skattestyrelsen henviser til begrundelsen for Skattestyrelsens besvarelse af spørgsmål 1.</p>\r\n<p>Af spørgsmål 6 følger dog, at samtalerne kan afholdes i terapeutens klinik eller i medarbejderens hjem i de tilfælde, hvor en medarbejder arbejder på nathold og derfor har fri/sover inden for virksomhedens normale kontortid.</p>\r\n<p>Én af betingelserne for, at et gode kan anses for at være skattefrit efter personaleplejefritagelsen, er, at godet skal ydes på arbejdspladsen. Personaleplejefritagelsen finder derfor ikke anvendelse, hvis godet ydes andre steder end på arbejdspladsen. Det er eksempelvis tilfældet, hvis godet ydes på medarbejderens bopæl. Skattestyrelsen henviser til begrundelsen for Skattestyrelsens besvarelse af spørgsmål 1.</p>\r\n<p>At en medarbejder arbejder på nathold og har fri/sover inden for virksomhedens normale kontortid ændrer efter Skattestyrelsens opfattelse ikke på, at godet skal ydes på arbejdspladsen for at kunne være skattefrit efter personaleplejefritagelsen. Hverken terapeutens klinik eller medarbejderens bopæl kan anses for medarbejderens arbejdsplads i relation til personaleplejefritagelsen, jf. begrundelsen for Skattestyrelsens besvarelse af spørgsmål 1.</p>\r\n<p>Det er derfor Skattestyrelsens opfattelse, at ydelserne omfattet af pakke 1 og pakke 2 ikke kan anses for et gode, der ydes på arbejdspladsen, når den indledende trivselssamtale i pakke 1 og de efterfølgende samtaler i pakke 2 kan afholdes i medarbejderens hjem eller i terapeutens klinik i de tilfælde, hvor en medarbejder arbejder på nathold og derfor har fri/sover inden for virksomhedens normale kontortid.</p>\r\n<p>Det er derfor Skattestyrelsens vurdering, at det ikke kan bekræftes, at de ydelser, der er omfattet af pakke 1 eller 2, er skattefri i henhold til personaleplejefritagelsen, såfremt medarbejderen arbejder på nathold og derfor har fri/sover inden for virksomhedens normale kontortid, og den indledende trivselssamtale (pakke 1) samt de efterfølgende samtaler (pakke 2) som følge heraf afholdes i medarbejderens hjem eller i terapeutens klinik.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 6 besvares med \"Nej\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1-6</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ligningslovens § 16, stk. 1</span>\r\n</p>\r\n<p>\"Ved opgørelsen af den skattepligtige indkomst medregnes tilskud til telefon uden for arbejdsstedet, jf. stk. 2, samt efter reglerne i stk. 3-14 vederlag i form af formuegoder af pengeværdi, sparet privatforbrug og værdien af helt eller delvis vederlagsfri benyttelse af andres formuegoder, jf. statsskattelovens §§ 4-6, når tilskuddet eller godet modtages som led i et ansættelsesforhold eller som led i en aftale om ydelse af personligt arbejde i øvrigt. (…)\"</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning 2021-1, afsnit C.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">4.3.1.6</span></p>\r\n<p>\"(…) Regel</p>\r\n<p>Der er fradrag for udgift til arbejdsværelse, kontorhold, telefon og computer når udgiften er en driftsomkostning, som er nødvendig for at erhverve, sikre og vedligeholde indkomsten. Se SL § 6, stk. 1, litra a og afsnit C. A. 1 om de grundlæggende principper for fradragsret efter SL § 6, stk. 1, litra a.</p>\r\n<p>Fradrag for udgifter til arbejdsværelse, kontorhold, telefon og computer er omfattet af bundgrænsen på 6.500 kr. årligt i 2021. Se mere om bundgrænsen mv. i LL § 9, stk. 1 og C. A. 4.3.1.1 om fradrag for lønmodtagere.</p>\r\n<p>Fradrag for udgifter til arbejdsværelse</p>\r\n<p>Lønmodtagere har kun i ganske særlige tilfælde fradrag for udgifter til et arbejdsværelse i hjemmet eller til et arbejdsværelse som bliver lejet uden for hjemmet. Dette skyldes at udgifter til arbejdsværelse som alt overvejende hovedregel bliver anset for private udgifter som ikke er nødvendige for at erhverve, sikre og vedligeholde indkomsten efter SL § 6, stk. 1, litra a. Se SKM2003. 488. HR , hvor Højesteret udtalte, at et kontor indrettet i en privat bolig normalt også er anvendeligt til private formål.</p>\r\n<p>Om en udgift til arbejdsværelse er fradragsberettiget, bliver afgjort på baggrund af en samlet konkret vurdering, hvor der bliver lagt stor vægt på arbejdsværelsets indretning og omfanget af den arbejdsmæssige anvendelse.</p>\r\n<p class=\"BilagtekstListe\">Der bliver derfor lagt vægt på om</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> værelset på grund af møblering, udstyr, adgangsforhold mv. har skiftet karakter og derfor ikke hører med til boligens almindelige opholdsrum</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> værelset i væsentlig grad bliver benyttet til arbejde inden for normal arbejdstid. (…)\"</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning 2021-1, afsnit C.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">5.1.5</span></p>\r\n<p>\" (…) Regel</p>\r\n<p>Goder uden en væsentlig økonomisk værdi, der ydes på arbejdspladsen som led i almindelig personalepleje som fx kaffe-, kantine- og kunstordninger eller lignende, beskattes ikke. Se CIR. Nr. 72 af 17/04/1996, pkt. 12.4.2.</p>\r\n<p>Der er således tre elementer i denne undtagelse til skattepligten for personalegoder:</p>\r\n<p>1) Godet skal være uden væsentlig økonomisk værdi¬2) Godet må kun være til rådighed på arbejdspladsen og¬3) Det skal være stillet til rådighed som led i den almindelige personalepleje.</p>\r\n<p>(…)</p>\r\n<p>Ad 2) Kun til rådighed på arbejdspladsen</p>\r\n<p>Gratis benyttelse af motionsrum på arbejdspladsen er fx skattefrit for medarbejderne, hvis der er tale om almindelig personalepleje af begrænset økonomisk værdi, og det samtidig er vanskeligt at henføre en bestemt værdi til den enkelte medarbejder.</p>\r\n<p>Hvis arbejdsgiveren derimod betaler for adgang til motionsfaciliteter uden for arbejdspladsen, er godet ikke omfattet af denne praksis, og den ansatte skal beskattes af godets markedsværdi. Se SKM2007. 567. SR.</p>\r\n<p>I forhold til bestemte goder som fx internet eller telefontjenester giver det ikke mening at tale om, hvorvidt godet kun er til rådighed på arbejdspladsen. I sådanne tilfælde kan godet være omfattet af skattefritagelsen, selvom godet kan tilgås fra andre steder end arbejdspladsen. Se SKM2010. 618. SR.</p>\r\n<p>(…)\"</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning 2021-1, afsnit</span> C. A. 5.15.5</p>\r\n<p>\"(…) Regel</p>\r\n<p>Goder uden væsentlig økonomisk værdi, der kun er til rådighed på arbejdspladsen som led i almindelig personalepleje, er skattefri. Se C. A. 5.1.5 om personaleplejefritagelsen.</p>\r\n<p>Hvilke sundhedsydelser, der er omfattet af personaleplejefritagelsen, er blevet fastlagt gennem praksis. Visse sundhedsundersøgelser og vaccinationer er i nogle tilfælde omfattet af personaleplejefritagelsen.</p>\r\n<p>Sundhedstjek i forhold til helbredsundersøgelser</p>\r\n<p class=\"BilagtekstListe\">Et sundhedstjek er omfattet af personaleplejefritagelsen og dermed skattefri, hvis den</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> er et led i den generelle personalepleje</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> ikke har nogen væsentlig økonomisk værdi</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> foregår på arbejdspladsen og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> ikke er så omfattende, at der reelt er tale om en helbredsundersøgelse</p>\r\n<p>(…)</p>\r\n<p>Vaccination</p>\r\n<p>Vaccination af medarbejdere kan være omfattet af personaleplejefritagelsen. Det kræver, at vaccinationen ikke er af væsentlig økonomisk værdi og generelt er stillet til rådighed for virksomhedens ansatte på arbejdspladsen som led i den almindelige personalepleje. Kriteriet om, at det skal foregå på arbejdspladsen, medfører, at selve vaccinationen fysisk skal foregå på arbejdspladsen. Det betyder, at vaccination uden for virksomheden som udgangspunkt udløser beskatning, medmindre den er omfattet af bagatelgrænsen for arbejdsrelaterede personalegoder eller bagatelgrænsen for mindre personalegoder. Se henholdsvis afsnit C. A. 5.15.4 og C. A. 5.15.6. Se SKM2012. 195. SR</p>\r\n<p>(…)\"</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2009.</span> <span class=\"Underline\">649.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet fandt, at børnepasning, der stilles til rådighed af arbejdsgiveren enten på den ansattes bopæl eller på arbejdspladsen i forbindelse med deltagelse i firmaarrangementer uden for normal arbejdstid, ikke kunne anses for omfattet af reglen om goder af uvæsentlig økonomisk værdi, der ydes på arbejdspladsen.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2010.</span> <span class=\"Underline\">618.</span> <span class=\"Underline\">SR</span></p>\r\n<p>SKM2010. 618. SR angik en sundhedsforsikring, der bl.a. omfattede et sundhedstjek.</p>\r\n<p>Sundhedstjekket foregik som udgangspunkt på arbejdspladsen, dog blev det gennemført det andet steds for medarbejdere, der havde været syge, da sundhedstjekket blev gennemført, og nye medarbejdere.</p>\r\n<p>Skatterådet fandt, at da sundhedstjekket som hovedregel foregik på arbejdspladsen, talte dette ikke imod, at der var tale om personalepleje.</p>\r\n<p>Derudover gav forsikringen medarbejderne adgang til en telefonlinje, der gav adgang til en helt overordnet telefonisk vejledning med generelle råd om kost, rygning osv. Medarbejderen kunne endvidere få oplysning om forsikringens indhold. Endeligt fik medarbejderne adgang til en hjemmeside, der ligesom telefonlinjen, gav en helt overordnet vejledning med generelle råd om kost, rygning osv. Det var også på hjemmesiden, at medarbejderen kunne se sine resultater af sundhedstjekket og få oplysning om forsikringens indhold.</p>\r\n<p>Skatterådet fandt, at det ved denne typer ydelser ikke gav mening at stille et krav om, at de skulle stilles til rådighed på arbejdspladsen. Der var for begge ydelsers vedkommende kun tale om overordnet, generel rådgivning, der kunne findes gratis på nettet. Der var endvidere tale om information om, hvad forsikringen dækker, og hvorledes man benyttede sig af ydelserne. Denne del måtte således anses for accessorisk til de øvrige ydelser, og det talte derfor ikke imod, at de kunne være omfattet af almindelig personalepleje, at de ikke udelukkende blev stillet til rådighed på arbejdspladsen.</p>\r\n<p>SKM2010. 665. SR</p>\r\n<p>I SKM2010. 665. SR fandt Skatterådet, at arbejdsgiverbetalt sundhedsfaglig rådgivning af sygeplejersker i forbindelse med sygemeldinger samt udenfor deciderede sygdomsforløb, var skattefri efter personaleplejefritagelsen, uanset at rådgivningen kunne tilgås fra andre steder end arbejdspladsen, ligesom rådgivningen kunne ydes fra et callcenter. Skatterådet fandt i sagen, at det ved denne typer ydelser ikke gav mening at stille et krav om, at godet skal stilles til rådighed på arbejdspladsen. Der blev lagt vægt på, at der var tale om en sundhedsydelse med en vis tilknytning til arbejdet.</p>\r\n<p>SKM2011. 73. SR</p>\r\n<p>I SKM2011. 73. SR fandt Skatterådet, at arbejdsgiverbetalt adgang til speciallæge og bistand fra en koordinator som en del af en arbejdsgiverbetalt sundhedsordning om hjælp til en hurtig diagnose og relevant behandling for medarbejdere, der stod over for en potentielt langvarig sygemelding, ikke kunne anses for at være skattefrit efter personaleplejefritagelsen, bl.a. fordi de 12.950 kr., som ordningen kostede pr. medarbejder, blev anset for en ydelse af væsentlig økonomisk værdi og fordi bistanden ikke foregik på arbejdspladsen.</p>\r\n<p>SKM2011. 191. SR</p>\r\n<p>Sagen angik arbejdsgivers betaling af bl.a. deltagergebyr til motionsløbet \"Eventyrløbet\".</p>\r\n<p>Allerede fordi Eventyrløbet i sagens natur ikke fandt sted på arbejdspladsen, kunne arbejdsgivers betaling for medarbejdernes deltagelse i løbet ikke være skattefrit efter personaleplejefritagelsen.</p>\r\n<p>SKM2011. 194. SR</p>\r\n<p>En kommunes medarbejdere kunne få gratis adgang til kommunens svømmehaller på bestemte tidspunkter.</p>\r\n<p>Skatterådet fandt, at benyttelsen af svømmehallerne ikke kunne anses for at gode, der blev ydet på arbejdspladsen. I konsekvens heraf var godet skattepligtigt for de ansatte.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2020.</span> <span class=\"Underline\">556.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Sagen angår et tidligere bindende svar givet til spørger om samme trivselstjek.</p>\r\n<p>Skatterådet kunne bekræfte, at ydelserne i pakke 1 var skattefrie for medarbejderne hos spørgers kunde i henhold til personaleplejefritagelsen. Det var bl.a. henset til, at der var tale om goder ydet på arbejdspladsen.</p>\r\n<p>Skatterådet kunne dernæst bekræfte, at ydelserne i pakke 2 var skattepligtige for medarbejderne hos spørgers kunde, jf. statsskattelovens § 4. Skatterådet kunne i den forbindelse bekræfte, at ydelserne i pakke 2 dog ikke skulle beskattes, hvis grundbeløbet på 1.200 kr. pr. år (2020-sats) i bagatelgrænsen for mindre personalegoder ikke blev overskredet for den enkelte medarbejder, der gjorde brug af tilbuddet, jf. ligningslovens § 16, stk. 3, 3. pkt. Skatterådet lagde vægt på, at der ikke blev ydet terapi under samtalerne, herunder at samtalerne alene blev benyttet til at give viden om, hvorfor medarbejderen mistrivedes, hvordan det kunne løses, samt at give et værktøj til \"hjælp til selvhjælp\".</p>\r\n<p>Endeligt kunne Skatterådet ikke bekræfte, at ydelserne i pakke 1 var skattefrie i henhold til personaleplejefritagelsen, hvis screeningssamtalen grundet en følelsesmæssig påvirket situation for medarbejderen undtagelsesvist blev afholdt i terapeutens klinik, i medarbejderens hjem eller virtuelt via Skype eller lignende medie i stedet for på arbejdspladsen.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2021.</span> <span class=\"Underline\">131.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet kunne ikke bekræfte, at retspraksis om splitleasingaftaler på biler kunne anvendes analogt på en splitleasingaftale vedrørende kaffemaskiner til brug i hjemmet.</p>\r\n<p>Skatterådet fandt i den forbindelse, at kaffemaskinen ikke kunne anses for skattefri efter personaleplejefritagelsen henset til, at der er tale om en undtagelsesregel, der alene finder anvendelse, når fx kaffeordningen tilbydes på arbejdspladsen og ikke som her på bopælen. Skatterådet fandt, at det også gjaldt selvom den ansatte grundet særlige årsager som fx smitterisiko ved COVID-19 var beordret til at arbejde hjemmefra.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "23/09/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20210971801"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN015128"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "23/09/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9718"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/06/2021"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "21-0145060"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}