{
    "id": 226226,
    "title": "Skattepligtig aktieombytning - aktieavance eller udbytte",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9953 af 28/09/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Skattepligtig aktieombytning - aktieavance eller udbytte</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Spørger ønskede at gennemføre en skattepligtig ombytning af kapitalandele i sit helejede danske selskab med aktier i et nystiftet X-lands holdingselskab. I forbindelse med ombytningen modtog spørger vederlag delvist i aktier, delvist et tilgodehavende i det nye holdingselskab.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet bekræftede, at hele vederlaget skulle beskattes som aktieavance.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 28. september 2021 - SKM2021. 521. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatteforvaltningen bekræfte, at Spørger ved salg af sine anparter i X ApS til et af ham nystiftet X-lands selskab, hvor han vederlægges med såvel nyudstedte aktier samt et tilgodehavende i det nye X-lands holdingselskab som beskrevet nedenfor, ikke vil blive begrænset skattepligtig til Danmark af salgsprovenuet, jf. kildeskattelovens § 2, stk. 1, nr. 6, 6. punktum og ligningslovens § 3?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørger var indtil 20xx fuldt skattepligtig til Danmark, hvorefter han fraflyttede fra Danmark til X-land, hvor han havde bopæl og var fuldt skattepligtig.</p>\r\n<p>I begyndelsen af 20xx flyttede Spørger fra X-land til Y-land, hvor han i dag er hjemmehørende og fuldt skattepligtig.</p>\r\n<p>Spørger ejer hele kapitalen i X ApS.</p>\r\n<p>X ApS ejer hele kapitalen i X1 ApS.</p>\r\n<p>Endvidere ejer X ApS hele kapitalen i X-lands selskab.</p>\r\n<p>Spørger har valgt at “checke boxen\" på X ApS og X-lands selskab. X ApS og X-lands selskab bliver derfor behandlet som transparente enheder efter Y-lands skatteregler, men begge selskaber bliver efter danske og X-lands skatteregler anset for selvstændige juridiske enheder.</p>\r\n<p>Spørger har ikke nogen henstandssaldo vedrørende sine anparter i X ApS eller andre selskaber.</p>\r\n<p>X ApS blev etableret for at Spørgerens familiemedlemmer skulle sidde i ledelsen og håndtere den udenlandske del af koncernen på overordnet niveau imens Spørgeren i forbindelse med sin erhvervsmæssige aktivitet tog ophold og arbejde i Y-land. Det har i mellemtiden vist sig, at dette ikke fungerer optimalt og det er Spørgerens ønske, at X ApS på længere sigt enten lukkes helt ned eller der alene foretages minoritetsinvesteringerne via selskabet. Lukning af X1 ApS afventer alene afslutning af igangværende retssager, som man håber afsluttes snarest.</p>\r\n<p>Koncernen har siden 20xx været beliggende i X-land. Koncernen har aktiviteter i X-land, Y-land, og en række andre lande.</p>\r\n<p>Eneanpartshaveren spørger er i øjeblikket ved at få opført og bygget en helårsbolig i X-land. Efter at helårsboligen er blevet opført, påtænker Spørger at flytte tilbage til X-land og igen få bopæl i X-land og dermed igen blive fuldt skattepligtig til X-land. spørger forventer, at han, hans ægtefælle og barn flytter til X-land, når helårsboligen er blevet opført, samt at hans arbejde i Y-land tillader dette.</p>\r\n<p>Koncernens økonomidirektør og COO AA er bosiddende og arbejder i X-land. Det er uhensigtsmæssigt, ressourcekrævende og omkostningskrævende at der både skal udarbejdes koncernregnskab for X ApS (aflægges i Danmark) og et andet koncernregnskab for X udenlandsk selskab. (aflægges i X-land).</p>\r\n<p>Koncernens ledelse ønsker derfor at strømline strukturen med et ultimativt X-lands holdingselskab som følge af, at koncernen er placeret i X-land samtidig med, at Spørger får bopæl i X-land.</p>\r\n<p>Det nye X-lands holdingselskab vil få fysiske lokaler i X-land og koncernens COO AA og eller Spørger vil blive ansat som direktør i selskabet.</p>\r\n<p>Der påtænkes samtidig en omstrukturering af koncernen, hvor X ApS som led i denne omstrukturering udlodder aktierne i X-lands selskab til det nye X-lands holdingselskab.</p>\r\n<p class=\"BilagtekstListe\">Der påtænkes at blive gennemført følgende dispositioner:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Spørger stifter et nyt X-lands holdingselskab.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Spørger vil efter “checke boxen\" på det nye X-lands holdingselskab. Det nye X-lands holdingselskab vil derfor behandlet som en transparent enhed efter Y-lands skatteregler, men vil efter danske og X-lands skatteregler blive anset for en selvstændig juridisk enhed.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Herefter vil Spørger gennemføre en skattepligtig aktieombytning ved at indskyde samtlige anparter i X ApS mod at Spørger bliver vederlagt med såvel nyudstedte aktier samt et tilgodehavende i det nye X-lands holdingselskab.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Kan Skatteforvaltningen bekræfte, at Spørger ved salg af sine anparter i X ApS til et af ham nystiftet X-lands selskab, hvor han vederlægges med såvel nyudstedte aktier samt et tilgodehavende i det nye X-lands holdingselskab som beskrevet nedenfor, ikke vil blive begrænset skattepligtig til Danmark af salgsprovenuet, jf. kildeskattelovens § 2, stk. 1, nr. 6, 6. punktum og ligningslovens § 3?</span>\r\n</p>\r\n<p>For udenlandske fysiske aktionærer indeholder reglerne i kildeskattelovens § 2, stk. 1, nr. 6, 5.-10. pkt., en værnsregel, der svarer til reglen i selskabsskattelovens § 2 D således, at der i visse situationer sker omkvalificering af aktieavance til udbyttebeskatning ved udenlandske fysiske personers overdragelse af aktier i danske selskaber.</p>\r\n<p>Kildeskattelovens § 2, stk. 1, nr. 6, 5.-10. pkt. er sålydende:</p>\r\n<p>\"<span class=\"Italic\">Som skattepligtigt udbytte anses endvidere vederlag i form af andet end aktier i det erhvervende selskab, som en person erhverver ved overdragelse af aktier, andelsbeviser og lignende værdipapirer, herunder konvertible obligationer, samt tegningsrettigheder til sådanne værdipapirer i et koncernforbundet selskab (det erhvervede selskab) til et andet koncernforbundet selskab eller en koncernforbundet fond eller trust (det erhvervende selskab).</span> <span class=\"Italic\">Som skattepligtigt udbytte anses derudover vederlag i form af andet end aktier i det erhvervende selskab eller hermed koncernforbundne selskaber, som en person erhverver ved overdragelse af aktier, andelsbeviser og lignende værdipapirer, herunder konvertible obligationer, samt tegningsrettigheder til sådanne værdipapirer til selskaber, der på overdragelsestidspunktet i det væsentlige er uden økonomisk risiko ved erhvervsmæssig aktivitet, jf. selskabsskattelovens § 33 A, stk. 3, hvis personen eller fysiske eller juridiske personer, hvormed den pågældende person har en forbindelse som omhandlet i ligningslovens § 2, efter overdragelsen ejer aktier m.v. i et eller flere af disse selskaber.</span> <span class=\"Italic\">Som skattepligtigt udbytte anses også vederlag i andet end aktier i det modtagende selskab eller hermed koncernforbundne selskaber, som en person erhverver i forbindelse med fusion eller spaltning, der ikke er omfattet af fusionsskatteloven, hvis personen eller fysiske eller juridiske personer, hvormed den pågældende person har en forbindelse som omhandlet i ligningslovens § 2, efter omstruktureringen ejer aktier i det modtagende selskab eller hermed koncernforbundne selskaber.</span> <span class=\"Italic\">Ved fastsættelse af, hvornår der foreligger koncernforbundne selskaber, finder ligningslovens § 2 anvendelse.</span> <span class=\"Italic\">5.-7. pkt. anvendes dog ikke, hvis personen er hjemmehørende på Færøerne, i Grønland eller i et land, som er medlem af EU/EØS, eller som har en dobbeltbeskatningsoverenskomst med Danmark, og de kompetente myndigheder i denne stat skal udveksle oplysninger med de danske myndigheder efter dobbeltbeskatningsoverenskomsten, en anden international overenskomst eller konvention eller en administrativt indgået aftale om bistand i skattesager.</span> <span class=\"Italic\">Det er en betingelse for anvendelsen af 5. pkt., at der er forbindelse som nævnt i ligningslovens § 2 mellem personen og det erhvervede henholdsvis det erhvervende selskab, og at det erhvervede selskab og det erhvervende selskab er koncernforbundet som nævnt i ligningslovens § 2.</span>\"</p>\r\n<p>Da Spørger er hjemmehørende i et land som har en dobbeltbeskatningsoverenskomst m.v. med Danmark (i dette tilfælde Y-land), og de kompetente myndigheder i denne stat skal udveksle oplysninger med de danske myndigheder efter dobbeltbeskatningsoverenskomstens artikel Z, behandles overdragelse af Spørgers anparter i X ApS til det nystiftede X-lands selskab som en almindelig aktieoverdragelse uden udbyttebeskatning, jf. kildeskattelovens § 2, stk. 1, nr. 6, 6. punktum.</p>\r\n<p>Hertil kommer at Spørger er hjemmehørende i et land som har en dobbeltbeskatningsoverenskomst m.v. med Danmark (i dette tilfælde Y-land), og de kompetente myndigheder i denne stat skal udveksle oplysninger med de danske myndigheder efter dobbeltbeskatningsoverenskomsten. Det betyder at Spørgers overdragelse af anparter i X ApS til det nye X-lands holdingselskab under alle omstændigheder ville blive behandlet som en almindelig aktieoverdragelse uden udbyttebeskatning, jf. kildeskattelovens § 2, stk. 1, nr. 6, 6. punktum samt bemærkningerne til bestemmelsen i kildeskattelovens § 2, stk. 1, nr. 6, jf. bemærkninger til § 1 i L 10 (2012/13) vedrørende lov nr. 1254 af 18. december 2012, hvor det blandt andet anføres:</p>\r\n<p>\"<span class=\"Italic\">De foreslåede nye punktummer i kildeskattelovens § 2, stk. 1, nr. 6, er en værnsregel, der skal hindre omgåelse af beskatning af udbytte til en person, som efter de gældende regler ikke er fritaget for beskatning af udbyttet.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Den foreslåede bestemmelse skal anvendes i tilfælde, hvor en person, hjemmehørende i udlandet, overdrager aktier i et dansk selskab, som den pågældende selv kontrollerer, til et andet dansk selskab, som den pågældende også kontrollerer, og vederlaget for denne overdragelse består af andet end aktier i det andet selskab.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Den foreslåede beskatning skal dog ikke gennemføres over for personer, der er hjemmehørende i et land, som er medlem af EU/EØS eller har en dobbeltbeskatningsoverenskomst med Danmark, og som udveksler oplysninger med Danmark efter en international aftale.</span> <span class=\"Italic\">Det kan være dobbeltbeskatningsoverenskomsten, EU's bistandsdirektiv, OECD/Europarådets bistandskonvention eller en særlig aftale om udveksling af oplysninger til brug i skattesager.</span> <span class=\"Italic\">Begge betingelser skal altså være opfyldt for, at der ikke sker beskatning efter den foreslåede bestemmelse.\"</span> [vores understregning]</p>\r\n<p>Vi tillader os endvidere at henvise til Skatterådets afgørelse offentliggjort som SKM2014. 412. SR, hvor en fysisk person der havde bopæl og var skattemæssigt hjemmehørende i USA ejede hele aktiekapitalen i et amerikansk selskab, der ejede 100% af anparterne i et dansk anpartsselskab. Det amerikanske selskab blev i USA behandlet som en transparent enhed, og årets resultat blev derfor medregnet i aktionærens (den fysiske person) personlige indkomstopgørelse. Det amerikanske selskab blev derimod efter dansk skatteret anset for at være et selvstændigt skattesubjekt. Det amerikanske moderselskab påtænkte at overdrage alle aktierne i det danske datterselskab - formentligt til et koncernforbundet selskab ejet af samme fysiske person -, hvilket Skatterådet bekræftede kunne ske skattefri da der i Danmark ikke var internt hjemmel til at beskatte det amerikanske moderselskab og dermed den fysiske person af eventuel gevinst ved afståelse af anparterne.</p>\r\n<p>Herudover tillader os at henvise til Skatterådets afgørelse offentliggjort som SKM2014. 692. SR, hvor en fysisk person der havde bopæl og var skattemæssigt hjemmehørende i Schweiz, ejede hele kapitalen i et dansk anpartsselskab. Den fysiske person påtænkte at overdrage alle anparterne i det danske anpartsselskab til et schweizisk selskab ejet af samme fysiske person. Skatterådet bekræftede, at den påtænkte overdragelse af anparterne fra den fysiske person til det schweiziske selskab ikke skulle behandles som udbytte efter kildeskattelovens § 2, stk. 1, nr. 6. Den påtænkte afståelse af anparter ville alene medføre forfald af henstandssaldoen efter reglerne i aktieavancebeskatningslovens § 39 A, men hverken beskatning efter ligningslovens § 16 B eller begrænset skattepligt.</p>\r\n<p>Det er endvidere vores opfattelse, at ligningslovens § 3, stk. 4 vedrørende fysiske personer ikke finder anvendelse i nærværende situation, allerede fordi der ikke opnås en skattemæssig fordel for et selskab, som kan tilsidesættes efter ligningslovens § 3, stk. 1, jf. Skatterådet afgørelse i SKM2019. 232. SR.</p>\r\n<p>Domstolspraksis om tilsidesættelse, herunder SKM2016. 16. HR (Færø-dommen) finder efter vores opfattelse heller ikke anvendelse i nærværende situation, da lovgiver i kildeskattelovens § 2, stk. 1, nr. 6 netop har indsat en specifik værnsregel om i visse situationer at omkvalificere fysiske personers aktieavance til udbyttebeskatning jf. professor, ph.d. Anders Nørgaard Laursen i SR. 2018.255, som Skatterådet synes at have tilsluttet sig i SKM2019. 232. SR. Dette er i overensstemmelse med lovbemærkningerne til kildeskattelovens § 2, stk. 1, nr. 6, hvor det fremgår, at beskatning ikke skal gennemføres over for personer, der er hjemmehørende i et land, som er medlem af EU/EØS eller har en dobbeltbeskatningsoverenskomst med Danmark, og som udveksler oplysninger med Danmark efter en international aftale.</p>\r\n<p>Sammenfattende er det vores opfattelse, at Spørger kan overdrage 100 % af sine anparter i X ApS til et af ham nystiftet det nye X-lands holdingselskab og som vederlag modtage betaling hel eller delvist som kontantvederlag (kortfristet lån eller gældsbrev) udelukkende modtage aktier i det nystiftede X-lands holdingselskab, <span class=\"Italic\">uden</span> at denne del af vederlaget i andet end anparter at vederlaget skal beskattes som et udbytte.</p>\r\n<p>Vi tillader os at henvise til Skatterådets afgørelse offentliggjort på Skattestyrelsens hjemmeside som SKM2019. 232. SR, hvor Skatterådet fandt, at den del af overdragelsessummen berigtiget i form af kontanter og gældsbrev i forbindelse med at en person overdrog alle sine anparter i sit helejede selskab til et af personens 100% ejet nystiftede holdingselskab ikke kunne omkvalificeres fra aktieavance til udbyttebeskatning. Skatterådets fandt, at hverken selskabsskattelovens § 2 D, eller ligningslovens § 3 kunne finde anvendelse. Endvidere fandt Skatterådet, at domstolspraksis navnlig SKM2016. 16. HR (Færø-dommen) om tilsidesættelse heller ikke kunne finde anvendelse i den pågældende situation.</p>\r\n<p>Vi henviser endvidere til Skatterådets bemærkning i SKM2019. 232. SR om, at lovgiver alene har fundet behov for en værnsregel i forhold til fysiske personer i de tilfælde, der er beskrevet i kildeskattelovens § 2, stk. 1, nr. 6. Det vi sige, at kontantvederlag til begrænset skattepligtige fysiske personer udbyttebeskattes således heller ikke, hvis personen er hjemmehørende på Færøerne, i Grønland eller i et land, som er medlem af EU/EØS, eller som har en dobbeltbeskatningsoverenskomst med Danmark, og de kompetente myndigheder i denne stat skal udveksle oplysninger med de danske myndigheder. Derudover anfører Skatterådet i SKM2019. 232. SR, at ligningslovens § 3, stk. 4 vedrørende fysiske personer ikke finder anvendelse i disse situationer, allerede fordi der ikke opnås en skattemæssig fordel for et selskab, som kan tilsidesættes efter ligningslovens § 3, stk. 1.</p>\r\n<p>Efter vores opfattelse bør transaktionen derfor ikke udløse beskatning eller dansk skattebetaling.</p>\r\n<p>Spørgsmål 1 bør derfor besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>Spørgsmål 1</p>\r\n<p>Det ønskes bekræftet, at Spørger ved salg af sine anparter i X ApS til et af ham nystiftet X-lands selskab, hvor han vederlægges med såvel nyudstedte aktier samt et tilgodehavende i det nye X-lands holdingselskab som beskrevet, ikke vil blive begrænset skattepligtig til Danmark af salgsprovenuet, jf. kildeskattelovens § 2, stk. 1, nr. 6, 6. punktum og ligningslovens § 3.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Sagen angår, om spørger i forbindelse med en skattepligtig ombytning vil blive begrænset skattepligtig til Danmark af vederlaget for de ombyttede anparter.</p>\r\n<p>Ved en skattepligtig ombytning anses selskabsdeltageren [spørger] for at have afstået sine kapitalandele i det erhvervede selskab [X ApS] mod vederlag i nye anparter i det erhvervende selskab [nystiftet X-lands selskab], og en kontant udligningssum. Vederlagsanparter i det erhvervende selskab anses for erhvervet til handelsværdi på ombytningsdagen.</p>\r\n<p>Spørgsmålet i sagen er, om spørger er begrænset skattepligtig til Danmark af vederlaget [aktier og tilgodehavende] for de afståede anparter efter kildeskattelovens § 2, stk. 1, nr. 6, 3.-5. pkt., og ligningslovens § 3.</p>\r\n<p>\r\n   <span class=\"Underline\">Kildeskattelovens § 2, stk. 1, nr. 6, 3.-5. pkt.</span>\r\n</p>\r\n<p>Det fremgår af bemærkningerne til kildeskattelovens § 2, stk. 1, nr. 6, at bestemmelsen er en værnsregel, der skal hindre omgåelse af beskatning af udbytte til en person, som efter de gældende regler ikke er fritaget for beskatning af udbyttet.</p>\r\n<p>Bestemmelse skal anvendes i tilfælde, hvor en person, hjemmehørende i udlandet, overdrager aktier i et dansk selskab, som den pågældende selv kontrollerer, til et andet dansk selskab, som den pågældende også kontrollerer, og vederlaget for denne overdragelse består af andet end aktier i det andet selskab.</p>\r\n<p>Af kildeskattelovens § 2, stk. 1, nr. 6, 6. pkt., fremgår det at 3.-5. pkt. i bestemmelsen ikke finder anvendelse, at hvis personen er hjemmehørende på Færøerne, i Grønland eller i et land, som er medlem af EU/EØS, eller som har en dobbeltbeskatningsoverenskomst med Danmark, <span class=\"Italic\">og</span> de kompetente myndigheder i denne stat skal udveksle oplysninger med de danske myndigheder efter dobbeltbeskatningsoverenskomsten, en anden international overenskomst eller konvention eller en administrativt indgået aftale om bistand i skattesager</p>\r\n<p>Begge betingelser skal således være opfyldt for, at undtagelsen i 6. punktum finder anvendelse.</p>\r\n<p>Det er oplyst, at spøger i begyndelsen af 20xx flyttede fra X-land til Y-land, hvor han i dag er hjemmehørende og fuldt skattepligtig. Skattestyrelsen har ikke nærmere undersøgt spørgers skattepligtsforhold i Y-land.</p>\r\n<p>Det er endvidere oplyst, at spørger påtænker at flytte tilbage til X-land og igen blive fuldt skattepligtig til X-land. Skattestyrelsen lægger således til grund, at spørger kun er fuld skattepligtig til ét land.</p>\r\n<p>I det tilfælde at spøger på tidspunktet for overdragelsen af anparterne er fuldt skattepligtig til Y-land, er det Skattestyrelsens opfattelse, at spøger vil blive anset for skattemæssigt hjemmehørende til Y-land efter artikel 4, stk. 1 og 4, i dobbeltbeskatningsoverenskomsten mellem Danmark og Y-land.</p>\r\n<p>I overenskomstens artikel Z, stk. 1, skal de udenlandske kompetente myndigheder udveksle oplysninger med de danske myndigheder.</p>\r\n<p>Det er Skattestyrelsen opfattelse, at kildeskattelovens § 2, stk. 1, nr. 6, 6. pkt., er opfyldt, hvorfor 3.-5. pkt. i bestemmelsen ikke finder anvendelse i relation til den del af vederlaget, som er et tilgodehavende.</p>\r\n<p>\r\n   <span class=\"Underline\">Ligningslovens § 3</span>\r\n</p>\r\n<p>Ligningslovens § 3 har til formål at implementere skatteundgåelsesdirektivets artikel 6, som kræver, at der implementeres en generel omgåelsesklausul i dansk skattelovgivning for at hindre misbrug af selskabsbeskatningen. Ligningslovens § 3 er en generel omgåelsesklausul, som har til formål at hindre omgåelse af selskabsbeskatningen som helhed, herunder rent nationale forhold.</p>\r\n<p>Ligningslovens § 3 medfører, at der er tale om omgåelse, hvis arrangementer eller serier af arrangementer er tilrettelagt med det hovedformål - eller et af hovedformålene - at opnå en skattefordel, der virker mod skatterettens indhold eller formål. Ses der bort fra et arrangement, fordi arrangementet anses som værende ikke reelt, skal der ske beskatning på baggrund af det reelle arrangement i overensstemmelse med national ret.</p>\r\n<p>Omgåelsesklausulen finder anvendelse på selskaber omfattet af selskabsskattelovens §§ 1 eller 2 og på fonde og foreninger m.v. omfattet af fondsbeskatningslovens § 1. Se ligningslovens § 3, stk. 1.</p>\r\n<p>Omgåelsesklausulen finder tilsvarende anvendelse for andre skattepligtige deltagere i et arrangement eller serier af arrangementer, dvs. deltagere, der ikke er skattepligtige selskaber m.v. Det gælder også fysiske personer omfattet af kildeskattelovens §1. Se ligningslovens § 3, stk. 4.</p>\r\n<p>Anvendelse af ligningslovens § 3, stk. 4, forudsætter, at der ses bort fra et arrangement eller en serie af arrangementer efter bestemmelsens stk. 1, som vedrører selskaber.</p>\r\n<p>Det skal i øvrigt bemærkes, at der i ligningslovens § 3, stk. 5, findes en omgåelsesklausul mod misbrug af dobbeltbeskatningsoverenskomsterne. De skattepligtige, som er omfattet af klausulen, vil efter omstændighederne være både begrænsede og fuldt skattepligtige, og de kan både være juridiske og fysiske personer. Det er Skattestyrelsens opfattelse, at efter ligningslovens § 3, stk. 5, er der ikke finder anvendelse i relation til ombytningen.</p>\r\n<p>Skatterådet har i SKM2019. 232. SR og SKM2020. 98. SR taget stilling til en tilsvarende problemstilling i relation til ombytning af kapitalandel. Ved afgørelsen fandt Skatterådet, at hele vederlaget - herunder et kontantvederlag eller gældsbrev - skulle afståelsesbeskattes. Skatterådet henviste i afgørelsen til, at der ikke er hjemmel - hverken i lovgivningen eller i praksis - til at omkvalificere vederlaget fra afståelsesbeskatning til udbyttebeskatning.</p>\r\n<p>I lighed med disse sager, er det Skattestyrelsen opfattelse, at der ikke er hjemmel i ligningslovens § 3 til at foretage en omkvalificering fra afståelsesbeskatning til udbyttebeskatning i relation til den i sagen foretagne ombytning.</p>\r\n<p>Skattestyrelsen skal bemærke, at i forbindelse med vedtagelse Lov 2014-03-26 nr. 274, hvor der skete en række ændringer i selskabsskattelovens § 2 D og kildeskattelovens § 2, stk. 1, nr. 6, var lovgiver opmærksom på, hvorvidt der skulle indføres en værnsregel i relation til delvist kontantvederlag i forbindelse med skattepligtige aktieombytninger.</p>\r\n<p>Lovgiver fandt behov for en værnsregel i forhold til fysiske personer i de tilfælde, der er beskrevet i kildeskattelovens § 2, stk. 1, nr. 6.</p>\r\n<p>Det er Skattestyrelsen opfattelse, at når der er indført en værnsregel i kildeskattelovens § 2, stk. 1, nr. 6 - og som i dette tilfælde specifikt undtager en person hjemmehørende i et land, som Danmark har en dobbeltbeskatningsoverenskomst med, jf. kildeskattelovens § 2, stk. 1, nr. 6, 6. pkt. - kan vederlaget ikke samtidig være omfattet af ligningslovens § 3.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at hele vederlaget ved ombytningen således skal behandles som en afståelse.</p>\r\n<p>Da spørger ikke er fuldt skattepligtig til Danmark, og da spørger ikke har et fast driftssted i Danmark, som anparterne indgår i, er en eventuel avance ved afståelsen ikke skattepligtig til Danmark, jf. kildeskattelovens § 2 modsætningsvist.</p>\r\n<p>Skattestyrelsen har ikke taget stilling til, om det nystiftede X-lands selskab vil være retmæssigejer af en udbytteudlodning fra X ApS, som finansierer tilbagebetalingen af spørgers tilgodehavende, der er opstået i forbindelse med aktieombytningen, eller om ligningslovens § 3 kun finder anvendelse på en sådan udlodning.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Kildeskattelovens § 2, stk. 1, nr. 6</span>\r\n</p>\r\n<p>Pligt til at svare indkomstskat til staten påhviler endvidere personer, der ikke er omfattet af § 1, og dødsboer, der behandles i udlandet, jf. dødsboskattelovens § 1, stk. 3, for så vidt de pågældende personer eller dødsboer:</p>\r\n<p>\r\n   <span class=\"Underline\">(…)</span>\r\n</p>\r\n<p>Erhverver udbytter omfattet af ligningslovens § 16 A, stk. 1 og 2, idet selskabsskattelovens § 2, stk. 1, litra c, 6. og 7. pkt., dog finder tilsvarende anvendelse. 1. pkt. omfatter ikke udbytte fra investeringsselskaber, jf. selskabsskattelovens § 3, stk. 1, nr. 19, og udbytte fra investeringsinstitutter med minimumsbeskatning, jf. selskabsskattelovens § 1,stk. 1, nr. 5 c. Som skattepligtigt udbytte anses endvidere vederlag i form af andet end aktier i det erhvervende selskab, som en person erhverver ved overdragelse af aktier, andelsbeviser og lignende værdipapirer, herunder konvertible obligationer, samt tegningsrettigheder til sådanne værdipapirer i et koncernforbundetselskab (det erhvervede selskab) til et andet koncernforbundet selskab eller en koncernforbundet fond eller trust (det erhvervende selskab). Som skattepligtigt udbytte anses derudover vederlag i form af andet end aktier i det erhvervende selskab eller hermed koncernforbundne selskaber, som en person erhverver ved overdragelse af aktier, andelsbeviser og lignende værdipapirer, herunder konvertible obligationer, samt tegningsrettigheder til sådanne værdipapirer til selskaber, der på overdragelsestidspunktet i det væsentlige er uden økonomisk risiko ved erhvervsmæssig aktivitet, jf. selskabsskattelovens § 33 A, stk. 3, hvis personen eller fysiske eller juridiske personer, hvormed den pågældende person har en forbindelse som omhandlet i ligningslovens § 2, efter overdragelsen ejer aktier m.v. i et eller flere af disse selskaber. Som skattepligtigt udbytte anses også vederlag i andet end aktier i det modtagende selskab eller hermed koncernforbundne selskaber, som en person erhverver i forbindelse med fusion eller spaltning, der ikke er omfattet af fusionsskatteloven, hvis personen eller fysiske eller juridiske personer, hvormed den pågældende person har en forbindelse som omhandlet i ligningslovens § 2, efter omstruktureringen ejer aktier i det modtagende selskab eller hermed koncernforbundne selskaber. Ved fastsættelse af, hvornår der foreligger koncernforbundne selskaber, finder ligningslovens § 2 anvendelse. 3.-5. pkt. anvendes dog ikke, hvis personen er hjemmehørende på Færøerne, i Grønland eller i et land, som er medlem af EU/EØS, eller som har en dobbeltbeskatningsoverenskomst med Danmark, og de kompetente myndigheder i denne stat skal udveksle oplysninger med de danske myndigheder efter dobbeltbeskatningsoverenskomsten, en anden international overenskomst eller konvention eller en administrativt indgået aftale om bistand i skattesager. Det er en betingelse for anvendelsen af 3. pkt., at der er forbindelse som nævnt i ligningslovens § 2 mellem personen og det erhvervede henholdsvis det erhvervende selskab, og at det erhvervede selskab og det erhvervende selskab er koncernforbundet som nævnt i ligningslovens § 2.</p>\r\n<p>(…).</p>\r\n<p>Ligningslovens § 3</p>\r\n<p>Stk. 1. Skattepligtige selskaber og foreninger m.v. skal ved indkomstopgørelsen og skatteberegningen se bort fra arrangementer eller serier af arrangementer, der er tilrettelagt med det hovedformål, eller der som et af hovedformålene har at opnå en skattefordel, som virker mod formålet og hensigten med skatteretten, og som ikke er reelt under hensyntagen til alle relevante faktiske forhold og omstændigheder. Et arrangement kan omfatte flere trin eller dele.</p>\r\n<p>Stk. 2. Ved anvendelsen af stk. 1 betragtes arrangementer eller serier af arrangementer som værende ikke-reelle, i det omfang de ikke er tilrettelagt af velbegrundede kommercielle årsager, der afspejler den økonomiske virkelighed.</p>\r\n<p>Stk. 3. Indkomstopgørelsen og skatteberegningen skal foretages på baggrund af det reelle arrangement eller serie af arrangementer, hvis der ses bort fra arrangementer eller serier af arrangementer efter stk. 1.</p>\r\n<p>Stk. 4. Stk. 1-3 finder tilsvarende anvendelse for andre deltagere i arrangementerne eller serierne af arrangementer, når deltagerne er skattepligtige omfattet af kildeskattelovens §§ 1 eller 2 eller dødsboskattelovens § 1, stk. 2.</p>\r\n<p>Stk. 5. Skattepligtige har ikke fordel af en dobbeltbeskatningsoverenskomst, hvis det er rimeligt at fastslå under hensyn til alle relevante faktiske forhold og omstændigheder, at opnåelsen af fordelen er et af de væsentligste formål i ethvert arrangement eller enhver transaktion, som direkte eller indirekte medfører fordelen, medmindre det godtgøres, at indrømmelsen af fordelen under disse omstændigheder vil være i overensstemmelse med indholdet af og formålet med den pågældende bestemmelse i overenskomsten.</p>\r\n<p>(…)</p>\r\n<p>Stk. 7. Told- og skatteforvaltningen skal forelægge sager om anvendelse af stk. 1-5 for Skatterådet til afgørelse. (…)</p>\r\n<p>\r\n   <span class=\"Underline\">Overenskomst mellem Danmark og Y-land</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Lovforslag af 20. november 2013, nr. 81 (almindelige bemærkninger)</span>\r\n</p>\r\n<p>\"Lovforslaget går ud på at imødegå omgåelse af udbyttebeskatningen. Formålet med lovforslaget er at sikre, at skattepligtige udbytter ikke konverteres til skattefrie kontante udligningssummer. (…)</p>\r\n<p>Med lovforslaget fjernes et hul i skattelovgivningen, der underminerer udbyttebeskatningen.</p>\r\n<p>Ved lov nr. 1255 af 18. december 2012 (L 49 Folketingsåret 2012/2013) blev beskatningen af selskabers avancer på unoterede aktier ophævet, mens beskatningen af udbytter af sådanne aktier blev fastholdt.</p>\r\n<p>Ved lov nr. 1254 af 18. december 2012 (L 10 Folketingsåret 2012/2013) blev der indført en værnsregel i selskabsskattelovens § 2 D med det formål at sikre udbyttebeskatningen, der blev fastholdt ved lov nr. 1255 af 18. december 2012, og at imødegå særligt kapitalfondenes omgåelse af kildebeskatningen af udbytter.</p>\r\n<p>Den model, som kapitalfondene benyttede til at omgå udbyttebeskatningen, gik ud på, at kapitalfondene umiddelbart før en påtænkt udbytteudlodning foretog en skattefri aktieombytning. Ved den skattefrie aktieombytning indskydes et nyt selskab mellem kapitalfonden og det udbytteudloddende selskab. Som vederlag modtog kapitalfondsejerne aktier i det nye selskab kombineret med en skattefri kontant udligningssum svarende til det påtænkte udbytte.</p>\r\n<p>Selskabsskattelovens § 2 D medfører, at det vederlag, der ikke består af aktier i det ny indskudte selskab m.v., som aktionærerne modtager ved den skattefrie aktieombytning, anses som udbytte. Bestemmelsen finder anvendelse, hvis der i aktionærkredsen er en koncernforbindelse før og efter den skattefri aktieombytning.</p>\r\n<p>Skatteministeriet er i forsommeren 2013 kommet i besiddelse af en række dokumenter, der viser, at skatterådgivere markedsfører en ny omgåelse af udbyttebeskatningen ved igen at benytte skattefrie aktieombytninger, hvor ejerkredsen vederlægges med aktier kombineret med en kontant udligningssum.</p>\r\n<p>Dokumenterne omhandler et konkret selskab, hvis ejerkreds er spredt og uafhængig af hinanden og sammensat af såvel danske som udenlandske selskabsaktionærer samt fysiske personer. Aktionærernes ejerandel varierer, således at der er aktionærer med mere end 10 pct. og aktionærer med mindre end 10 pct. En udbytteudlodning direkte fra det udloddende selskab vil potentielt indebære, at en række af aktionærerne skal betale udbytteskat, fordi ejerandelen er mindre end 10 pct.</p>\r\n<p>For at undgå en potentiel udbyttebeskatning har selskabets rådgiver først anmodet SKAT om dispensation for udbyttebeskatning i forbindelse med en kapitalnedsættelse, hvilket SKAT har givet afslag på.</p>\r\n<p>Som følge af Skats afslag præsenteres ejerkredsen i stedet for en alternativ mulighed for at undgå udbyttebeskatning. Dette kan ske ved en skattefri aktieombytning, hvor aktionærerne vederlægges i aktier kombineret med en kontant udligningssum svarende til deres andel af det påtænkte udbytte. Aktieombytningen indebærer, at de aktionærer, der kunne modtage skattefrit udbytte uden en aktieombytning, fortsat er skattefri. De aktionærer, der er skattepligtige før aktieombytningen, bliver skattefri efter aktieombytningen, fordi den kontante udligningssum efter gældende regler beskattes efter aktieavancebeskatningsloven. Dette gælder for danske og udenlandske selskabsaktionærer samt udenlandske fysiske personer. Danske fysiske personer er dog som udgangspunkt skattepligtige af avancer, men kan benytte deres anskaffelsessum til at nedbringe beskatningen og opnår dermed også en fordel ved aktieombytningen. Efter aktieombytningen er aktionærkredsens ejerandele uændret.</p>\r\n<p>Det er muligt at benytte modellen, fordi den spredte og uafhængige ejerkreds ikke har modstridende interesser i at foretage en aktieombytning. Brugen af skattefri aktieombytninger, hvor aktionærerne vedlægges med aktier kombineret med en kontant udligningssum, kan benyttes hver gang, der påtænkes at udlodde udbytte.</p>\r\n<p>Den model, der markedsføres, er ikke dækket af selskabsskattelovens § 2 D, idet aktionærkredsen ikke er koncernforbunden, da der er tale om en uafhængig ejerkreds, der ikke på forhånd har aftalt at lede og agere som en samlet enhed.</p>\r\n<p>Lovforslaget går ud på at hindre omgåelsesmulighederne for derved at sikre den udbyttebeskatning, der blev fastholdt ved lov nr. 1255 af 18. december 2012 (L 49 Folketingsåret 2012/2013). \"</p>\r\n<p>3. Gældende ret</p>\r\n<p>De gældende skatteregler giver mulighed for at omgå beskatningen af udbytter ved at foretage en aktieombytning umiddelbart før en påtænkt udlodning. Omgåelsen kan ske ved, at der i stedet for at udlodde skattepligtigt udbytte indskydes et nyt selskab mellem aktionærerne og det udbytteudloddende selskab. Ved en aktieombytning kan aktionærerne vælge at blive vederlagt med aktier kombineret med en kontant udligningssum. Når vederlaget til aktionærerne består af aktier og kontanter opnås, at aktionærerne bevarer deres ejerskab til selskabet og samtidig modtager en kontant udligningssum, der beskattes efter aktieavancebeskatningsloven. Ved denne fremgangsmåde har aktionærerne konverteret et skattepligtigt udbytte til en skattefri avance.</p>\r\n<p>(…)</p>\r\n<p>3.2. Skattepligtige omstruktureringer (aktionærniveau)</p>\r\n<p>En skattepligtig fusion eller en skattepligtig spaltning, hvor det indskydende selskab ophører ved spaltningen, behandles lige som en likvidation af det indskydende selskab og omfattes ikke af fusionsskattelovens regler. Vederlaget til aktionærerne for aktierne i det indskydende selskab behandles skattemæssigt som et likvidationsprovenu og beskattes efter reglerne om beskatning af gevinst og tab ved afståelse af aktier i ligningslovens § 16 A, stk. 3, jf. aktieavancebeskatningslovens § 2. Heraf følger, at provenuet som udgangspunkt beskattes som en avance.</p>\r\n<p>Omstrukturering i form af en skattepligtig aktieombytning behandles som en almindelig aktieafståelse, der også beskattes efter reglerne om beskatning af gevinst og tab ved afståelse af aktier, jf. aktieavancebeskatningslovens § 1. Afståelsessummen udgør værdien af det modtagne vederlag, der typisk består af aktier i det erhvervende selskab og en eventuel kontant udligningssum.</p>\r\n<p>Danske selskabsaktionærer, der modtager en kontant udligningssum i forbindelse med en skattepligtig fusion, spaltning eller aktieombytning, beskattes ikke af avancen. Dette gælder kontante udligningssummer, som stammer fra unoterede porteføljeaktier (mindre end 10 pct. ejerandel), datterselskabsaktier (ejerandel på 10 pct. eller mere) og koncernselskabsaktier, dvs. aktier i selskaber, der indgår eller ville kunne indgå i en sambeskatning med selskabsaktionæren.</p>\r\n<p>På tilsvarende vis vil aktionærer, der er hjemmehørende i udlandet, og som modtager en kontant udligningssum, som udgangspunkt heller ikke blive beskattet af avancen, idet der ikke er begrænset skattepligt på avancer efter selskabsskattelovens § 2 (selskaber) eller kildeskattelovens § 2 (personer).</p>\r\n<p>Visse kontante udligningssummer behandles dog efter gældende regler ikke som avance, men som udbytte. Ved f.eks. en grenspaltning, hvor det indskydende selskab ikke ophører ved spaltningen, beskattes hele vederlaget, herunder den kontante udligningssum som udbytte, jf. fusionsskattelovens § 15 B, stk. 4.</p>\r\n<p>Ligeledes gælder det, at likvidationsprovenu, som aktionærer, der er hjemmehørende i udlandet, modtager, skal behandles som udbytte i de tilfælde, som er nævnt i ligningslovens § 16 A, stk. 3, nr. 1. Dette indebærer, at aktionærer, der er hjemmehørende i lande uden for EU/EØS, som Danmark ikke har indgået en dobbeltbeskatningsoverenskomst, udbyttebeskattes af den kontante udligningssum i form af likvidationsprovenuet.</p>\r\n<p>Reglen i selskabsskattelovens § 2 D, der er nævnt ovenfor i afsnit 3.1. om skattefrie omstruktureringer, finder også anvendelse ved skattepligtige omstruktureringer.</p>\r\n<p>Uanset om der anvendes en skattefri eller skattepligtig omstrukturering, vil en kontant udligningssum, der modtages i forbindelse med en fusion, spaltning eller aktieombytning, som udgangspunkt skulle behandles som en aktieavance, der beskattes lempeligere end en udbytteudlodning.</p>\r\n<p>De nuværende regler kan altså medføre, at aktionærer - uden skattemæssige konsekvenser - kan tømme selskaber for overskudskapital, hvilket indebærer, at forrentningen af kapitalen ikke bliver genstand for beskatning, hvilket er i strid med lovgivers hensigt.</p>\r\n<p>4. Lovforslaget</p>\r\n<p>4.1. Skattefrie omstruktureringer (aktionærniveau)</p>\r\n<p>For at hindre, at aktionærer kan tømme selskaber for overskudskapital, samtidig med at de bevarer ejerskabet, foreslås det, at alle kontante udligningssummer, der modtages i forbindelse med skattefri fusion, spaltning og aktieombytning, beskattes som udbytte, forudsat at aktionæren efter omstruktureringen ejer aktier i et af de indskydende eller modtagende selskaber eller selskaber, som er koncernforbundne med de nævnte selskaber. Forslaget medfører, at aktionærer, der opretholder ejerskabet til selskaberne, bliver udbyttebeskattet af den kontante udligningssum på samme måde, som hvis den kontante udligningssum var udloddet som sædvanligt udbytte.</p>\r\n<p>(…)</p>\r\n<p>De foreslåede ændringer forhindrer ikke omstruktureringer, hvor der sker fuld vederlæggelse med aktier. Der ses dog ikke umiddelbart at forekomme situationer, hvor der foreligger tvingende grunde til vederlæggelse som en kombination af aktier og kontante udligningssummer i forbindelse med omstruktureringer. (…)</p>\r\n<p>Aktionærer, der ønsker at udtræde delvist af selskabet, kan sælge aktier før omstruktureringen til almindelig aktieavancebeskatning. Der vil også være mulighed for at udbetale vederlaget udelukkende i form af aktier, og aktionærerne kan herefter sælge aktier ligeledes til almindelig aktieavancebeskatning. (…)</p>\r\n<p>4.2. Skattepligtige omstruktureringer (aktionærniveau)</p>\r\n<p>For at sikre beskatningen af udbytter fuldt ud foreslås det samtidig at udvide anvendelsesområdet for selskabsskattelovens § 2 D. Hvis aktionærerne er skattefri af aktieavancer, hvilket som udgangspunkt gælder selskabsaktionærer, kan en konvertering af skattepligtigt udbytte til en skattefri kontant udligningssum anvendes uden at gøre brug af skattefri fusion, spaltning eller aktieombytning. Udvidelsen af selskabsskattelovens § 2 D betyder, at den modtagne kontante udligningssum anses for at være udbytte.</p>\r\n<p>For ikke at gøre bestemmelsen bredere end nødvendigt, foreslås det i forbindelse med aktieombytninger, at det kun er i de tilfælde, hvor der indgår tomme selskaber, at de kontante udligningssummer skal anses for at være udbytte.</p>\r\n<p>Den model, der anvendes til at omgå udbyttebeskatningen, involverer typisk anvendelsen af nystiftede selskaber, som på overdragelsestidspunktet i det væsentlige er uden økonomisk risiko ved erhvervsmæssig aktivitet, dvs. tomme selskaber.</p>\r\n<p>Det foreslås at indføre udbyttebeskatning af de kontante udligningssummer, aktionærerne modtager, når der indskydes tomme selskaber, for derved at sikre, at ellers skattepligtige udbytter ikke konverteres til skattefrie avancer.</p>\r\n<p>(…)</p>\r\n<p>At indskyde et tomt selskab, samtidig med at der trækkes kontanter ud, ses i høj grad at være motiveret af et ønske om at omgå udbyttebeskatningen. Når der anvendes tomme selskaber i kombination med udligningssummer, er der potentielt tale om at flytte penge ud af de eksisterende virksomheder.</p>\r\n<p>(…)</p>\r\n<p>I modsætning til den gældende selskabsskattelovs § 2 D, stk. 1 og 2, bliver det ikke et krav, at der i ejerkredsen er en koncernforbindelse. Den foreslåede udvidelse af selskabsskattelovens § 2 D vil i lighed med den gældende bestemmelse finde anvendelse ved alle former for skattefrie og skattepligtige omstruktureringer, hvor der opnås kontante udligningssummer. \"</p>\r\n<p>\r\n   <span class=\"Underline\">Lovforslag af 3. oktober 2012, nr. 10 (bemærkninger til § 1, nr. 1)</span>\r\n</p>\r\n<p>De foreslåede nye punktummer i kildeskattelovens § 2, stk. 1, nr. 6, er en værnsregel, der skal hindre omgåelse af beskatning af udbytte til en person, som efter de gældende regler ikke er fritaget for beskatning af udbyttet.</p>\r\n<p>Den foreslåede bestemmelse skal anvendes i tilfælde, hvor en person, hjemmehørende i udlandet, overdrager aktier i et dansk selskab, som den pågældende selv kontrollerer, til et andet dansk selskab, som den pågældende også kontrollerer, og vederlaget for denne overdragelse består af andet end aktier i det andet selskab.</p>\r\n<p>Den foreslåede beskatning skal dog ikke gennemføres over for personer, der er hjemmehørende i et land, som er medlem af EU/EØS eller har en dobbeltbeskatningsoverenskomst med Danmark, og som udveksler oplysninger med Danmark efter en international aftale. Det kan være dobbeltbeskatningsoverenskomsten, EU's bistandsdirektiv, OECD/Europarådets bistandskonvention eller en særlig aftale om udveksling af oplysninger til brug i skattesager. Begge betingelser skal altså være opfyldt for, at der ikke sker beskatning efter den foreslåede bestemmelse.</p>\r\n<p>Den foreslåede bestemmelse svarer i øvrigt til den foreslåede nye bestemmelse i selskabsskattelovens § 2 D, som er nærmere omtalt nedenfor under nr. 4 til § 2.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2020.</span> <span class=\"Underline\">98.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet bekræftede, at Spørger var fuldt skattepligtig til Danmark fra og med 20xx i henhold til kildeskattelovens § 1, stk. 1, nr. 1. Det blev bl.a. ved afgørelsen tillagt vægt, at Spørger opholdte sig i Danmark i forbindelse med løbende udførelse af arbejde for en dansk arbejdsgiver.</p>\r\n<p>Desuden bekræftede Skatterådet, at Spørgers personlige selskab X Ltd. var fuldt skattepligtig til Danmark efter reglerne om ledelsens sæde i selskabsskattelovens § 1, stk. 6, og artikel 4, stk. 3, i dobbeltbeskatningsoverenskomsten mellem Danmark og et andet EU-land, fra det tidspunkt, hvor Spørger blev fuld skattepligtig til Danmark. Det blev bl.a. ved afgørelsen tillagt vægt, at Spørger var den primære beslutningstager i selskabet. Sidst bekræftede Skatterådet, at Spørger kunne overdrage 100 pct. af sine aktier i X Ltd. til et af ham nystiftet dansk anpartsselskab og modtage betaling delvist i aktier og delvist mod et gældsbrev, uden at denne betaling i andet end aktier skulle beskattes som udbytte. Der blev ved afgørelsen tillagt vægt, at Skatterådet havde taget stilling til et tilsvarende spørgsmål i SKM2019. 232. SR<span class=\"Italic\">.</span></p>\r\n<p>SKM2019. 232. SR</p>\r\n<p>Spørger var dansk, men havde boet i X-land i mange år. Spørger flyttede nu tilbage til Danmark med sin familie og ønskede at fortsætte sine erhvervsaktiviteter gennem et dansk anpartsselskab. Spørger ønskede derfor at gennemføre en skattepligtig ombytning af kapitalandele i sit helejede x-landske selskab med anparter i et nystiftet dansk holdingselskab. I forbindelse med ombytningen modtog spørger vederlag delvist i anparter, delvist i kontanter (kortfristet lån) eller ved udstedelse af et gældsbrev. Spørger opnåede ved den påtænkte disposition dels vederlæggelse med anparter, dels et betydeligt kontantvederlag. Skatterådet bekræftede, at hele vederlaget skulle beskattes som aktieavance. Da spørgers anskaffelsessum på aktierne svarede til handelsværdien på tilflytningstidspunktet, blev der ingen - eller i hvert fald kun en meget begrænset - avance at beskatte. Skatterådets besvarelse indebar, at hverken selskabsskattelovens § 2 D eller ligningslovens § 3 fandt anvendelse. Skatterådet fandt heller ikke, at domstolspraksis om tilsidesættelse kunne finde anvendelse i den konkrete sag.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/11/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20210995301"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN015256"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/11/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9953"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/09/2021"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "21-0399511"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}