{
    "id": 215755,
    "title": "Trust - Transparent",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9430 af 28/04/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Trust - Transparent</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet bekræftede, at en uddeling af midler - i stifterens levende live - fra en udenlandsk trust, til Spørgerne, der var begunstigede i trusten, anses som en gave ydet af trustens stifter. Det var ved afgørelsen tillagt vægt, at trusten skulle kvalificeres som en transparent enhed efter dansk skatteret, idet stifteren fortsat måtte anses for at have rådighed over den udskilte kapital. Dette følger bl.a. af, at trusten ikke kunne anses for at have en selvstændig ledelse/administration. Stifteren var således bl.a. berettiget til at udpege alle medlemmerne af bestyrelsen, der samtidig vælges for en begrænset periode på 2 år.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Desuden bekræftede Skatterådet, at Spørgeren ved stifterens død i skattemæssig henseende skulle anses for at have arvet en andel af trustens aktiver svarende til deres forholdsmæssige arveandel fra stifteren, og at Spørgerne herefter ville være skattepligtige af afkastet heraf. Det var ved afgørelsen tillagt vægt, at trusten - ved stifterens død - skulle kvalificeres som en skattetransparent enhed efter dansk skatteret i forhold til Spørgerne, idet Spørgerne måtte anses for at have en sådan rådighed over Fondens formue, at denne må anses for ejet af dem</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 28. april 2020 - SKM2020. 190. SR</p>\r\n<p>Offentliggjort i redigeret form.</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Vil en uddeling af midler - i Stifterens levende live - fra H1til Spørgerne, der er begunstigede i fonden, anses som en gave ydet af fondens Stifter?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Kan det bekræftes, at Spørgerne ved Stifterens død i skattemæssig henseende anses for at have arvet en andel af Fondens aktiver svarende til deres forholdsmæssige arveandel fra Stifteren - og at Spørgerne herefter vil være skattepligtige af afkast heraf?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>A er født i Danmark, mens hans kone B er født i et andet EU-land. De bosatte sig i Danmark, og fik to børn, som i det følgende benævnes som \"Spørgerne\".</p>\r\n<p>A drev virksomhed i Danmark indtil A og B fraflyttede Danmark, og flyttede til et andet EU-land.</p>\r\n<p>Efterfølgende flyttede ægteparret til et tredje EU-land, hvor de har haft bopæl siden. A og ægtefællen B er således ikke fuldt skattepligtige til Danmark og har ikke været det siden fraflytningen. Spørgerne har - og har altid haft - bopæl i Danmark. Spørgerne er således fuldt skattepligtige til Danmark.</p>\r\n<p>I 19xx stiftede A en fond i X-land - H1 (herefter \"Fonden\") - der erhvervede A’s aktier i H2. I 20xx erhvervede Fonden den resterende aktiekapitalen i H2 og blev dermed eneaktionær.</p>\r\n<p>Fonden ejer i dag størstedelen af aktiekapitalen i H3, mens de resterende aktier er ejet af øvrige aktionærer. Fonden har således - og har altid haft - bestemmende indflydelse i H3.</p>\r\n<p>A havde oprindeligt indsat sin ægtefælle og Spørgerne (samt fremtidige generationer af disse) som begunstigede i Fonden. Ved en ændring af vedtægterne (til de nugældende) indtræder ægtefællen først som begunstiget ved A’s død. Ingen af de nævnte begunstigede har nogensinde modtaget midler fra fonden, og Spørgerne er først for nylig blevet gjort bekendt med fondens vedtægter.</p>\r\n<p>Henset til A’s fremskredne alder ønsker Spørgerne vished om den skattemæssige behandling, dels såfremt de måtte modtage uddelinger fra fonden, mens A fortsat lever, og dels hvordan Fondens aktiver skal behandles i skattemæssig henseende i forhold til dem i deres egenskab som begunstigede (og arvinger til A’s aktiver ud over en række nærmere specificerede aktiver) efter stifterens død. Dette er baggrunden for nærværende anmodning.</p>\r\n<p>Nedenfor følger en uddybende beskrivelse af Fonden.</p>\r\n<p>Fonden blev stiftet af A (\"Stifteren\") i 19xx. Fonden blev stiftet med en minimumskapital på xx og med hjemsted i X-land.</p>\r\n<p>Det fremgår af Vedtægternes § 2, at Fonden er underlagt lovgivning i X-land.</p>\r\n<p>Fondens formål fremgår af Vedtægternes § 4, hvor det hedder (dansk oversættelse):</p>\r\n<p>\"Fondens formål er</p>\r\n<p class=\"BilagtekstListe\">a)       <span class=\"Underline\">At yde økonomisk støtte til Stifterens efterkommere</span>, uafhængigt af om disse er i økonomisk trang, og for alle fremtidige generationer; ¬b)      <span class=\"Underline\">Efter Stifterens død at yde økonomisk støtte til Stifterens enke</span>; ¬c)       At yde støtte til</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> forbedring af levevilkårene for forældreløse børn;</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> børn og unges uddannelse, herunder understøttelse af enkeltpersoner og læreanstalter;</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> fremme af musik, herunder understøttelse af enkeltpersoner, koncerter samt offentliggørelse af musik;</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> andre personer, der måtte have eller har haft en tæt forbindelse til Stifteren.</p>\r\n<p>Fonden må ikke drive handelsvirksomhed.\" (Min understregning).</p>\r\n<p>De hovedbegunstigede - i Stifterens levende live - er således Spørgerne (og fremtidige generationer), mens Stifterens ægtefælle indtræder som begunstiget efter Stifterens død (sammen med Spørgerne).</p>\r\n<p>De begunstigede har, som nævnt, ikke hidtil modtaget midler fra Fonden. Dog har et familiemedlem til Stifterens ægtefælle modtaget mindre donationer efter § 4 c, stk. 4, i en årrække fra Fonden. Den pågældende person har ikke - og har ikke haft - bopæl i Danmark.</p>\r\n<p>Fonden ledes af fondsbestyrelsen, jf. Vedtægternes § 9:</p>\r\n<p>\"Eneste og øverste fondsorgan er fondsbestyrelsen. Bestyrelsen består af mindst tre medlemmer. Kun fysiske personer kan være medlemmer. Fondsbestyrelsen kan udpege en formand blandt medlemmerne. Fondsbestyrelsen og formanden bliver først udpeget af Stifter i stiftelsesdokumentet. Stifteren er, så længe han er i live, berettiget til at udpege medlemmer af fondsbestyrelsen.</p>\r\n<p>Stifteren, hans ægtefælle og personer, der - gennem familiemæssige bånd eller gennem ægteskab - er beslægtet med disse i op- og nedadstigende linje, eller i sidelinje, og disses efterkommere, må ikke udgøre et flertal i fondsbestyrelsen.</p>\r\n<p>Efter Stifters død skal begge Stifters [børn] til fondsbestyrelsen hver udpege et uafhængigt medlem, som ikke må være hjemmehørende i Danmark.</p>\r\n<p>De to udpegede bestyrelsesmedlemmer skal sammen udpege det tredje, uafhængige bestyrelsesmedlem, der er hjemmehørende i den stat, hvor Fonden har sit hjemsted. Fondsbestyrelsen vælger selv sin formand.</p>\r\n<p>Medlemmerne af fondsbestyrelsen vælges for en periode på 2 år. (…)\"</p>\r\n<p>Fondsbestyrelsen består pt. af tre medlemmer.</p>\r\n<p>Fondsbestyrelsen er ansvarlig for forvaltningen af Fondens formue, jf. Vedtægternes § 6. Det fremgår dog videre af bestemmelsen, at <span class=\"Italic\">\"sålænge Stifteren måtte ønske det, er han berettiget til i samarbejde med fondsbestyrelsen at forvalte fondskapitalen\"</span>.</p>\r\n<p>A har gennem alle årene deltaget aktivt i forvaltningen af fondskapitalen og haft kontrol med fondens administration.</p>\r\n<p>Vedtægternes § 7 fastlægger nærmere regler for uddelinger:</p>\r\n<p>\"Fondsbestyrelsen har enekompetence til at beslutte, hvem Fonden tildeler understøttelsesbidrag.</p>\r\n<p>Først og fremmest skal udbetalinger fra Fonden ske til fordel for Stifterens enke og efterkommere, og først derefter til de i § 4 c nævnte formål.</p>\r\n<p>Det er Stifters ønske, at fondsbestyrelsen ved beslutningen om uddelinger er opmærksom på, at begge Stifters [børn] - og disses efterkommere - hver skal modtage samme understøttelse fra Fonden.</p>\r\n<p>Ingen del af fondsformuen eller afkast heraf kan nogensinde uddeles til Stifteren eller dennes samlevende ægtefælle eller på anden måde stilles til deres fordel. Undtaget herfra er dog vederlag for Stifters arbejde for Fonden.\"</p>\r\n<p>Fondsbestyrelsen er bemyndiget til at ændre, ophæve og supplere Fondens vedtægter i medfør af vedtægternes § 15:</p>\r\n<p>\"Nærværende vedtægter udgør Fondens eneste vedtægter. Øvrige bestemmelser (vedtægter, tillægsvedtægter etc.) må ikke udstedes. <span class=\"Underline\">Fondsbestyrelsen er dog bemyndiget til at ændre og supplere de foreliggende vedtægter, såfremt det er nødvendigt af hensyn til retsforholdene</span>. Beslutning herom kræver enstemmighed.</p>\r\n<p>Fondsbestyrelsen kan forhindre eller vanskeliggøre en ændring eller ophævelse af vedtægtsbestemmelser som følge af en bestemt begivenhed eller betingelse. <span class=\"Underline\">Bestemmelsen i § 7, stk. 4, kan ingensinde ændres</span>.\"</p>\r\n<p>Som det fremgår, kan bestyrelsen efter omstændighederne ændre vedtægterne, dog ikke bestemmelsen om, at fondsformuen eller afkast heraf ikke må uddeles til Stifteren eller dennes samlevende ægtefælle.</p>\r\n<p>Det fremgår af Vedtægterne § 3, at Fonden har tidsubegrænset varighed.</p>\r\n<p>Efter Vedtægternes § 16 kan Fonden dog omdannes til anden juridisk enhed, eller opløses, såfremt formålet ikke længere kan forfølges, eller hvis forudsætningerne for Fondens stiftelse ændres. Ved opløsning, skal fondsformuen uddeles til de begunstigede.</p>\r\n<p style=\"text-align: center;\">- 0 -</p>\r\n<p>A har oplyst over for Spørgerne, at han i sit testamente har bestemt, at ægtefællen, B, såfremt hun er længstlevende, skal arve en række nærmere specificerede aktiver i form af navnlig en fast ejendom, kontanter, indbo og visse værdipapirer.</p>\r\n<p>A’s øvrige aktiver vil efter testamentet tilgå Spørgerne.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Underline\">Ad spørgsmål 1</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Vil en uddeling af midler i stifterens levende live fra H1, til Spørgerne, der er begunstigede i fonden, anses som en gave ydet af fondens stifter?</p>\r\n<p>Det er Spørgernes opfattelse, at spørgsmål 1 skal besvares med et \"ja\".</p>\r\n<p>Såfremt en person, som er skattepligtig til Danmark, modtager uddelinger fra en udenlandsk fond i stifters levende live, er det efter praksis afgørende for den skattemæssige behandling heraf, hvordan den udenlandske fond skattemæssigt karakteriseres efter dansk skatteret i forhold til stifteren af fonden.</p>\r\n<p>Hvis fonden anses for at være en fond også efter dansk skatteret, vil modtageren skulle beskattes efter reglerne for modtagne uddelinger fra fonde, dvs. som almindelig skattepligtig indkomst. Anses fonden derimod ikke som en fond efter dansk skatteret, indebærer det, at \"fondens\" midler anses at udgøre en del af stifterens formuesfære, og \"uddelinger\" vil dermed anses at være en gave fra stifteren til modtageren og dermed underlagt beskatning som sådan.</p>\r\n<p>Fonde, der ikke har hjemsted i Danmark, er ikke (nødvendigvis) underlagt de krav, der stilles til danske fonde efter fondslovgivningen. Den skattemæssige behandling af udenlandske fonde er derfor fastlagt gennem praksis. I Den juridiske vejledning 2020-1 C. B. 2.15.2 om beskatning af udenlandske trusts hedder det herom:</p>\r\n<p>\"Den skattemæssige vurdering af udenlandske trusts og de spørgsmål, som opstår i forbindelse med <span class=\"Underline\">den skattemæssige behandling af personer og selskaber, der er involveret i udenlandske trusts, fremgår ikke af lovgivningen, men beror på en langvarig praksis</span>.</p>\r\n<p>Praksis viser, at udenlandske trusts efter dansk ret enten kan sammenlignes med danske fonde eller båndlagte kapitaler. Det vil sige, <span class=\"Underline\">at en udenlandsk trust efter dansk skatteret enten vil kunne anses for et selvstændigt rets- og skattesubjekt eller en transparent enhed</span>.\" (Min understregning).</p>\r\n<p>En udenlandsk fond vil således efter en konkret vurdering enten blive anset for at være et selvstændigt skattesubjekt eller en transparent enhed efter dansk skatteret.</p>\r\n<p>Det fremgår endvidere af Den juridiske vejledning, at for at en udenlandsk fond kan tillægges betydning (og anerkendes som sådan) for en dansk skattepligtig, er det ifølge Skattestyrelsen afgørende, at fondskapitalen er definitivt og effektivt udskilt fra stifterens formuesfære:</p>\r\n<p class=\"BilagtekstListe\">\"For at en udenlandsk trust kan tillægges betydning for en dansk skattepligtig, <span class=\"Underline\">er det Skattestyrelsens opfattelse, at kapitalen både skal være</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Underline\">definitivt og</span></p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Underline\">effektivt udskilt fra stifterens/indskyderens formuesfære</span>.</p>\r\n<p>Med definitivt menes, at <span class=\"Underline\">stifteren ikke må have mulighed for at \"tilbagekalde\" trusten, så den udskilte kapital igen indgår i stifterens formuesfære</span>.</p>\r\n<p>Med effektivt menes, at <span class=\"Underline\">stifteren ikke fortsat må have rådighed over den udskilte kapital</span>. Hvis stifteren eller den person, som har \"arvet\" trustkapitalen, fx kan få trustee til at træde tilbage som trustee, antages det at kapitalen ikke er effektivt udskilt. (…)</p>\r\n<p>\r\n   <span class=\"Underline\">Hvis blot en af betingelserne ikke er opfyldt, bliver trusten ikke anerkendt skattemæssigt, og kapitalen betragtes derfor fortsat som en del af stifterens formuesfære,</span> og stifteren bliver fortsat beskattet af afkastet i trusten.\" (Min understregning).</p>\r\n<p>Der kan også henvises til Skatterådets afgørelse i SKM 2017.476. SR, hvor Skatterådet har redegjort for betingelserne på følgende måde:</p>\r\n<p>\"Ved bedømmelsen af kapitalens definitive og effektive udskillelse forstås nærmere, at de til trusten overførte midler aldrig må kunne tilbageføres til stifteren, dennes ægtefælle eller hjemmeboende børn under 18 år. Dette gælder både trustens kapital og afkastet af denne.</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Underline\">Ifølge fast praksis skal følgende betingelser i hvert fald være opfyldte</span>:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> De overførte midler må aldrig kunne føres tilbage til stifteren. Dette gælder såvel for så vidt angår fondens kapital, som afkastet af denne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Stifteren, dennes ægtefælle eller hjemmeboende børn under 18 år må ikke være begunstigede.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Midlerne skal være overført til en på en sådan måde, at stifteren såvel inter vivos (i levende live) og mortis causa (ved testamente) er afskåret fra at råde over disse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Underline\">Der skal være en selvstændig bestyrelse som en vigtig garanti for, at en ny uafhængig ejerrådighed er tilvejebragt</span>.\" (Vores understregning)</p>\r\n<p>Det følger som nævnt af praksis, at den skattemæssige behandling af en uddeling til en dansk skattepligtig begunstiget person afhænger af fondens skattemæssige behandling efter dansk ret i forhold til stifteren, såfremt uddelingen er foretaget i stifters levende live.</p>\r\n<p>Spørgsmål 1 skal dermed besvares på baggrund af en vurdering af Fondens skattemæssige status i forhold til Stifteren (Spørgernes far) - hvorimod der for så vidt angår den skattemæssig behandling af Fonden <span class=\"Underline\">efter</span> Stifterens død skal foretages en konkret, selvstændig vurdering af Fonden set i forhold til Spørgerne, jf. nærmere nedenfor under Spørgsmål 2.</p>\r\n<p>Generelt om spørgsmålet om den skattemæssige behandling af en dansk skattepligtig persons erhvervelse af uddelinger fra en udenlandsk fond, hedder det videre i Juridisk Vejledning:</p>\r\n<p>\"For at vurdere hvordan indtægten skal beskattes, når en eller flere personer, som er skattepligtige til Danmark, får penge fra en udenlandsk trust, <span class=\"Underline\">skal det afgøres, om den udenlandske trust efter dansk ret må sidestilles med en dansk fond eller med en båndlagt kapital/rentenydelsesret</span>.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Det er Skattestyrelsens vurdering, at en trust, hvor kapitalen er definitivt og endeligt udskilt, skattemæssigt skal behandles som enten en fond eller en båndlagt kapital, selv om alle formkrav ikke er opfyldt</span>.\" (vores understregning)</p>\r\n<p>Afgørende er herefter, om fondsformuen kan siges at være definitivt og endeligt udskilt fra Stifterens formuesfære, i hvilket tilfælde Fonden må anerkendes som en \"rigtig\" fond, dvs. et selvstændigt skattesubjekt, med den konsekvens at en uddeling til Spørgerne må anses som almindelig skattepligtig indkomst (og ikke en gave fra Stifteren).</p>\r\n<p>I nærværende tilfælde gøres det gældende, at Fonden ikke kan anses som et selvstændigt skattesubjekt, idet fondsformuen ikke kan anses for at opfylde de efter praksis gældende kriterier for at være definitivt og endeligt udskilt fra Stifterens formuesfære.</p>\r\n<p>For det første fremgår det af vedtægterne, at Stifternes ægtefælle indtræder som begunstiget til Fondens midler, når Stifteren er afgået ved døden. Dette er i sig selv tilstrækkeligt til, at fondsformuen ikke kan anses for at være tilstrækkeligt udskilt fra Stifternes formuesfære.</p>\r\n<p>Hertil kommer, at det er Stifteren, der har valgt bestyrelsen, og at Stifteren efter § 9, stk. 1, kan udpege bestyrelsesmedlemmer, samtidig med at fondsbestyrelsen efter omstændighederne er bemyndiget til at ændre og supplere de foreliggende vedtægter. Stifteren kan endda indsætte sig selv - og dennes ægtefælle - i bestyrelsen (idet de dog ikke må udgøre flertallet).</p>\r\n<p>Stifteren har dermed den fulde kontrol over ledelsen af Fonden.</p>\r\n<p>Det fremgår i tillæg hertil af Vedtægternes § 6, at Stifteren er berettiget til <span class=\"Italic\">\"sålænge [han] måtte ønske det, … i samarbejde med fondsbestyrelsen at forvalte fondskapitalen\".</span></p>\r\n<p>Endelig er det heller ikke i overensstemmelse med de krav, der gælder for danske fonde, at Stifteren kan modtage vederlag for arbejde udført for fonden.</p>\r\n<p>Der er således en række forhold, der tilsiger, at Fondens midler ikke er udskilt fra Stifterens formuesfære i en sådan grad, som det kræves efter dansk praksis, hvorfor fonden ikke kan anses som et selvstændigt skattesubjekt i forhold til Stifteren.</p>\r\n<p>På denne baggrund må uddelinger fra Fonden i Stifterens levende live i skattemæssig henseende anses som værende ydet af Stifteren personligt som gaver til Spørgerne. Da Stifteren er Spørgernes far, vil uddelingerne være omfattet af gaveafgiftsreglerne.</p>\r\n<p>Der kan i denne forbindelse bl.a. henvises til Skatterådets bindende svar i SKM 2011.740. SR.</p>\r\n<p>I sagen havde stifteren af fonden været bosat i England i 25 år, og stifteren havde i 1994 oprettet en fond med hjemsted i Lichtenstein til fordel for blandt andet stifterens efterkommere. Det var i sagen antaget, at de begunstigede ville være bosiddende i Danmark på både udlodningstidspunktet og på tidspunktet for stifterens død. De danske begunstigede ønskede vished for den skattemæssige behandling af uddelinger modtaget fra fonden, dels i stifters levende live, dels efter stifters død.</p>\r\n<p>I sagen hedder det bl.a.:</p>\r\n<p>\"Ved afgørelsen af, hvorledes midler hidrørende fra fonden til begunstigede, som er fuldt skattepligtige til Danmark, skal behandles skattemæssigt, <span class=\"Underline\">må det først og fremmest afgøres, hvorvidt fonden kan anerkendes som et selvstændigt skattesubjekt, og om fondens kapital således kan anses for adskilt fra stifterens … formuesfære</span>. Ved vurderingen heraf må der opstilles tilsvarende krav som til danske fonde.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Det må således indledningsvist undersøges, om kapitalen er definitivt og effektivt udskilt fra stifters formuesfære</span>.</p>\r\n<p>(…)</p>\r\n<p>Hvis en af disse betingelser ikke er opfyldt, kan fonden ikke skattemæssigt anerkendes, og kapitalen må fortsat betragtes som en del af stifterens formuesfære.\" (Min understregning).</p>\r\n<p class=\"BilagtekstListe\">Skatterådet fandt, at der ikke forelå en definitiv og effektiv udskillelse af kapitalen fra stifterens formuesfære, hvorfor fonden ikke kunne anses som et selvstændigt skattesubjekt. Ved vurderingen lagde Skatterådet særlig vægt på</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at stifterens ægtefælle var indsat som begunstiget i vedtægterne,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at selvom det fremgik af vedtægterne, at fondens formue aldrig skulle kunne tilbageføres til stifteren, fulgte det også samtidig af vedtægterne, at bestyrelsen kunne ændre vedtægterne,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at stifteren havde mulighed for at blive en del af fondsbestyrelsen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at der ikke var en fornøden adskillelse mellem fonden, fondens ledelse og stifteren, idet der ikke kunne siges at være en selvstændig ledelse og administration, som der kræves i dansk ret.</p>\r\n<p>Afkastet fra fonden skulle derfor skattemæssigt henføres til stifteren.</p>\r\n<p>Vedrørende de begunstigede fandt Skatterådet, at udlodninger fra fonden skulle anses for ydet direkte fra stifteren, hvorefter udlodninger skulle anses som skattepligtige gaver for de begunstigede i Danmark i medfør af statsskattelovens § 4, dog med de undtagelser og fritagelser, der gjaldt efter gaveafgiftsreglerne. Ved stifterens død ville kapitalen blive anset for at tilhøre stifterens formuesfære, og skattemæssigt blive anset for at falde i arv til de begunstigede, der herefter ville få en ideel ejendomsret til formuen.</p>\r\n<p>De nærmere omstændigheder omkring fonden i den pågældende sag er direkte sammenlignelige med forholdene i nærværende sag.</p>\r\n<p>Der kan endvidere henvises til den retspraksis, som der er henvist til nedenfor under spørgsmål 2, for så vidt angår spørgsmålet om den effektive og endelige udskillelse af stifters formue i forhold til liechtensteinske fonde.</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Underline\">Ad spørgsmål 2</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Kan det bekræftes, at Spørgerne ved Stifterens død i skattemæssig henseende anses for at have arvet en andel af Fondens aktiver svarende til deres forholdsmæssige arveandel fra Stifteren - og at Spørgerne herefter vil være skattepligtige af afkast heraf?</p>\r\n<p>Det er Spørgernes opfattelse, at spørgsmål 2 skal besvares med et \"ja\".</p>\r\n<p>Som nævnt ovenfor under spørgsmål 1, følger det af praksis, at den skattemæssige behandling af uddelinger til fordel for en dansk skattepligtig fra en udenlandsk fond <span class=\"Underline\">i stifters levende live</span>, afhænger af hvordan den udenlandske fond karakteriseres efter dansk skatteret i forhold til stifteren af fonden.</p>\r\n<p>Efter stifterens død skal der imidlertid ved den skattemæssige behandling af en sådan fonds aktiver og afkastet heraf, i forhold til fondens begunstigede, som er skattepligtige til Danmark, foretages en konkret, selvstændig vurdering af fonden set i forhold til de begunstigede, dvs. om fondens midler kan anses for effektivt og uigenkaldeligt udskilt fra de begunstigedes formuesfære.</p>\r\n<p>Dette følger af Højesterets dom i SKM2015. 9. HR.</p>\r\n<p>Højesteret fastslog således i dommen, at vurderingen af, hvorvidt en udenlandsk (liechtensteinsk) fond i forhold til en dansk begunstiget person skal anses for et selvstændigt skattesubjekt, beror på en selvstændig vurdering af forholdet mellem fonden og den begunstigede:</p>\r\n<p>\"Spørgsmålet om beskatning af fondens indtægter hos A [den begunstigede] må efter vores opfattelse bero på en selvstændig vurdering af, <span class=\"Underline\">hvorvidt fonden i forhold til ham må anses for et selvstændigt skattesubjekt efter dansk skatteret</span>.\" (Min understregning).</p>\r\n<p>Højesterets flertal udtalte i den forbindelse, at stifternes beføjelser ikke automatisk ville overgå til de begunstigede i forbindelse med arv:</p>\r\n<p>\"Efter det oplyste om liechtensteinsk ret lægger vi til grund, <span class=\"Underline\">at de særlige beføjelser til at råde over en fonds midler, som stifteren af fonden efter liechtensteinsk ret kan forbeholde sig, ikke kan overføres til andre, heller ikke ved arv, og den bedømmelse af forholdet mellem F og dennes stiftere,</span> som fremgår af Østre Landsrets dom af 14. januar 2005 (TfS 2005, 144), <span class=\"Underline\">kan allerede af denne grund ikke overføres på forholdet mellem F og A, som ikke var stifter af fonden</span>.\" (Min understregning).</p>\r\n<p>Højesterets flertal fandt endvidere, at det var uden betydning for fondens status over for den begunstigede, hvorvidt fondens formue ikke var uigenkaldeligt udskilt fra stifterens formue:</p>\r\n<p>\"Vurderingen af fondens selvstændighed i forhold til A's økonomi må tage udgangspunkt i de seneste vedtægter for F dateret 21. april 1998. Ifølge disse var det bestemt, at bl.a. stifteren C selv kunne begunstiges. Dette havde betydning for bedømmelsen af C's skattemæssige stilling, idet fondens formue dermed ikke var uigenkaldeligt udskilt fra hans formue. <span class=\"Underline\">Denne omstændighed er efter vores opfattelse imidlertid ikke afgørende for, om fondens formue skal anses for ejet af A</span>. Vi finder, at der heller ikke er andet i disse vedtægter, der må føre til, at A i realiteten har en sådan rådighed over fondens formue, at denne må anses for ejet af ham. <span class=\"Underline\">Vi finder endvidere, at det ikke er godtgjort, at formuen er overgået ved arv fra C til A.</span>\" (vores understregning)</p>\r\n<p>Konkret fandt Højesteret således, at den begunstigede danske person ikke skulle anses for at være ejer i skattemæssig henseende af fondens midler.</p>\r\n<p>Skatterådet har efterfølgende i et andet tilfælde i SKM 2017.476. SR i fuld overensstemmelse med højesteretsdommen fastslået, at der - efter stifterens død - i forhold til en begunstiget skal foretages en selvstændig vurdering af en fonds skattemæssige status:</p>\r\n<p>\"Af højesteretsdommen SKM2015. 9. HR kan udledes, at der efterfølgende skal foretages <span class=\"Underline\">en ny</span> <span class=\"Underline\">selvstændig vurdering af, om formuen i en fond/kan anses for overgået til arvinger/begunstigede</span>.</p>\r\n<p>(…)</p>\r\n<p>Der skal herefter foretages <span class=\"Underline\">en selvstændig vurdering af, om Fund B i forhold til stifters søster, X, der er arving og begunstiget i Fund B, er et selvstændigt skattesubjekt</span> (…)</p>\r\n<p>Det afgørende er, <span class=\"Underline\">om formuen i Fund B kan anses for at være overgået til arving og begunstiget</span>.\" (Vores understregning).</p>\r\n<p class=\"BilagtekstListe\">I sagen skulle den oprindelige fond, som havde hjemsted i Liechtenstein, opdeles til stifterens arvinger/begunstigede i tre nye fonde ved stifterens død. Skatterådet fandt, at den nye fond ikke var et selvstændigt skattesubjekt i forhold til arvingen/den begunstigede, idet fondsformuen ikke var uigenkaldeligt udskilt. Ved vurderingen blev der lagt særligt vægt på</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at bestemmelserne i vedtægterne kunne ændres,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at fonden kunne opløses, hvis den begunstigede ønskede det,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at den begunstigede var den eneste begunstigede i fonden, og at samtlige af fondens midler ville tilfalde den begunstigede over en fast årrække.</p>\r\n<p>Skatterådet redegjorde i sagen i øvrigt for de sædvanlige betingelser, der stilles vedrørende en definitiv og effektiv udskillelse af de overførte midler vedrørende stifteren, som nærmere angivet ovenfor under Spørgsmål 1.</p>\r\n<p>Besvarelsen af Spørgsmål 2 bygger således på, om Fondens formue - efter Stifterens død - kan anses som definitivt og effektivt udskilt fra Spørgernes formue, idet Fonden i bekræftende fald må anses som et selvstændigt skattesubjekt i forhold til Spørgerne. Det er altså ikke i sig selv afgørende, at det under besvarelsen af Spørgsmål 1 måtte være fastslået, at fonden i sig selv kan anses som et selvstændigt skattesubjekt i forhold til Stifteren.</p>\r\n<p>Henset til de beføjelser og begunstigelser, som Fondens vedtægter tillægger Spørgerne efter Stifterens død, bør der imidlertid ikke være tvivl om, at de krav til en effektiv og uigenkaldelig udskillelse fra de begunstigedes formue, der stilles efter praksis, herunder som bl.a. fastslået i den netop nævnte afgørelse fra Skatterådet fra 2017, ikke kan anses at være opfyldt i nærværende sag.</p>\r\n<p>Væsentligst er det forhold, at Spørgerne er Fondens hovedbegunstigede sammen med deres mor. En eventuel formue og afkastet heraf vil dermed i væsentligt omfang tilfalde Spørgerne. Som det fremgår af Vedtægterne må der ikke gøres forskel på Spørgerne, hvad angår uddelinger.</p>\r\n<p>Hertil kommer, at Spørgerne efter Stifterens død i det væsentlige indtræder i Stifterens rådighedsret for så vidt angår ledelse m.v. Spørgerne kan således - på trods af at de er begunstigede - efter Vedtægternes § 9, stk. 3, udpege flertallet af bestyrelsesmedlemmerne - der kan være Spørgerne selv - og dermed indirekte \"styre\" ledelsen og dermed uddelingerne til sig selv. Spørgerne vil efter omstændighederne kunne foranledige Fonden opløst, i hvilket tilfælde midler vil tilfalde dem som begunstigede.</p>\r\n<p>Betingelsen, som opstillet af Skatterådet i SKM 2017.476. SR, om at der skal være en selvstændig bestyrelse som en vigtig garanti for, at der er uafhængig rådighed, er således ikke opfyldt.</p>\r\n<p>Det skal videre bemærkes, at Spørgerne efter Stifterens testamente vil arve alle aktiver, der ikke er specifikt testeret til Stifterens ægtefælle. Fondens aktiver er af åbenbare grunde ikke nævnt deriblandt.</p>\r\n<p>Sammenfattende må det dermed konkluderes, at fondsformuen - efter Stifterens død - ikke kan siges at være definitivt og endeligt udskilt fra Spørgernes formuesfære på en sådan måde som det kræves efter praksis, hvorfor Fonden ikke i forhold til Spørgerne kan anses for at være et selvstændigt skattesubjekt.</p>\r\n<p>Dette er i fuld overensstemmelse med såvel resultatet i SKM2011. 740. SR (som omtalt under spørgsmål 1) som i SKM2017. 476. SR.</p>\r\n<p>Det er også i overensstemmelse med resultatet i Højesterets dom i SKM. 2015.9. HR, hvor Højesteret ganske vist nåede til det modsatte resultat - selv om den begunstigede også var universalarving til stifterens formue. Forholdene i den pågældende sag var dog anderledes på den afgørende måde, at der var en række andre begunstigede familiemedlemmer til fondens midler - dvs. den konkrete begunstigede havde ikke er retskrav på at modtage en bestemt andel af formuen eller afkastet heraf. Det afgjordes således suverænt af fondens bestyrelse, i hvilket omfang den ønskede at yde støtte til den begunstigede. Og nok så væsentligt måtte fondens ledelse - bestyrelsen - anses at være uafhængig i forhold til den begunstigede. De begunstigede havde således ingen indflydelse på udpegningen af bestyrelsesmedlemmerne eller på ledelsen og administrationen af fonden i øvrigt.</p>\r\n<p>I nærværende sag vil Spørgerne (efter Stifterens død), som nævnt, efter omstændigheder kunne udvirke en opløsning af fonden og dermed (lige) uddeling af midlerne til Spørgerne.</p>\r\n<p>Konsekvensen af, at Fonden ikke i forhold Spørgerne kan anses for at være et selvstændigt skattesubjekt, er, at Spørgerne i dansk skattemæssig henseende anses for at arve Fondens aktiver ved Stifterens død (svarende til deres forholdsmæssige arveandel fra Stifteren), og at de herefter vil være skattepligtige af afkast, gevinst/tab m.v. heraf.</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at en uddeling af midler - i stifterens levende live - fra fonden, til Spørgerne, der er begunstigede i fonden, anses som en gave ydet af fondens stifter.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Spørgsmålet angår, hvorvidt  H1 (herefter: <span class=\"Italic\">\"Fonden\"</span>) - i stifterens levende live - skal kvalificeres som et selvstændigt skattesubjekt eller en skattetransparent enhed efter dansk skatteret. Hvis Fonden anses for en skattetransparent enhed, vil uddeling af midler mv. fra Fonden til Spørgerne, der er begunstigede i Fonden, skulle anses som en gave ydet direkte af Fondens stifter. Omvendt vil der være tale om en uddeling fra Fonden, hvis denne kvalificeres som et selvstændigt skattesubjekt.</p>\r\n<p>En forudsætning for at kunne anse en udenlandsk trust for et selvstændigt skattesubjekt, er at trustens kapital er definitivt og effektivt udskilt fra stifterens formuesfære. Heri ligger, at stifteren ikke må have mulighed for at tilbagekalde trusten, så den udskilte kapital igen indgår i stifterens formuesfære. Desuden må stifteren ikke fortsat have rådighed over den udskilte kapital. Hvis en af disse betingelser ikke er opfyldt, kan Fonden ikke anses for et selvstændigt skattesubjekt. Se Den juridiske vejledning 2020-1, afsnit C. B. 2.15.2.</p>\r\n<p class=\"BilagtekstListe\">Det følger af praksis, at følgende betingelser i hvert fald skal være opfyldt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> De overførte midler må aldrig kunne tilbageføres til stifteren. Dette gælder såvel for så vidt angår Fondens kapital som afkastet af denne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Stifteren, dennes ægtefælle eller hjemmeboende børn under 18 år må ikke være begunstigede.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Midlerne skal være overført til Fonden på en sådan måde, at stifteren såvel i levende live som ved testamente er afskåret fra at råde over disse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der skal være en selvstændig ledelse/administration af Fonden. Dette er en væsentlig garanti for, at en ny uafhængig ejerrådighed er tilvejebragt. Se bl.a. SKM2016. 257. SR, SKM2014. 493. SR og SKM2014. 491. SR.</p>\r\n<p>Skattestyrelsen er på baggrund af ovenstående af den opfattelse, at Fonden - i stifterens levende live - skal kvalificeres som en skattetransparent enhed efter dansk skatteret. Det er ved afgørelsen tillagt vægt, at stifteren fortsat må anses for at have rådighed over den udskilte kapital, idet Fonden ikke kan anses for at have en selvstændig ledelse/administration. Stifteren er således bl.a. berettiget til at udpege alle medlemmerne af bestyrelsen, der samtidig vælges for en begrænset periode på 2 år. Hertil kommer, at stifteren i henhold til vedtægterne er berettiget til at forvalte kapitalen i samarbejde med bestyrelsen, ligesom at stifteren kan modtage betaling for arbejdet i den forbindelse. Desuden kan Fondens vedtægter i vid udstrækning ændres af bestyrelsen.</p>\r\n<p>Det kan derfor bekræftes, at uddeling af midler - i stifterens levende live - fra Fonden, til Spørgerne, der er begunstigede i Fonden, anses som en gave ydet af stifteren. Dette skyldes, at Fonden skal anses for en skattetransparent enhed efter dansk skatteret.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at Spørgerne ved Stifterens død i skattemæssig henseende anses for at have arvet en andel af Fondens aktiver svarende til deres forholdsmæssige arveandel fra Stifteren - og at Spørgerne herefter vil være skattepligtige af afkast heraf.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Spørgsmålet angår, hvorvidt Fonden - ved stifterens død - skal kvalificeres som et selvstændigt skattesubjekt eller en skattetransparent enhed efter dansk skatteret. Afgørende er i den forbindelse, hvorvidt Spørgerne i realiteten har en sådan rådighed over Fondens formue, at denne må anses for ejet af dem. Se SKM2015. 9. HR, SKM2017. 476. SR og Den juridiske vejledning 2020-1, afsnit C. B. 2.15.2.</p>\r\n<p>Spørgerne er både arvinger og begunstigede i Fonden efter stifterens død. Der skal derfor foretages en selvstændig vurdering af, hvorvidt Fonden skal kvalificeres som et selvstændigt skattesubjekt eller en skattetransparent enhed i forhold til Spørgerne. Det er i den forbindelse ikke i sig selv er afgørende, om Fonden skal anses for et selvstændigt skattesubjekt eller en skattetransparens enhed i forhold til stifteren.</p>\r\n<p>Skattestyrelsen er på baggrund af ovenstående af den opfattelse, at Fonden - ved stifterens død - skal kvalificeres som en skattetransparent enhed efter dansk skatteret. Det er ved afgørelsen tillagt vægt, at Spørgerne må anses for at have en sådan rådighed over Fondens formue, at denne må anses for ejet af dem, idet Fonden ikke kan anses for at have en selvstændig ledelse/administration i forhold til Spørgerne. Spørgerne kan således bl.a. vælge flertallet af bestyrelsen, der samtidig vælges for en begrænset periode på 2 år. Desuden kan Fondens vedtægter i vid udstrækning ændres af bestyrelsen.</p>\r\n<p>Det kan derfor bekræftes, at Spørgerne ved Stifterens død i skattemæssig henseende anses for at have arvet en andel af Fondens aktiver svarende til deres forholdsmæssige arveandel fra Stifteren, og at Spørgerne vil være skattepligtige af afkastet heraf.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 2 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2017.</span> <span class=\"Underline\">476.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet fandt, at en trust hjemmehørende i Liechtenstein efter dansk skatteret ikke kunne anses for at være et selvstændigt skattesubjekt, idet kapitalen ikke var definitivt og effektiv udskilt af stifterens formuesfære. Formuen skulle derfor anses for overgået til den begunstigede. Derudover fandt Skatterådet, at den begunstigede efter en konkret vurdering først havde erhvervet ret til afkastet på kundskabstidspunktet</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2016.</span> <span class=\"Underline\">257.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet besvarer spørgsmål 1 benægtende således, at The A Foundation ikke anses for et selvstændigt skattesubjekt efter dansk skatteret. Ud fra en samlet vurdering af sagens omstændigheder, herunder stifteren og protektorernes relationer, finder Skatterådet ikke, at formuen kan anses for definitivt og effektivt udskilt fra stifterens formuesfære, da protektorerne ikke er uafhængige af stifteren. Betingelsen om, at der skal være tilvejebragt en ny uafhængig ejerrådighed af trustens formue, anses ikke for opfyldt. Spørgsmål 2, om lånet vil blive anset for indskud omfattet af fondsbeskatningslovens § 3 A, stk. 2, og ligningslovens § 16 K, bortfalder, allerede fordi det i spørgsmål 1 er fastslået, at The A Foundation skattemæssigt anses for at være transparent. Dermed finder ligningslovens § 16 K ikke anvendelse. Sagen er påklaget til Skatteankestyrelsen/Landsskatteretten</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2014.</span> <span class=\"Underline\">493SR</span></p>\r\n<p>Stifteren af The X Will Trust har ved testamente besluttet at oprette Trusten ved sin død. Vurderingen af Trustens skattemæssige kvalifikation efter dansk ret skal foretages i forhold til sønnen, idet sønnen som begunstiget anses for at råde over Trustens midler. Hertil lægges der vægt på, at der ikke er en uafhængig bestyrelse/administration af Trusten, idet trustee på foranledning af sønnen vil opløse Trusten. På denne baggrund anses The X Will Trust skattemæssigt for at være transparent, hvorfor sønnen skal beskattes af det løbende afkast i Trusten. Sønnen arver trustkapitalen direkte ved stifterens død, og da boet er skiftet i UK, hvor stifteren var hjemmehørende, og der ikke indgår aktiver i boet i form af fast ejendom i Danmark eller virksomhed med fast driftssted i Danmark, skal der ikke betales boafgift til Danmark i forbindelse med arveerhvervelsen. Skatterådet bekræfter, at den del af trustens midler, som stammer fra arven, kan udbetales til sønnen, hans hustru og børnene eventuelt med gaveafgift på 15 pct., uden at der derudover forfalder danske skatter og afgifter, når The X Will Trust opløses. Skatterådet bekræfter, at den del af trustens midler, som stammer fra afkast af arven, og under forudsætning af at sønnen er beskattet af afkastet, kan udbetales til sønnen, hans hustru og børnene, eventuelt med en gaveafgift på 15 pct., uden at der derudover forfalder danske skatter og afgifter, når The X Will Trust opløses.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2014.</span> <span class=\"Underline\">491.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Udbetalinger fra en af afdøde A oprettet trust i USA til afdødes enke B anses for arv, da den oprettede trust ifølge vedtægterne er “revocable\" og dermed transparent. Trustformuen er ikke definitivt og effektivt udskilt fra stifterens fomuesfære, hvorfor udbetaling af trustformuen til stifterens enke må anses som arv, der ikke medfører indkomstskattemæssige konsekvenser. SKAT bemærker, at efter at B arver trustformuen, anses trusten tillige for at være transparent i forhold til hende, idet hun har råderet over trusten i form af, at hun efter 36 måneder til enhver tid kan afsætte trustee og indsætte en ny. Derfor skal hun beskattes af det løbende afkast fra trusten.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2011.</span> <span class=\"Underline\">740.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Spørger ønskede oplyst, hvorledes de begunstigede til en i 1994 oprettet \"Foundation\" med hjemsted i Liechtenstein skal beskattes, herunder om de udbetalte legater beskattes som arv, gave eller indkomst. Skatterådet fandt, at eftersom fonden ikke kan anses som et selvstændigt skattesubjekt eller en båndlagt kapital efter danske regler, vil indestående i fonden og afkastet heraf skattemæssigt skulle henføres til spørgeren, og midler hidrørende fra fonden til begunstigede i Danmark skal anses for at være ydet direkte af spørgeren og vil være skattepligtig indkomst for de begunstigede. Ved fondsstifterens død, vil fondens kapital blive anset for at tilhøre spørgerens formuesfære og skattemæssigt blive anset for at falde i arv til fondens begunstigede.</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning 2020-1, afsnit C.</span> <span class=\"Underline\">B.</span> <span class=\"Underline\">2.15.2.</span></p>\r\n<p>I dette afsnit beskrives de skattemæssige forhold, når en dansk skattepligtig stifter, sætter penge ind i eller modtager afkast fra en udenlandsk trust. Praksis for, om en udenlandsk trust ved arv eller gave er overgået til en person, som ikke har stiftet trusten, beskrives også.</p>\r\n<p class=\"BilagtekstListe\">Afsnittet indeholder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Regel</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvordan behandles stifteren af en udenlandsk trust eller en båndlagt kapital</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En person, som er skattepligtig til Danmark, modtager afkast fra en udenlandsk trust eller er indsat som begunstiget</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Oversigt over domme, kendelser, afgørelser, SKM-meddelelser mv.</p>\r\n<p>\r\n   <span class=\"Underline\">Regel</span>\r\n</p>\r\n<p>Den skattemæssige vurdering af udenlandske trusts og de spørgsmål, som opstår i forbindelse med den skattemæssige behandling af personer og selskaber, der er involveret i udenlandske trusts, fremgår ikke af lovgivningen, men beror på en langvarig praksis.</p>\r\n<p>Praksis viser, at udenlandske trusts efter dansk ret enten kan sammenlignes med danske fonde eller båndlagte kapitaler. Det vil sige, at en udenlandsk trust efter dansk skatteret enten vil kunne anses for et selvstændigt rets- og skattesubjekt eller en transparent enhed.</p>\r\n<p>Det er almindeligt anerkendt, at et udenlandsk retssubjekt, der er lovligt bestående i henhold til lovgivningen i domicillandet, betragtes som selvstændigt i civilretlig henseende i Danmark.</p>\r\n<p>Dansk ret indeholder således ingen særregler, der kan begrunde, at man betragter et selskab eller lignende, der er gyldigt stiftet i udlandet, som ikke eksisterende i Danmark.</p>\r\n<p>Udenlandske civilretlige regler har betydning for bedømmelsen af realiteten i en udenlandsk disposition og indgår i fastlæggelsen af faktum.</p>\r\n<p>Om muligt identificeres et udenlandsk civilretligt begreb efterfølgende med et kendt dansk civilretligt begreb.</p>\r\n<p>Herefter foretages der en skatteretlig kvalifikation af det fastlagte faktum. Denne kvalifikation foretages udelukkende på baggrund af de danske skatteregler. I praksis har det primært drejet sig om udenlandske trusts.</p>\r\n<p>Spørgsmålet om, hvorvidt der foreligger en udenlandsk trust, kan have betydning, hvis en person er skattepligtig til Danmark.</p>\r\n<p class=\"BilagtekstListe\">Skatteretligt er der i praksis to spørgsmål:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En person eller et selskab har stiftet eller indskudt kapital i en udenlandsk trust (fond). Anerkendes dette skattemæssigt, så stifteren ikke bliver beskattet af renter, udbytter og gevinster?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En person, som er skattepligtig til Danmark, modtager afkast fra en udenlandsk trust (fond) eller er i øvrigt indsat som begunstiget. Hvad har det af skattemæssige konsekvenser?</p>\r\n<p class=\"BilagtekstListe\">Se også</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> C. B. 2.15.3 om udenlandske trusts (fonde) - stiftet/indskud 1. juli 2015 eller senere, hvor reglen i LL § 16 K, som blev indført ved lov nr. 540 af 29. april 2015 er beskrevet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> C. D. 9.1.5 \"Fonde og foreninger med hjemsted i udlandet\".</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> C. D. 9.1.5.2 om udenlandske fonde, trusts m.v. med ledelsens sæde i Danmark.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> C. D. 9.5.5.4 om afgift af kapital fra en udenlandsk fond/trust, som ikke har betalt afgift eller skat, hvor FBL § 3 B er beskrevet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> C. D. 9.5.5.5 om afgift af indskud i en båndlagt kapital uden aktuel kapitalejer eller rentenyder, hvor FBL § 3 C er beskrevet.</p>\r\n<p>\r\n   <span class=\"Underline\">Hvordan behandles stifteren af en udenlandsk trust eller en båndlagt kapital</span>\r\n</p>\r\n<p>Det sker, at personer, som er skattepligtige til Danmark, stifter eller sætter penge ind i udenlandske trusts. Udenlandske \"trusts\" kan ikke sammenlignes med danske fonde, og de kan have forskelligt indhold fra land til land og fra trust til trust.</p>\r\n<p class=\"BilagtekstListe\">For at en udenlandsk trust kan tillægges betydning for en dansk skattepligtig, er det Skattestyrelsens opfattelse, at kapitalen både skal være</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> definitivt og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> effektivt udskilt fra stifterens/indskyderens formuesfære.</p>\r\n<p>Med definitivt menes, at stifteren ikke må have mulighed for at \"tilbagekalde\" trusten, så den udskilte kapital igen indgår i stifterens formuesfære.</p>\r\n<p>Med effektivt menes, at stifteren ikke fortsat må have rådighed over den udskilte kapital.  Hvis stifteren eller den person, som har \"arvet\" trustkapitalen, fx kan få trustee til at træde tilbage som trustee, antages det at kapitalen ikke er effektivt udskilt.</p>\r\n<p>\r\n   <span class=\"Italic\">Bemærk</span>\r\n</p>\r\n<p>Hvis stifteren er død, skal vurderingen af om trusten er definitivt og effektivt udskilt ikke foretages i forhold til stifteren, men i forhold til den person, som eventuelt må anses at have \"arvet\" rådigheden over trustkapitalen. Se SKM2012. 95. HR og SKM2015. 9. HR.</p>\r\n<p>Hvis stifteren allerede fra stiftelse af trusten har givet rådigheden til andre, skal vurderingen foretages i forhold til dem. Se SKM2014. 314. SR.</p>\r\n<p>I SKM2015. 9. HR fremgår det af Højesterets flertals begrundelse, at spørgsmålet om beskatning af fondens indtægter hos A måtte bero på en selvstændig vurdering af, hvorvidt fonden i forhold til ham (som ikke var stifter) måtte anses for et selvstændigt skattesubjekt efter dansk skatteret. Vurderingen af fondens selvstændighed i forhold til As økonomi måtte tage udgangspunkt i de seneste vedtægter. Højesteret fandt, at der ikke var noget i vedtægterne, der førte til, at A i realiteten havde en sådan rådighed over fondens formue, at denne måtte anses for ejet af ham. Højesteret fandt endvidere, at det ikke var godtgjort, at formuen var overgået ved arv fra stifteren til A.</p>\r\n<p>\r\n   <span class=\"Underline\">Stifteren</span>\r\n</p>\r\n<p>En stifter er i denne sammenhæng den person eller selskab, som opretter en trust eller en båndlagt kapital, og sætter penge ind i trusten eller den båndlagte kapital.</p>\r\n<p>For at den, som har stiftet en trust eller indskudt kapital i en trust, ikke mere skal beskattes af afkastet af den indskudte kapital, skal betingelserne for, at der foreligger en udenlandsk trust, være opfyldt.</p>\r\n<p>Hvis blot en af betingelserne ikke er opfyldt, bliver trusten ikke anerkendt skattemæssigt, og kapitalen betragtes derfor fortsat som en del af stifterens formuesfære, og stifteren bliver fortsat beskattet af afkastet i trusten.</p>\r\n<p>\r\n   <span class=\"Italic\">Bemærk</span>\r\n</p>\r\n<p>Ved stiftelse af en dansk fond, anses midlerne altid for udskilt fra stifteren, da det er en forudsætning for, at en dansk enhed kan anses for en fond, at stifteren ikke kan råde over formuen i fonden.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>SKM2015. 9. HR</p>\r\n<p>Skattemyndighederne fik af Landsskatteretten medhold i, at A skulle beskattes af skønsmæssigt ansatte renteindtægter af en formue i en fond, F, i Liechtenstein. A var nevø til en af stifterne af F. Stifterne var alle afgået ved døden. A og A's familie var begunstigede efter F's vedtægter. A havde gennem årene modtaget udlodninger fra F. A indbragte sagen for domstolene i en sag mod Skatteministeriet, S. Til støtte for kravet mod A anførte S, at F ikke var et selvstændigt skattesubjekt efter dansk ret, og at A i skattemæssig henseende måtte anses som ejer af formuen i F. A gjorde gældende, at liechtensteinsk ret udelukkede, at han havde mulighed for at råde over F. Landsretten gav S medhold, men Højesteret nåede til det modsatte resultat. Højesteret fandt, at spørgsmålet om beskatning af F's indtægter hos A måtte bero på en selvstændig vurdering af, om F i forhold til A måtte anses som et selvstændigt skattesubjekt efter dansk skatteret. Højesteret fandt det på baggrund af bl.a. F's vedtægter ikke godtgjort, at F's formue var overgået til A, og A var derfor ikke rette indkomstmodtager til afkastet af formuen, jf. statsskattelovens § 4.  (Dissens). Tidligere instans: ØLD i TfS 2014, 43 og Landsskatterettens kendelse af 17. februar 2012, j.nr. 09-00390 (SKM2012. 294. LSR)</p>\r\n<p>\r\n   <span class=\"Underline\">SKM 2017.476.</span> <span class=\"Underline\">SR.</span></p>\r\n<p>Skatterådet fandt, at en trust hjemmehørende i Liechtenstein efter dansk skatteret ikke kunne anses for at være et selvstændigt skattesubjekt, idet kapitalen ikke var definitivt og effektiv udskilt af stifterens formuesfære. Formuen skulle derfor anses for overgået til den begunstigede. Derudover fandt skatterådet, at den begunstigede efter en konkret vurdering først havde erhvervet ret til afkastet på kundskabstidspunktet</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning 2020-1, afsnit C.</span> <span class=\"Underline\">B.</span> <span class=\"Underline\">2.15.2.</span></p>\r\n<p>Se under spørgsmål 1.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "08/07/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20200943001"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN014473"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "08/07/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9430"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/04/2020"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-0901619"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}