{
    "id": 215566,
    "title": "Udlejning af tofamilieshus til fritidsbrug",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9379 af 28/04/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udlejning af tofamilieshus til fritidsbrug</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet kunne ikke bekræfte, at der på nuværende tidspunkt kunne opnås to bundfradrag på 40.000 kr. efter ligningslovens § 15 O ved udlejning af et tofamilieshus til fritidsbrug. Når ejendommen efter den nye ejendomsvurderingslov omfattes af bestemmelserne om ejendomsværdiskat og fordeling af ejendomsværdien, ville udlejningsresultat kunne beskattes efter ligningslovens § 15 O.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 28. april 2020 - SKM2020. 197. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan der opnås 2 bundfradrag efter LL § 15 O, ved udlejning af et tofamilieshus til fritidsbrug.</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Nej, se dog indstilling og begrundelse</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørger har oplyst, at han lejer to huse ud beliggende på adressen Y1til sommergæster. Udlejningen fortages gennem bureau.</p>\r\n<p>Spørger har telefonisk oplyst, at han selv bruger ejendommen ca. halvdelen af året som fritidsbolig, og at han i 2019 har udlejet til turister gennem et bureau, som indberetter efter skatteindberetningslovens § 43, netop af hensyn til de forhøjede bundfradrag ved udlejning gennem bureau. Ifølge spørgers hjemmeside udlejes husene dog pt. privat. Ifølge spørgers oplysninger skal husene fremover udlejes gennem et bureau.</p>\r\n<p>Spørger har oplyst, at ejendommen har været i familiens eje siden midten af 1800- tallet. Spørger har været ejer af ejendommen siden 1999, hvor han arvede ejendommen. Siden da har ejendommen været anvendt som fritidsbolig uden indsigelser fra nogen øvrighed.</p>\r\n<p>Fra 1972 til 1999 har ejendommen delvist været til fritidsbolig og helårsbolig, idet spørgers moder periodevist beboede den ene bygning. I samme periode har begge bygninger periodevist også med været anvendt som fritidsboliger. Ingen myndighed har gjort indsigelser mod anvendelsen som fritidsbolig.</p>\r\n<p>Spørger oplyser, at husene har helårsstatus.</p>\r\n<p>Det er således tale om, at begge huse på ejendommen udlejes til fritidsbrug og anvendes af ejeren selv.</p>\r\n<p>Ejendommen er vurderet som en ejerbolig med to boligenheder. Der har ifølge Skattestyrelsens systemer ikke været tilmeldt personer på adressen i ejers ejertid, som startede i 1999.</p>\r\n<p>Spørger har oplyst, at han betaler ejendomsværdiskat af alle sine ejendomme. Det fremgår imidlertid af Skattestyrelsens systemer, at der alene betales ejendomsværdiskat af spørgers helårsbolig beliggende Y2. Der har ikke siden 2011 været beregnet ejendomsværdiskat af ejendommen beliggende Y1, grundet manglende ejerboligværdi i indkomståret.</p>\r\n<p>Af spørgers udlejningshjemmeside fremgår det, at ejendommen består af to fritliggende huse på henholdsvis 150 kvadratmeter og 90 kvadratmeter.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Spørger ønsker at opgøre udlejningsresultatet efter LL § 15 O, således at hver bolig har et bundfradrag på 40.900 kr. (2019-niveau).</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at der kan opnås 2 bundfradrag efter LL § 15 O, ved udlejning af et tofamilieshus til fritidsbrug.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>I SKM2011. 434. SR og TfS1999,108LSR er der taget stilling til opgørelsen af resultatet af udlejning af en helårsbolig til fritidsbrug.</p>\r\n<p>I SKM2011. 434. SR, som vedrørte et tofamilieshus, der skulle anvendes til fritidsformål, kunne ejendommen <span class=\"Italic\">ikke lovligt</span> benyttes til dette formål og udlejningsresultatet skulle derfor opgøres efter ligningslovens § 15 P. Da spørgerne havde rådighed over begge lejligheder og anvendte dem begge til fritidsformål, jf. det stillede spørgsmål 1, kunne spørger opgøre udlejningsresultatet efter ligningslovens § 15 P, således at der blev anvendt et bundfradrag pr. lejlighed.</p>\r\n<p>I denne afgørelse var det Skatterådets opfattelse, at reglen i ligningslovens § 15 P gjaldt for alle ejere, der betalte ejendomsværdiskat af ejendommen. Reglen gjaldt derfor også for ejere af tofamilieshuse, der udlejede den lejlighed, de selv benyttede i en del af året. I det stillede spørgsmål 1 var det forudsat, at ejerne anvendte begge lejligheder i fritidsbrug samtidig med, at disse også blev udlejet til fritidsbrug.</p>\r\n<p>Det var dermed Skatterådets opfattelse i den konkrete sag, at spørgerne kunne anvende bundfradraget på 1 1/3 pct. af ejendomsværdien, dog altid mindst 24.000 kr. på hver af lejlighederne, idet de udlejede en helårsbolig, som de selv benyttede, en del af året. Bundfradraget skulle fordeles mellem spørgerne svarende til den forholdsmæssige ejerandel af hver af lejlighederne.</p>\r\n<p>Der kunne derfor fås to bundfradrag, da der skulle betales ejendomsværdiskat af hele ejendommen i dette tilfælde.</p>\r\n<p>I TfS 1999,108 LSR havde Bornholms Kommune accepteret, at ejendommen blev anvendt som fritidsbolig. Der var tale om udlejning af et enfamilieshus i 16 uger som fritidsbolig. Landsskatteretten kom frem til, at på trods af, at ejendommen var vurderet som et enfamilieshus til beboelse, måtte det være de faktiske forhold ejendommen blev vurderet efter, nemlig at klageren havde erhvervet og anvendt ejendommen som et sommerhus. Herefter måtte fradrag efter ligningslovens § 15 O ligeledes kunne finde anvendelse, idet ejendommen faktisk blev benyttet som en fritidsbolig. At ejendommen i faktisk henseende af Bornholms Kommune havde været anset som en fritidsbolig, understøttedes dels af, at lejeværdisatsen for ejendommen havde været 2,5%, der således var tariffen for sommerhuse, og dels af, at kommunen havde tilladt, at der ikke havde været tilmeldt personer på ejendommen.</p>\r\n<p>SKM2011. 434. SR adskiller sig således fra TfS 1999.108 LSR.</p>\r\n<p>Ejendommen i <span class=\"Italic\">nærværende sag</span> er vurderet som et tofamilieshus. Ejendommen er således et helårshus. Det er oplyst, at ejendommen er er anvendt som fritidsbolig og udlejet som fritidsbolig.</p>\r\n<p>Ejendommen er omfattet af Lokalplan SKA. 242. B Boligområde Vesterby, Skagen.</p>\r\n<p>Af lokalplanen fremgår:</p>\r\n<p>\"<span class=\"Underline\">Helårsboliger</span></p>\r\n<p>Boliger inden for lokalplanområdet må kun anvendes til helårsbeboelse.</p>\r\n<p>Herved synliggøres Frederikshavn Kommunes ønske om at sikre Vesterby som et levende byområde hele året. Flere boliger anvendes i dag lovligt som fritidsboliger. I tilfælde af, at en fritidsbolig overgår til helårsbolig i 3 på hinanden følgende år, bortfalder retten til fritidsbolig, jf. planlovens § 56, stk. 2, med mindre der tidligere af Frederikshavn kommune er givet særlig tilladelse til husets anvendelse som fritidsbolig.\"</p>\r\n<p>Spørger har oplyst, at ejendommen er anvendt udelukkende til fritidsbolig siden 1999 uden Skagen kommune har håndhævet bopælspligten på ejendommen.</p>\r\n<p>Anvendelsen som fritidsbolig må derfor anses som lovlig efter lokalplanen, og ejendommen kan hermed som udgangspunkt omfattes af ligningslovens § 15 O, jf. Den juridiske vejledning afsnit C. H. 3.4.1. Det er dog en forudsætning, at betingelserne i bestemmelsen er opfyldt.</p>\r\n<p>Ifølge ligningslovens § 15 O er det en betingelse, at ejendommen er omfattet af regelsættet i ejendomsværdiskatteloven, og at ejeren betaler ejendomsværdiskat af ejendommen.</p>\r\n<p>Ligningslovens § 15 O havde tidligere (L1993 nr. 423) denne affattelse:</p>\r\n<p>\r\n   <span class=\"Italic\">\"§ 15 O.</span> <span class=\"Italic\">Ejere af en fritidsbolig, </span><span class=\"Italic Underline\">som er omfattet af § 15 E, stk. 1, 2. pkt</span><span class=\"Italic\">., og som udlejes en del af året, kan fradrage 7.000 kr. i bruttolejeindtægten pr. fritidsbolig ved indkomstopgørelsen.</span> <span class=\"Italic\">Tilsvarende gælder for ejere af en fritidsbolig omfattet af § 15 E, stk. 2, bortset fra sommerhuse, som efter tilladelse anvendes som helårsbolig.</span> <span class=\"Italic\">Det er en betingelse for fradrag efter 1. og 2. pkt., at ejeren ikke anvender fradragsreglen i stk. 3.</span> <span class=\"Italic\">Bundfradraget kan ikke overstige bruttolejeindtægten efter 1. og 2. pkt.</span>\" (Skattestyrelsens understregning)</p>\r\n<p>Det var således en forudsætning for anvendelsen af bestemmelsen, at der efter de dagældende regler blev beregnet lejeværdi.</p>\r\n<p>Ligningslovens dagældende § 15 E, stk. 1, som blev ændret i samme lovforslag havde følgende formulering:</p>\r\n<p>\"§ 15 E. Lejeværdien for ejendommen beregnes som 2,0 pct. af den del af det efter § 15 B opgjorte beregningsgrundlag, der ikke overstiger et grundbeløb på 1.200.000 kr. og 6 pct. af resten. For fritidsboliger, bortset fra sommerhuse, som efter tilladelse anvendes som helårsbolig, forhøjes de i 1. pkt. nævnte 2,0 pct. til 2,5 pct. Grundbeløbet reguleres efter personskattelovens § 20.</p>\r\n<p>Ligningslovens 15 O stk. 1 ændrede senere (L1998 nr. 426) affattelse til:</p>\r\n<p>\r\n   <span class=\"Italic\">\"§ 15 O.</span> <span class=\"Italic\">  Ejere af en fritidsbolig bortset fra sommerhus, der efter tilladelse anvendes som helårsbolig, og som udlejes en del af året, kan fradrage 7.000 kr. i bruttolejeindtægten pr. fritidsbolig ved indkomstopgørelsen.</span> <span class=\"Italic\">Bundfradraget kan dog ikke overstige bruttolejeindtægten.</span> <span class=\"Italic\">Af den reducerede lejeindtægt kan endvidere fradrages 40 pct., som dækker samtlige udgifter m.v., der er forbundet med udlejningen, jf. stk. 2.</span> <span class=\"Italic Underline\">Vælger ejeren at foretage fradrag efter 1.-3. pkt., medregnes ejendomsværdiskat efter ejendomsværdiskatteloven for hele indkomståret</span>.\" (Skattestyrelsens understregning)</p>\r\n<p>Ændringen skete, da lejeværdien blev erstattet med ejendomsværdiskat. Ændringen betegnes i lovforarbejderne som redaktionel, dvs. der var ikke tiltænkt ændringer i bestemmelsens anvendelsesområde. Selv om det således ikke længere fremgår klart af bestemmelsen, må bestemmelsens sidste punktum forstås således, at betales der ikke ejendomsværdiskat, kan bestemmelsen ikke anvendes.</p>\r\n<p>Bestemmelsens nuværende formulering er som følger:</p>\r\n<p>\r\n   <span class=\"Italic\">\"§ 15 O.</span> <span class=\"Italic\">Ejere af en fritidsbolig, der ikke anvendes som helårsbolig, og som udlejes en del af året, kan ved indkomstopgørelsen foretage et bundfradrag på 10.000 kr. (2010-niveau) i bruttolejeindtægten pr. fritidsbolig.</span> <span class=\"Italic\">Bundfradraget udgør dog 36.500 kr. (2010-niveau), hvis der sker indberetning af lejeindtægten efter skatteindberetningslovens § 43.</span> <span class=\"Italic\">Bundfradraget kan ikke overstige bruttolejeindtægten pr. fritidsbolig.</span> <span class=\"Italic\">Endvidere kan der af den del af lejeindtægten, der overstiger bundfradraget, fradrages 40 pct. Vælger en ejer at foretage fradrag efter 1.-3. pkt., kan der ikke foretages fradrag og afskrivninger efter stk. 2.</span> <span class=\"Italic Underline\">Vælger en ejer at foretage fradrag efter 1.-3. pkt., medregnes ejendomsværdiskat efter ejendomsværdiskatteloven for hele indkomståret.</span> <span class=\"Italic\">Bundfradragene efter 1. og 2. pkt. reguleres efter personskattelovens § 20.</span> \" (Skattestyrelsens fremhævning)</p>\r\n<p>Det er således fortsat en betingelse for at anvende ligningslovens § 15 O, at ejendommen er omfattet af regelsættet i ejendomsværdiskatteloven, og at der betales ejendomsværdiskat.</p>\r\n<p class=\"BilagtekstListe\">Efter ejendomsværdiskattelovens § 4 skal der betales ejendomsværdiskat af følgende ejendomme:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ejendomme, som kun indeholder én selvstændig lejlighed.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Ejendomme med ejerboliger, der indeholder to selvstændige boligenheder, hvor der er foretaget fordeling af ejendomsværdien efter ejendomsvurderingslovens § 35, stk. 2.</p>\r\n<p>(…)</p>\r\n<p>Efter ejendomsvurderingslovens § 35, stk. 2 vil der i alle tilfælde skulle foretages en fordeling på de to boliger af Vurderingsstyrelsen, uanset ejerens anvendelse.</p>\r\n<p>Ejendomsvurderingsloven (EVL) trådte i kraft den 1. januar 2018. Vurderingsloven (lov om vurdering af landets faste ejendomme) er samtidig blevet ophævet. Vurderinger foretaget i medfør af vurderingsloven gælder dog, indtil vurdering efter den nye ejendomsvurderingslov (EVL) er foretaget.</p>\r\n<p>Da der således endnu ikke er foretaget fordelinger efter ejendomsvurderingslovens § 35, stk. 2, forudsætter betalingen af ejendomsværdiskat for tofamilieshuset på nuværende tidspunkt, at ejendommen i tidligere gældende vurderingslovs § 33, stk. 6 kan få en ejerboligfordeling.</p>\r\n<p>Dette er ikke tilfældet, da ejerboligfordeling efter den tidligere gældende vurderingslovs § 33, stk. 6 forudsætter, at ejendommen tjener til bolig for ejeren. Det gør ejendommen ikke, når den alene anvendes til fritidsbolig, jf. bemærkningerne til L211 af 3. maj 2017 og Den tidligere Vurderingsvejledning, afsnit H. A. 4.1 Fordeling af ejendoms- og grundværdien.</p>\r\n<p>Der er derfor ikke hjemmel til at pålægge ejendomsværdiskat af ejendommen i dag, når ejendommen alene anvendes til fritidsformål. Dette medfører, at ejendommen i dag ikke kan omfattes af regelsættet i ligningslovens § 15 O, da det som ovenfor nævnt er en betingelse for anvendelsen af bestemmelsen, at ejendommen er omfattet af regelsættet i ejendomsværdiskatteloven, og at der betales ejendomsværdiskat jf. også Den juridiske vejledning afsnit C. H. 3.4.1. Der kan således ikke fås bundfradrag efter ligningslovens § 15 O i dag.</p>\r\n<p>Ejendommen må i stedet for anses for omfattet af reglerne i statsskatteloven, og resultatet må derfor opgøres efter statsskattelovens regler ud fra et nettoindkomstprincip. Ejendommen kan ikke anses for udlejet erhvervsmæssigt, da ejeren stadig har rådighed over ejendommen i de perioder, den ikke er lejet ud.</p>\r\n<p>Når ejendommen efter den nye ejendomsvurderingslov (EVL) omfattes af bestemmelserne om ejendomsværdiskat, jf. ejendomsværdiskattelovens § 4, stk. 1, nr. 2, og ejendomsvurderingslovens § 35, stk. 2, vil udlejningsresultat kunne beskattes efter ligningslovens § 15 O.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med \"Nej, se dog indstilling og begrundelse\"</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ejendomsværdiskatteloven § 4, stk. 1</span>\r\n</p>\r\n<p>Ejendomsværdiskatten omfatter:</p>\r\n<p>1) Ejendomme, som kun indeholder én selvstændig lejlighed. ¬2) Ejendomme med ejerboliger, der indeholder to selvstændige boligenheder, hvor der er foretaget fordeling af ejendomsværdien efter ejendomsvurderingslovens § 35, stk. 2. ¬3) Boliger tilhørende landbrugsejendomme, hvor der efter ejendomsvurderingslovens § 30, stk. 1, 1. pkt., ansættes en særskilt ejendomsværdi og en særskilt grundværdi. ¬4) Boliger tilhørende skovejendomme, hvor der efter ejendomsvurderingslovens § 30, stk. 1, 1. pkt., ansættes en særskilt ejendomsværdi og en særskilt grundværdi. ¬5) Ejendomme, som indeholder en eller to selvstændige lejligheder, og hvor der efter ejendomsvurderingslovens § 35, stk. 1, foretages en fordeling af ejendomsværdien på boligdelen og den del, der anvendes erhvervsmæssigt.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Ejendomsvurderingsloven § 35, stk. 2</span>\r\n</p>\r\n<p>For ejerboliger, som indeholder to selvstændige boligenheder, fordeles ejendomsværdien på de to selvstændige enheder. Fordelingen foretages som en værdimæssig fordeling mellem de to dele af ejendommen.</p>\r\n<p>\r\n   <span class=\"Underline\">Tidligere formulering af Ligningslovens § 15 E, stk. 1 (lovbekendtgørelse nr. 809 af 10. oktober 1993)</span>\r\n</p>\r\n<p>Lejeværdien for ejendommen beregnes som 2,0 pct. af den del af det efter § 15 B opgjorte beregningsgrundlag, der ikke overstiger et grundbeløb på 1.200.000 kr, og 6 pct af resten. For fritidsboliger, bortset fra sommerhuse, som efter tilladelse anvendes som helårsbolig, forhøjes de i 1. pkt. nævnte 2,0 pct. til 2,5 pct. Grundbeløbet reguleres efter personskattelovens § 20.</p>\r\n<p>\r\n   <span class=\"Underline\">Ligningsloven § 15 O, stk. 1</span>\r\n</p>\r\n<p>Ejere af en fritidsbolig, der ikke anvendes som helårsbolig, og som udlejes en del af året, kan ved indkomstopgørelsen foretage et bundfradrag på 10.000 kr. (2010-niveau) i bruttolejeindtægten pr. fritidsbolig. Bundfradraget udgør dog 36.500 kr. (2010-niveau), hvis der sker indberetning af lejeindtægten efter skatteindberetningslovens § 43. Bundfradraget kan ikke overstige bruttolejeindtægten pr. fritidsbolig. Endvidere kan der af den del af lejeindtægten, der overstiger bundfradraget, fradrages 40 pct. Vælger en ejer at foretage fradrag efter 1.-3. pkt., kan der ikke foretages fradrag og afskrivninger efter stk. 2. Vælger en ejer at foretage fradrag efter 1.-3. pkt., medregnes ejendomsværdiskat efter ejendomsværdiskatteloven for hele indkomståret. Bundfradragene efter 1. og 2. pkt. reguleres efter personskattelovens § 20.</p>\r\n<p>\r\n   <span class=\"Underline\">Vurderingsloven § 33, stk. 6</span>\r\n</p>\r\n<p>For ejendomme, som indeholder to selvstændige lejligheder, og som tjener til bolig for ejeren uden at være omfattet af stk. 4 eller 5, foretages fordeling af ejendomsværdien på de to selvstændige lejligheder. Stk. 5, 2. pkt., finder tilsvarende anvendelse. For ejendomme omfattet af ligningslovens § 16, stk. 9, eller § 16 A, stk. 10, som indeholder to selvstændige lejligheder, foretages ligeledes en fordeling af ejendomsværdien på de to selvstændige lejligheder.</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Lovforslag til den nye ejendomsvurderingslov (almindelige bemærkninger), L211 af 3. maj 2017:</span>\r\n</p>\r\n<p>(…)</p>\r\n<p>For ejerboliger med to selvstændige boligenheder (tofamiliehuse) foreslås det, at ejendomsværdien i sådanne tilfælde skal fordeles på de to boligenheder. Formålet med fordelingen er, at ejeren/ejerne kan ejendomsværdibeskattes af den del af ejendommen, som de råder over.</p>\r\n<p>Det er ikke nogen betingelse, at ejeren eller ejerne faktisk bebor ejendommen, og om de i så fald anvender ejendommen som helårsbolig. Der skal således også foretages fordeling, hvis der er tale om et sommerhus eller et helårshus, der anvendes som sommerbolig.</p>\r\n<p>Efter den gældende lov skal fordelingen foretages, når ejendommen »tjener til bolig« for ejeren, jf. vurderingslovens § 33, stk. 6. Denne formulering gør det imidlertid ikke muligt at foretage fordeling af sommerhuse m.v., da sådanne ejendomme almindeligvis ikke kan tjene til (helårs)bolig for ejeren.</p>\r\n<p>Det er kun ejendomsværdien, der skal fordeles. Grundværdien fordeles ikke, da ejeren/ejerne skal betale grundskyld af ejendommens samlede grundværdi.</p>\r\n<p>\r\n   <span class=\"Underline\">Bemærkninger til ejendomsvurderingslovens (specielle bemærkninger), L211 af 3. maj 2017:</span>\r\n</p>\r\n<p>(…)</p>\r\n<p>Et tilsvarende fordelingshensyn gør sig gældende for ejerboliger med to selvstændige boligenheder (tofamiliehuse). Det foreslås derfor i <span class=\"Italic\">stk. 2,</span> at ejendomsværdien i sådanne tilfælde skal fordeles på de to boligenheder.</p>\r\n<p>Formålet med fordelingen er, at ejeren/ejerne kan ejendomsværdibeskattes af den del af ejendommen, som de råder over. Af hensyn til ejendomsværdiskatningen i forbindelse med ejers/ejeres tilflytning af en (del af) en sådan bolig, er det i visse tilfælde nødvendigt, at der allerede på dette tidspunkt foreligger en fordeling.</p>\r\n<p>Det er ikke nogen betingelse for fordeling, at ejeren eller ejerne faktisk bebor ejendommen, og at de i så fald anvender ejendommen som (helårs)bolig.</p>\r\n<p>Det er kun ejendomsværdien, der skal fordeles. Grundværdien fordeles ikke, da ejeren/ejerne skal betale grundskyld af ejendommens samlede grundværdi.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2011.</span> <span class=\"Underline\">434.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet kunne ikke bekræfte, at spørgerne vil være berettiget til et bundfradrag pr. lejlighed, jf. ligningslovens § 15 O, hvis de udlejer begge lejligheder i et tofamiliehus, og begge lejligheder anvendes delvis som privat \"feriebolig\" og delvis udlejes som \"ferieboliger\". Spørgerne er dog berettigede til fradrag efter ligningslovens § 15 P.</p>\r\n<p>Skatterådet kunne bekræfte, at spørgerne vil være berettiget til et bundfradrag for den ene lejlighed, hvis den delvis anvendes af spørgerne som \"fritidsbolig\" og delvis udlejes som \"fritidsbolig\", mens den anden lejlighed udlejes som helårsbolig.</p>\r\n<p>Skatterådet kunne endvidere bekræfte, at de to lejligheders resultat opgøres efter to forskellige metoder, hvis den ene delvist anvendes af spørgerne som fritidsbolig og delvis udlejes, mens den anden lejlighed udlejes som helårsbolig.</p>\r\n<p>Skatterådet kunne endelig bekræfte, at spørgerne beskattes, når hele ejendommen sælges.</p>\r\n<p>\r\n   <span class=\"Underline\">TfS 1999, 108 LSR</span>\r\n</p>\r\n<p>En ejendom på Bornholm, der vurderingsmæssigt havde status som en helårsbolig, var erhvervet og anvendt af ejeren som sommerbolig. Den var også udlejet som sommerbolig. Landsskatteretten fandt, at det var den faktiske benyttelse, der skulle lægges til grund for afgørelsen af, om der var tale om en helårs- eller fritidsbolig efter LL § 15 O. Overskuddet ved udlejningen skulle herefter opgøres efter LL § 15 O.</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning afsnit C.</span> <span class=\"Underline\">H.</span> <span class=\"Underline\">3.4.1.</span></p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Hvilke fritidsboliger og hvornår?</span>\r\n</p>\r\n<p>Reglerne gælder for ikke erhvervsmæssig udlejning af en fritidsbolig, som ejeren selv benytter til fritidsformål.</p>\r\n<p>Det er en betingelse for at anvende regelsættet, at fritidsboligen er omfattet af reglerne om ejendomsværdiskat. Se EVSL § 4.</p>\r\n<p>Reglerne kan anvendes ved udlejning af en hotelejerlejlighed, som ejeren selv benytter som fritidsbolig, når betingelserne i øvrigt er opfyldte.</p>\r\n<p>Ifølge flexbolig-ordningen kan der gives tilladelse til, at ejerne af en helårsbolig anvender denne som fritidsbolig. Boligen bevarer dog sin karakter af helårsbolig.</p>\r\n<p>Udlejes en helårsbolig lovligt til fritidsbolig eksempelvis efter flexbolig-ordningen, opgøres resultatet efter regelsættet i LL § 15 O.</p>\r\n<p>Det er en betingelse for anvendelsen af regelsættet, at anvendelsen til fritidsbolig er lovlig. Se SKM2011. 434. SR og TfS1999,108 LSR.</p>\r\n<p>Reglerne gælder dog ikke ved udlejning af en fritidsbolig, der efter tilladelse anvendes som helårsbolig. Se LL § 15 O, stk. 1. Så gælder reglerne om udlejning af helårsboliger, se afsnit (C. H. 3.4.1).</p>\r\n<p>Ved erhvervsmæssig udlejning af en fritidsbolig gælder reglerne i statsskatteloven. Se afsnit (C. H. 3.2).</p>\r\n<p>\r\n   <span class=\"Underline\">Det tidligere gældende afsnit i Den juridiske vejledning om ejendomsvurdering, afsnit H.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">4.1.</span></p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Tofamilieshuse</span>\r\n</p>\r\n<p>For ejendomme, der indeholder to selvstændige lejligheder, og som tjener til bolig for ejeren (eller ejerne) uden at være omfattet af VUL § 33, stk. 4 eller 5, foretager SKAT i forbindelse med vurderingen en fordeling af ejendomsværdien på de to lejligheder. Se VUL § 33, stk. 6.</p>\r\n<p>Betingelser for en fordeling for tofamilieshuse</p>\r\n<p>Med udtrykket \"tjener til bolig for ejeren\" menes her de tilfælde, hvor ejeren benytter ejendommen som helårsbolig og ikke de tilfælde, hvor ejeren benytter ejendommen som sommerhus.</p>\r\n<p>Grundværdien skal ikke fordeles.</p>\r\n<p>(…)</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/06/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20200937901"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN014456"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/06/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9379"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/04/2020"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-0553709"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}