{
    "id": 225826,
    "title": "+/- 15 pct.-reglen ved overdragelse af halvdelen af en ejerlejlighed til datter. Ikke særlige omstændigheder",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9887 af 01/09/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">+/- 15 pct.-reglen ved overdragelse af halvdelen af en ejerlejlighed til datter. Ikke særlige omstændigheder</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet kunne bekræfte, at spørger kunne overdrage 50 pct. af sin ejerlejlighed til sin datter for en kontantpris svarende til 50 pct. af 1.062.500 kr. uden at der skulle betales gaveafgift.</p>\r\n   <p class=\"TekstGenerel\">Det var på baggrund af en samlet konkret vurdering rådets opfattelse, at der ikke var holdepunkter for, at overdragelsessummen, opgjort efter 15 pct.-reglen i cirkulære nr. 185 af 17. november 1982, ikke var udtryk for ejendommens reelle handelsværdi på overdragelsestidspunktet. Der forelå herefter ikke særlige omstændigheder. Det forhold, at den faste ejendom var undergivet en række renoveringer, førte ikke til et andet resultat.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet forudsatte, at værdien af ejendommen ved lånoptagelse i forbindelse med overdragelsen ikke væsentlig ville overstige overdragelsessummen. Rådet forudsatte ligeledes, at der ikke blev givet gaver eller arveforskud i væsentligt omfang til andre børn i forbindelse med overdragelsen.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet kunne derudover bekræfte, at overdragelse af den pågældende ejerlejlighed kunne ske til ansøgernes datter for en kontantpris svarende til 50 pct. af 1.062.500 kr. uden at overdragelsen medførte ejendomsavancebeskatning for spørger</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 1. september 2021 - SKM2021. 501. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet bekræfte, at spørger kan overdrage 50 pct. af en ejerlejlighed til sin datter for en kontantpris svarende til 50 pct. af 1.062.500 kr. uden at der skal betales gaveafgift?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Kan der ske overdragelse af ejerlejligheden til spørgerens datter for en kontantpris svarende til 50 pct. af 1.062.500 kr. uden at overdragelsen medfører ejendomsavancebeskatning for ansøgerne?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja, se dog begrundelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Ejerlejligheden er erhvervet af ansøgerne ved skøde af 21. juli 2006 med overtagelsesdag samme dag for en kontant købesum på kr. 2.150.000.</p>\r\n<p>Den offentlige ejendomsvurdering af lejligheden udgør pr. 1. oktober 2018 (2017 kopi) kr. 1.250.000. Lejligheden er ikke vurderet som udlejet.</p>\r\n<p>Lejligheden er erhvervet som forældrekøb og ansøgernes datter har med folkeregisteradresse boet i lejligheden siden lejlighedens overtagelse den 28. juli 2006.</p>\r\n<p>Spørger ønsker nu at overdrage lejligheden til deres datter. Datteren skal eje lejligheden 100%. Prisen er mellem parterne aftalt til at udgøre den aktuelle offentlige vurdering minus 15%, svarende til en kontant købesum på kr. 1.062.500.</p>\r\n<p>Det er aftalt mellem parterne, at lejligheden skal overdrages pr. 1. oktober 2019.</p>\r\n<p>1) Der er ikke udarbejdet købsaftale mellem parterne</p>\r\n<p>Repræsentanten har i brev af 29. november 2019 anført, at ejendommen ønskes overdraget for en pris på til kr. 1.062.500, hvorfor det forventes, at ejendommen skal finansieres med realkreditlån for kr. 850.000 og formentlig bankfinansiering eller egenfinansiering for de resterende kr. 212.500.</p>\r\n<p>Repræsentanten har endvidere oplyst, at der i ejerforeningsregi tilbage i 2014 er foretaget en renovering af trappeopgangene i ejendommen og de samlede udgifter for hele byggeriet blev finansieret ved et samlet fælleslån på kr. 662.000, hvoraf lejlighedens andel i henhold til det tinglyste fordelingstal udgjorde kr. 11.188. Herudover er der en igangværende renovering af det i lejligheden nedslidte køkken og de samlede udgifter hertil forventes at udgøre i omegnen af kr. 100.000. Herudover er der ikke i hverken ejerforeningsregi eller i selve lejligheden foretaget renovering eller moderniseringer.</p>\r\n<p>Endelig har repræsentanten oplyst, at datteren ønsker at forblive boende i lejligheden efter overtagelsen af denne og der har således i forbindelse med nærværende overdragelse i henhold til værdifastsættelsescirkulæret ikke været indhentet ejendomsmæglervurdering eller anden vurdering fra sagkyndig.</p>\r\n<p>Der er ikke planer for datteren om at videresælge lejligheden.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Ad 1</p>\r\n<p>Ved overdragelse af lejligheden til ansøgernes datter til en pris svarende til kr. 1.062.500, vil dette være en pris som er 15% under den aktuelle offentlige vurdering, og da det er praksis fra SKAT, at der kan ske overdragelse af fast ejendom i henhold til værdifastsættelsescirkulæret (cirkulære 1982-11-17, nr. 185 om værdiansættelse af aktiver og passiver i dødsboer mm. og ved gaveafgiftsberegning) til nærtstående familiemedlemmer inden for en margin af +/- 15% af den aktuelle offentlige vurdering i denne sag svarende til en pris mellem kr. 1.437.500 til kr. 1.062.500 uden at dette kan betragtes som en gave, mener jeg ikke at overdragelsen kan udløse gaveafgift til ansøgernes datter.</p>\r\n<p>Svaret bør derfor være: JA</p>\r\n<p>Ad 2</p>\r\n<p>En sælger af en fast ejendom, som ikke i ejerperioden selv har boet i ejendommen, skal i henhold til ejendomsavancebeskatningslovens § 1, stk. 1 beskattes af fortjeneste ved salget. Den for ansøgerne ønskede disposition medfører reelt set ikke en fortjeneste ved overdragelsen, da ejendomme er erhvervet for kr. 2.150.000 og overdragelsen sker til en værdi under erhvervelsesprisen.</p>\r\n<p>Jeg mener ikke, at skattemyndighederne i relation til salget af ejendommen til ansøgernes datter i henhold til ejendomsavancebeskatningsloven kan tilsidesætte værdifastsættelsen af overdragelsessummen, da denne er fastsat i overensstemmelse med værdifastsættelsescirkulæret (cirkulære 1982-11-17, nr. 185 om værdiansættelse af aktiver og passiver i dødsboer mm. og ved gaveafgiftsberegning).</p>\r\n<p>Dermed mener jeg ikke, at ansøger opnår en fortjeneste ved salget og dermed er der ikke noget avance at beskatte.</p>\r\n<p>Svaret bør derfor være: NEJ</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at spørger kan overdrage 50 pct. af en ejerlejlighed til sin datter for en kontantpris svarende til 50 pct. af 1.062.500 kr. uden at der skal betales gaveafgift.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Ved overdragelse af fast ejendom ved gave eller arv skal ejendommens værdi ansættes til handelsværdien på det tidspunkt, der er afgørende for værdiansættelsen, jf. boafgiftslovens §§ 12 og 27. Det følger således af boafgiftslovens § 27, at en gaves værdi fastsættes til dens handelsværdi på tidspunktet for gavens modtagelse, ved overdragelse i levende live.</p>\r\n<p>Retningslinjer for værdiansættelsen findes i cirkulære nr. 185 af 17. november 1982 om værdiansættelse af aktiver og passiver i dødsboer m.m. og ved gaveafgiftsberetning.</p>\r\n<p>Følgende fremgår af cirkulærets pkt. 2, 1. afsnit:</p>\r\n<p>\r\n   <span class=\"Italic\">A.</span> <span class=\"Italic\">Aktiver</span></p>\r\n<p>\r\n   <span class=\"Italic\">2.</span> <span class=\"Italic\">De aktiver, der omfattes af skatte- og afgiftsberegningen, ansættes normalt til deres værdi i handel og vandel på det tidspunkt, der er afgørende for afgiftsberegningen.</span> <span class=\"Italic\">Ved værdien i handel og vandel forstås det beløb, som aktivet vil kunne indbringe ved et salg i det åbne marked.</span></p>\r\n<p>Cirkulærets pkt. 4, 1. og 2. afsnit har følgende ordlyd:</p>\r\n<p>\r\n   <span class=\"Italic\">4.</span> <span class=\"Italic\">Er ejendommen solgt til arvinger eller disses nære pårørende, eller udlægges ejendommen til en arving, skal den ansættes til værdien i handel og vandel.</span> <span class=\"Italic\">Det fremgår af §§ 17-19 i arve- og gaveafgiftsloven, der henviser til kildeskattelovens § 16, stk. 3 og 4.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Skatte- og afgiftsmyndighederne skal påse, at værdien i boopgørelsen eller gaveanmeldelsen svarer til værdien i handel og vandel på det tidspunkt, der er afgørende for værdiansættelsen.</span>\r\n</p>\r\n<p>Af cirkulærets pkt. 6, 2. afsnit fremgår følgende:</p>\r\n<p>\r\n   <span class=\"Italic\">Hvis boets eller parternes værdiansættelse omregnet til kontantværdi højst er 15 pct. højere eller lavere end den nævnte kontantejendomsværdi, skal værdiansættelsen lægges til grund ved beregningen af arve- eller gaveafgiften.</span>\r\n</p>\r\n<p>Af cirkulærets pkt. 48 fremgår følgende:</p>\r\n<p>\r\n   <span class=\"Italic\">48.</span> <span class=\"Italic\">Anvisningerne i dette cirkulære er vejledende ved efterprøvelsen af værdiansættelser i den enkelte boopgørelse eller anmeldelse.</span></p>\r\n<p>\r\n   <span class=\"Italic\">[…]</span>\r\n</p>\r\n<p>Højesteret tog i SKM2016. 279. HR stilling til, om skattemyndighederne skulle acceptere en værdiansættelse foretaget efter 15 %-reglen i værdiansættelsescirkulærets punkt 6, 2. afsnit.</p>\r\n<p>Sagen vedrørte et arveudlæg af to faste ejendomme. Den ene arving fik udlagt to ejendomme, som i boopgørelsen var værdiansat efter 15 %-reglen, og arvingen gav samtidig arveafkald til fordel for boets anden arving. Det fremgik ligeledes af sagen, at arvingen, som fik udlagt ejendommene, havde optaget realkreditlån i ejendommene.</p>\r\n<p>I præmisserne udtalte Højesteret bl.a., at pkt. 6 skal ses i sammenhæng med cirkulærets pkt. 48, hvoraf følger, at anvisningerne i cirkulæret alene er vejledende ved efterprøvelsen af værdiansættelser i den enkelte boopgørelse eller gaveanmeldelse.</p>\r\n<p>Med henvisning til en række kilder, bl.a. værdiansættelsescirkulærets pkt. 6 og 48, og forarbejderne til boafgiftslovens § 12, fortolkede Højesteret boafgiftslovens § 12 således, at skattemyndighederne skal acceptere en værdiansættelse foretaget efter 15 %'s-reglen, medmindre der foreligger særlige omstændigheder.</p>\r\n<p>Højesteret fandt, at der i sagen konkret forelå særlige omstændigheder. For det første var realkreditlånene i ejendommene i boperioden optaget til højere værdier end overtagelsesværdierne i boopgørelsen. For det andet var overtagelsesværdierne mindre end de værdier, som arvingerne internt havde anvendt ved bodelingen. Derved skulle skattemyndighederne ikke acceptere en værdiansættelse foretaget efter 15 %-reglen.</p>\r\n<p>Derved skal skattemyndighederne, jf. SKM2016. 279. HR, ikke acceptere en værdiansættelse foretaget efter 15 pct.-reglen, hvis der foreligger særlige omstændigheder.</p>\r\n<p>Højesteret har ved kendelse af 26. april 2021 (SKM2021. 267. HR) - med henvisning til SKM2016. 279. HR - endnu en gang udtalt, at skattemyndighederne skal acceptere en værdiansættelse foretaget efter 15 pct.-reglen i værdiansættelsescirkulæret, medmindre der foreligger særlige omstændigheder.</p>\r\n<p>I denne sag var værdiansættelsen af en udlejningsejendom i et dødsbo efter Skattestyrelsens opfattelse ikke udtryk for ejendommens handelsværdi, og Skattestyrelsen havde på den baggrund anmodet skifteretten om sagkyndig vurdering. Højesteret udtalte bl.a., at værdiansættelsescirkulæret bygger på en forudsætning om, at det offentlige er nærmest til at bære risikoen, hvis den offentlige ejendomsvurdering er for lav, og at dette også gælder, hvor de offentlige ejendomsvurderinger gennem en længere periode ikke er blevet ajourført. Højesteret fandt, at en prisstatistik, som Skattestyrelsen havde henvist til, og en af Skattestyrelsen beregnet afkastprocent vedrørende ejendommen reelt var udtryk for et synspunkt om, at den offentlige ejendomsvurdering var for lav i forhold til den almindelige prisudvikling på markedet for udlejningsejendomme i området.</p>\r\n<p>Højesteret fandt på den baggrund, at der var ikke oplyst særlige, konkrete forhold vedrørende ejendommen, som kunne begrunde udmelding af sagkyndig vurdering. Skattestyrelsens anmodning om sagkyndig vurdering blev derfor ikke taget til følge.</p>\r\n<p>Af ovennævnte højesteretskendelse kan udledes, at der skal være særlige konkrete forhold vedrørende netop den ejendom, som skal bedømmes, for at Skattestyrelsen kan tilsidesætte en værdiansættelse foretaget efter 15 pct.-reglen. Højesteretskendelsen bidrager således til fortolkningen af særlige omstændigheder.</p>\r\n<p>Vestre Landsret har i SKM2021. 345. VLR afsagt dom i en sag om anvendelse af 15 pct.-reglen på gaveområdet. Landsretten fandt, at 15 pct.-reglen skal fortolkes på samme måde, uanset om der er tale om et dødsbo eller en gaveafgiftsberegning. Landsretten fandt desuden, at de sagsøgte ikke havde godtgjort en bindende administrativ praksis, som gav ret til, at 15 pct.-reglen kunne anvendes.</p>\r\n<p>Landsretten fandt i den konkrete sag, at der var tale om særlige omstændigheder. Det skyldes, at børnene, inden ejendommen blev overdraget til dem for 1.615.000 kr., var bekendt med kommunens ønske om at købe ejendommen for 5 mio. kr., havde indgået i salgsforhandlinger med kommunen, og havde accepteret at sælge den til kommunen for dette beløb.</p>\r\n<p>Efter Skattestyrelsens opfattelse fastslår dommen, i overensstemmelse med SKM2016. 279. HR og SKM2021. 267. HR, at hovedreglen er, at en værdiansættelse kan ske efter 15 pct.-reglen, medmindre der er særlige og konkrete omstændigheder vedrørende den pågældende ejendom.</p>\r\n<p>I SKM2020. 185. VLR tog domstolene også stilling til særlige omstændigheder. I sagen havde Skattestyrelsen anmodet om sagkyndig vurdering af en ejerlejlighed, der var udlagt til en arving for 654.500 kr. efter 15pct-reglen. Med henvisning til skifterettens grunde tiltrådte landsretten, at der forelå særlige omstændigheder bl.a. som følge af, at arvingen kort efter udlægget havde optaget et kreditforeningslån, som med en belåning på 80 % ville svare til en værdi af ejerlejligheden på 1.365.000 kr., hvor lånets hovedstol udgjorde knapt 170 % mere end den værdi boet havde ansat ejendommen til, og at kvadratmeterprisen ved udlægget afveg 150-185 % i forhold til kvadratmeterprisen på sammenlignelige ejerlejligheder.</p>\r\n<p>15 pct.-reglen kan således ikke anvendes ved overdragelse af fast ejendom, såfremt der foreligger særlige omstændigheder. Om der foreligger særlige omstændigheder, er en samlet konkret vurdering, hvori der efter Skattestyrelsens opfattelse indgår en række forhold.</p>\r\n<p class=\"BilagtekstListe\">Efter Skattestyrelsens vurdering skal det først vurderes, om der er et/flere konkrete:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Holdepunkt/-er for at værdiansættelsen af den konkrete faste ejendom efter 15 pct-reglen ikke er udtryk for den reelle handelsværdi.</p>\r\n<p class=\"BilagtekstListe\">Hvis dette er tilfældet, skal der herefter i den konkrete vurdering inddrages:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Størrelsen af prisforskellen mellem overdragelsessummen og den handelsværdi, der fremkommer efter holdepunktet/-erne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den tidsmæssige sammenhæng mellem holdepunktet/-erne for en ejendoms reelle værdi og overdragelsen til en værdi opgjort efter værdiansættelsescirkulæret.</p>\r\n<p>Eksempler på holdepunkter kan fx være en handel af den konkrete ejendom mellem uafhængige parter, belåning af ejendommen, arveforskud til de børn som ikke overtager ejendommen eller væsentlige renoveringer mv.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at det sikreste grundlag for at fastslå ejendommens handelsværdi er en faktisk handel af ejendommen foretaget mellem uafhængige parter på eller i nærheden af det tidspunkt, hvor ejendommens værdi skal fastsættes. Jo tættere i tid handlen er sket på gaveoverdragelsen, jo mere sikkert er holdepunktet.</p>\r\n<p>Det forhold, at en faktisk overdragelse mellem uafhængige parter er udtryk for ejendommens handelsværdi, kommer til udtryk flere steder i værdiansættelsescirkulæret: Der henvises til cirkulærets punkt 2 og 3, hvor det hedder: \"værdi i handel og vandel\" og \" salget er sket i det åbne marked\".</p>\r\n<p>Der vil således skulle foretages en samlet konkret vurdering af, om der foreligger særlige omstændigheder, hvor både tiden og prisforskellen mellem overdragelsessummen og handelsværdien vil skulle indgå.</p>\r\n<p>I nærværende sag ønsker spørgeren at få bekræftet, at vedkommende kunne overdrage 50 pct. af ejendommen til sin datter og anvende +/- 15 %-reglen i værdiansættelsescirkulæret ved værdiansættelsen af ejendommen svarende til 50 pct. af 1.062.500 kr.</p>\r\n<p>Spørgeren erhvervede ejerlejligheden ved skøde af den 21. juli 2006 fra tredjemand.</p>\r\n<p>Det følger af tingbogsattesten, at købsprisen udgjorde 2.150.000 kr. Det fremgår endvidere af tingbogsattesten for den pågældende faste ejendom, at ejendommen den 1. juni 2021 er blevet overdraget af forældrene, til datteren for 1.062.500 kr.</p>\r\n<p>Spørger har oplyst, at ejendommen har været undergivet ændringer i perioden mellem spørgers køb fra tredjemand og overdragelsen til datteren i form af en renovering af ejerforeningens trappeopgang (2014), som blev finansieret ved et samlet fælleslån i ejerforeningen, hvoraf lejlighedens andel i henhold til det tinglyste fordelingstal udgjorde 11.188 kr.</p>\r\n<p>Spørger har derudover oplyst, at der på tidspunktet for indgivelse af nærværende anmodning om bindende svar er pågået en renovering af det i lejligheden nedslidte køkken, hvoraf de samlede udgifter forventes af udgøre i omegnen af 100.000 kr.</p>\r\n<p>Forbedringerne udgør således ca. 8 pct. af ejendomsvurderingen på 1.250.000 kr.</p>\r\n<p>Skattestyrelsens forudsætter, at der ikke i forbindelse med handlen vil blive tale om gaver eller arveforskud til spørgers andre børn. Dette har repræsentanten bekræftet i brev af 29. november 2019.</p>\r\n<p>Skattestyrelsen forudsætter, at optagelse af realkreditlån og øvrige lån i ejendommen ikke er baseret på en anden værdi end overdragelsessummen. Dette har repræsentanten bekræftet i brev af 29. november 2019.</p>\r\n<p>Skattestyrelsen har på baggrund af spørgers oplysninger lagt til grund, at der ikke forelægger holdepunkter for, at værdiansættelsen efter +/-15 %-reglen, ikke er et udtryk for den reelle handelsværdi på det tidspunkt, der er afgørende for værdiansættelsen, dvs. ved overdragelsen i 2021. Den omstændighed, at den pågældende faste ejendom er undergivet de af spørger nævnte renoveringer fører efter skattestyrelsens opfattelse ikke til et andet resultat.</p>\r\n<p>Ejendommen kan derved overdrages til den offentlige ejendomsvurdering +/-15 % uden at det medfører, at der skal betales gaveafgift.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med \"Ja, se begrundelse\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at der kan ske overdragelse af en ejerlejlighed til spørgers datter for en kontantpris svarende til 50 pct. af 1.062.500 kr. uden at overdragelsen medfører ejendomsavancebeskatning for ansøgeren.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Ifølge ejendomsavancebeskatningslovens § 2, stk. 2, sidestilles overdragelse af fast ejendom som gave eller arveforskud med salg, og erhvervelse af fast ejendom ved gave eller arveforskud sidestilles med køb.</p>\r\n<p>Når en fast ejendom er erhvervet ved gave eller arveforskud, benyttes den værdi, der er lagt til grund ved beregningen af gaveafgift eller indkomstskat af erhvervelsen, som udgangspunkt for beregningen af fortjeneste ved afståelsen. Har erhvervelsen ikke været gaveafgifts- eller indkomstskattepligtig, anvendes den pågældende faste ejendoms værdi i handel og vandel på erhvervelsestidspunktet som udgangspunkt, jf. ejendomsavancebeskatningslovens § 3, stk. 1.</p>\r\n<p>Når ejendommen overdrages til personer omfattet af personkredsen i boafgiftslovens § 22 betragtes den værdi, der lægges til grund ved beregningen af bo- eller gaveafgift i forbindelse med overdragelsen, som afståelsessum for overdrageren, jf. værdiansættelsescirkulæret og ejendomsavancebeskatningslovens § 3, stk. 1.</p>\r\n<p>Derfor skal den værdiansættelse, der kan lægges til grund i spørgsmål 1, anvendes i forbindelse med beskatningen efter ejendomsavancebeskatningsloven som ejendommens afståelsessum for overdrageren og anskaffelsessum for erhververen, jf. TfS 1984, 418, LSRM 1977, 103 LSR og Den juridiske vejledning, afsnit C. H. 2.1.8.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at omhandlede ejerlejlighed kan overdrages til 1.062.500 kr., jf. spørgsmål 1. Derfor kan den aftalte overdragelsessummen på 1.062.500 kr. tillige lægges til grund ved opgørelsen af grundlaget for ejendomsavancebeskatning.</p>\r\n<p>Det betyder, at ejendommen sælges med tab efter ejendomsavancebeskatningsloven. Tabet er kildeartsbegrænset, jf. ejendomsavancebeskatningslovens § 6, stk. 3 og 4. Tab på fast ejendom omfattet af loven kan således alene fremføres til modregning i fremtidige gevinster på fast ejendom omfattet af loven.</p>\r\n<p>Salget vil derfor ikke udløse ejendomsavancebeskatning for overdrageren.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 2 besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse for så vidt angår vurderingen af, at der ikke foreligger særlige omstændigheder i spørgsmål 1. Skatterådet forudsætter, at værdien af ejendommen ved lånoptagelse i forbindelse med overdragelsen ikke væsentlig overstiger overdragelsessummen. Rådet forudsætter ligeledes, at der ikke gives gaver eller arveforskud i væsentligt omfang til andre børn i forbindelse med overdragelsen.</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse i spørgsmål 2.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Lovgrundlag</p>\r\n<p>\r\n   <span class=\"Italic Underline\">Boafgiftsloven</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">(…)</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">§ 27, stk. 1.</span> <span class=\"Italic\">En gaves værdi fastsættes til dens handelsværdi på tidspunktet for modtagelsen.</span> <span class=\"Italic\">  Værdiansættelsen er bindende for gavegiver og gavemodtager.</span></p>\r\n<p>\r\n   <span class=\"Italic\">(…)</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic Underline\">SKM2021.</span> <span class=\"Italic Underline\">267.</span> <span class=\"Italic Underline\">HR</span></p>\r\n<p>\r\n   <span class=\"Italic\">En udlejningsejendoms værdi var ved arveudlæg fastsat til den offentlige ejendomsvurdering minus 15 %.</span> <span class=\"Italic\">Værdiansættelsen var efter Skattestyrelsens opfattelse ikke udtryk for ejendommens reelle handelsværdi, og styrelsen havde derfor anmodet om, at der blev foretaget en sagkyndig vurdering af ejendommens handelsværdi på udlægstidspunktet.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Højesteret udtalte - med henvisning til Højesterets kendelse af 8. marts 2016 (UfR 2016.2126) - at skattemyndighederne skal acceptere en værdiansættelse foretaget efter 15 %’s-reglen i værdiansættelsescirkulæret, medmindre der foreligger særlige omstændigheder.</span> <span class=\"Italic\"> Højesteret udtalte endvidere bl.a., at værdiansættelsescirkulæret bygger på en forudsætning om, at det offentlige er nærmest til at bære risikoen, hvis den offentlige ejendomsvurdering er for lav.</span> <span class=\"Italic\">Dette gælder efter Højesterets opfattelse også, hvor de offentlige ejendomsvurderinger gennem en længere periode ikke er blevet ajourført.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Højesteret fandt, at både den prisstatistik, som Skattestyrelsen havde henvist til, og den af styrelsen beregnede afkastprocent vedrørende den udlagte ejendom reelt var udtryk for et synspunkt om, at den offentlige ejendomsvurdering var for lav i forhold til den almindelige prisudvikling på markedet for udlejningsejendomme i området.</span> <span class=\"Italic\">Der var ikke oplyst særlige, konkrete forhold vedrørende ejendommen, som kunne begrunde udmelding af sagkyndig vurdering.</span> <span class=\"Italic\">Højesteret afviste derfor Skattestyrelsens anmodning om sagkyndig vurdering.</span></p>\r\n<p>\r\n   <span class=\"Italic Underline\">SKM2016.</span> <span class=\"Italic Underline\">279.</span> <span class=\"Italic Underline\">HR</span></p>\r\n<p>\r\n   <span class=\"Italic\">SKAT, S, havde i dødsboet efter A anmodet skifteretten om, at der blev foretaget en sagkyndig vurdering af boets to faste ejendomme, idet der efter S' opfattelse var en begrundet formodning om, at handelsværdien af ejendommene oversteg de værdier, der var anført i boopgørelsen.</span> <span class=\"Italic\">Ejendommene var udlagt til arvingen B, der havde givet afkald på en arv på 2,1 mio. kr. til fordel for boets anden arving C.</span> <span class=\"Italic\">Spørgsmålet var, om værdiansættelsescirkulærets punkt 6, 2. afsnit, medførte, at SKAT var afskåret fra at anmode om en sagkyndig vurdering af ejendommenes værdi, fordi boet havde værdiansat ejendommene således, at deres værdi afveg mindre end 15 pct. fra den seneste offentlige ejendomsvurdering.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Højesteret udtalte, at cirkulæret indebærer, at S skal acceptere en værdiansættelse foretaget efter 15 pct.-reglen, medmindre der foreligger særlige omstændigheder.</span> <span class=\"Italic\">Det var ikke godtgjort, at det var en fast administrativ praksis, at en værdiansættelse efter 15 pct.-reglen altid skulle lægges til grund af S.</span> <span class=\"Italic\">Da realkreditinstitutter kort efter B's overtagelse havde vurderet de to ejendomme til henholdsvis ca. 2,4 mio. kr. og 6 mio. kr., mens B efter boopgørelsen havde overtaget ejendommene for 2 mio. kr. og 5,75 mio. kr., og da B samtidig havde givet arveafkald på 2,1 mio. kr., forelå der sådanne særlige omstændigheder, at S' anmodning om vurdering af ejendommene skulle imødekommes.</span> <span class=\"Italic\">Højesteret stadfæstede herved landsrettens kendelse.</span></p>\r\n<p>\r\n   <span class=\"Italic Underline\">SKM2021.</span> <span class=\"Italic Underline\">345.</span> <span class=\"Italic Underline\">VLR</span></p>\r\n<p>\r\n   <span class=\"Italic\">En landbrugsejendom var blevet overdraget til ejerens fem børn med 1/5 del til hver, til en købesum på i alt 1.615.mio. kr., svarede til -15 pct. af den offentlige ejendomsvurdering.</span> <span class=\"Italic\">Børnene videresolgte ejendommen til kommunen 11 dage efter overdragelsen for 5 mio. kr. Børnene var forinden overdragelsen bekendt med, at kommunen ønskede at overtage ejendommen, og at der var afsat 5 mio. kr. til det.</span> <span class=\"Italic\">Skattestyrelsen traf afgørelser om, at ejendommens handelsværdi udgjorde 5 mio. kr.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Landsretten fandt, at 15 %’s-reglen i værdiansættelsescirkulæret skal fortolkes på samme måde, uanset om der er tale om et dødsbo eller en gaveafgiftsberegning.</span> <span class=\"Italic\">Landsretten fandt desuden, at de sagsøgte ikke havde godtgjort en bindende administrativ praksis, som gav ret til, at 15 %’s-reglen kunne anvendes.</span> <span class=\"Italic\">På den baggrund fandt landsretten, at skattemyndighederne ikke er forpligtede til at acceptere værdiansættelsen på 1.615.000 kr., hvis der foreligger særlige omstændigheder.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Landsretten fandt, at der i en situation som den foreliggende, hvor børnene, inden ejendommen blev overdraget til dem for 1.615.000 kr., var bekendt med kommunens ønske om at købe ejendommen for 5 mio. kr., havde indgået i salgsforhandlinger med kommunen, og havde accepteret at sælge den til kommunen for dette beløb, forelå særlige omstændigheder.</span> <span class=\"Italic\">Landsretten fandt på den baggrund endvidere, at den reelle handelsværdi udgjorde 5 mio. kr., og at den skatte- og afgiftsmæssige værdi, som skulle lægges til grund ved beregningen af gaveafgift og ejendomsavancebeskatning, var fem mio. kr. som påstået af Skatteministeriet.</span></p>\r\n<p>\r\n   <span class=\"Italic Underline\">SKM2020.</span> <span class=\"Italic Underline\">185.</span> <span class=\"Italic Underline\">VLR</span></p>\r\n<p>\r\n   <span class=\"Italic\">Skattestyrelsen havde med hjemmel i dødsboskiftelovens § 93, stk. 1, jf. boafgiftslovens § 12, stk. 2 anmodet skifteretten om sagkyndig vurdering af boets ejerlejlighed.</span> <span class=\"Italic\">Ejerlejligheden var værdiansat til 85 pct. af den kontante ejendomsvurdering.</span> <span class=\"Italic\">Som begrundelse for anmodningen om sagkyndig vurdering havde Skattestyrelsen henset til at der i tæt tidsmæssig sammenhæng var solgt 7 ejerlejligheder i ejendomskomplekset, hvor den gennemsnitlige kvadratmeterpris lå 150-185 pct. højere end den værdi boet havde ansat ejerligheden til i boopgørelsen.</span> <span class=\"Italic\">Skattestyrelsen havde endvidere henset til, at udlægsmodtager efter udlægget, men inden skæringsdagen, havde optaget kreditforeningslån hvor lånets hovedstol udgjorde knapt 170 pct. mere end den værdi boet havde ansat ejerligheden til.</span> <span class=\"Italic\">Endelig fandt Skattestyrelsen det uden betydning for anmodningen om sagkyndig vurdering, at en umyndig medarvings værge, havde godkendt arveudlægsværdien af ejerlejligheden.</span> <span class=\"Italic\">Der forelå derfor særlige omstændigheder, som begrundede en anmodning om sagkyndig vurdering og anmodningen kunne ikke anses som åbenbart overflødig.</span> <span class=\"Italic\">Boet gjorde heroverfor gældende, at der ikke forelå sådanne særlige omstændigheder, at der var grundlag for at fravige boets værdiansættelse.</span> <span class=\"Italic\">Den omstændighed, at andre ejendomme i samme kompleks var solgt for væsentligt højere beløb, udgjorde ikke en særlig omstændighed.</span> <span class=\"Italic\">Overdragelsessummen var godkendt af den anden arvings værge, og den anvendte overdragelsessum var lagt til grund under bodelingen.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Skifteretten bemærkede, at værdiansættelsescirkulæret ifølge retspraksis kan fraviges, hvis der foreligger særlige omstændigheder.</span> <span class=\"Italic\">Skifteretten imødekom Skattestyrelsens anmodning om sagkyndig vurdering, idet skifteretten henså til, at arvingen havde optaget kreditforeningslån samt kvadratmeterprisen afveg 150-185 pct. i forhold til 7 sammenlignelige ejerligheder.</span> <span class=\"Italic\">Skifteretten henså herudover særligt til, at den anden arving i boet var umyndig, og derfor påhvilede der myndighederne et særligt ansvar for at påse, at den umyndiges interesser ikke blev forbigået.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Landsretten tiltrådte, af de grunde som nævnt af skifteretten, at Skattestyrelsens anmodning om sagkyndig vurdering var taget til følge.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic Underline\">Cirkulære nr. 185 af 17. november 1982, om værdiansættelse af aktiver og passiver i dødsboer mm.</span> <span class=\"Italic Underline\">og ved gaveafgiftsberegning</span></p>\r\n<p>\r\n   <span class=\"Italic\">(…)</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">A.</span> <span class=\"Italic\">Aktiver</span></p>\r\n<p>\r\n   <span class=\"Italic\">2.</span> <span class=\"Italic\">De aktiver, der omfattes af skatte- og afgiftsberegningen, ansættes normalt til deres værdi i handel og vandel på det tidspunkt, der er afgørende for afgiftsberegningen.</span> <span class=\"Italic\">Ved værdien i handel og vandel forstås det beløb, som aktivet vil kunne indbringe ved et salg i det åbne marked.</span></p>\r\n<p>\r\n   <span class=\"Italic\">(…)</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">4.</span> <span class=\"Italic\">Er ejendommen solgt til arvinger eller disses nære pårørende, eller udlægges ejendommen til en arving, skal den ansættes til værdien i handel og vandel.</span> <span class=\"Italic\">Det fremgår af §§ 17-19 i arve- og gaveafgiftsloven, der henviser til kildeskattelovens § 16, stk. 3 og 4.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Skatte- og afgiftsmyndighederne skal påse, at værdien i boopgørelsen eller gaveanmeldelsen svarer til værdien i handel og vandel på det tidspunkt, der er afgørende for værdiansættelsen.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">(…)</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">6.</span> <span class=\"Italic\">Den efter punkt 5 opgjorte kontantværdi sammenlignes med kontantejendomsværdien ved den senest forud for arveudlægget eller gaveoverdragelsen for boet eller parterne bekendtgjorte almindelige vurdering, årsomvurdering, vurdering efter vurderingslovens § 4 eller § 4 A eller årsregulering i henhold til vurderingslovens § 2 A.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Hvis boets eller parternes værdiansættelse omregnet til kontantværdi højst er 15 pct. højere eller lavere end den nævnte kontantejendomsværdi, skal værdiansættelsen lægges til grund ved beregningen af arve- eller gaveafgiften.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">(…)</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">B.</span> <span class=\"Italic\">Passiver</span></p>\r\n<p>\r\n   <span class=\"Italic\">(…)</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">48.</span> <span class=\"Italic\">Anvisningerne i dette cirkulære er vejledende ved efterprøvelsen af værdiansættelser i den enkelte boopgørelse eller anmeldelse.</span> <span class=\"Italic\">(…)</span></p>\r\n<p>\r\n   <span class=\"Italic\">(…)</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic Underline\">Ejendomsavancebeskatningslovens § 2, stk. 2:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span> <span class=\"Italic\">Overdragelse af fast ejendom som gave eller arveforskud sidestilles med salg.</span> <span class=\"Italic\">Erhvervelse af fast ejendom ved gave eller arveforskud sidestilles med køb.</span></p>\r\n<p>\r\n   <span class=\"Italic Underline\">Ejendomsavancebeskatningslovens § 3:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Er en afstået fast ejendom erhvervet ved gave eller arveforskud, benyttes den værdi, der er lagt til grund ved beregningen af gaveafgift eller indkomstskat af erhvervelsen, som udgangspunkt for beregningen af fortjeneste ved afståelsen.</span> <span class=\"Italic\">  Har erhvervelsen ikke været gaveafgifts- eller indkomstskattepligtig, anvendes den pågældende faste ejendoms værdi i handel og vandel på erhvervelsestidspunktet som udgangspunkt.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span> <span class=\"Italic\">Er afståelse sket ved gave eller arveforskud, betragtes den værdi, der lægges til grund ved beregningen af gaveafgift eller indkomstskat i forbindelse med overdragelsen, som afståelsessum.</span> <span class=\"Italic\">Er overdragelsen hverken gaveafgifts- eller indkomstskattepligtig, betragtes værdien i handel og vandel på overdragelsestidspunktet som overdragelsessum.</span></p>\r\n<p>\r\n   <span class=\"Italic Underline\">Ejendomsavancebeskatningslovens § 6, stk. 3 og 4:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 3.</span> <span class=\"Italic\">  I fortjeneste, der i et givet indkomstår er skattepligtig efter stk. 1, kan den skattepligtige fradrage indkomstårets tab ved afståelse af fast ejendom, jf. dog stk. 4.</span> <span class=\"Italic\">Overstiger årets tab årets fortjenester, kan det overskydende tab fradrages i fortjeneste efter stk. 1 i de følgende indkomstår, jf. dog stk. 6.</span> <span class=\"Italic\">Tabet kan kun overføres til fradrag i et senere indkomstår, i det omfang det ikke kan rummes i nettofortjenesten ved afståelse af fast ejendom i et tidligere indkomstår.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 4.</span> <span class=\"Italic\">Tab ved afståelse af ejendomme, som er omfattet af § 8, kan ikke fradrages, mens tab ved afståelse af ejendomme, som er omfattet af § 9, ikke kan fradrages, for så vidt angår den del af tabet, som vedrører stuehuset med tilhørende grund og have eller ejerboligen.</span> <span class=\"Italic\">Er tabet opgjort på grundlag af anskaffelsessummen efter § 4, stk. 3, 3. pkt., kan tabet ikke overstige det tab, der kan opgøres ved anvendelse af ejendomsværdien efter § 4, stk. 3, 1. og 2. pkt.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic Underline\">TfS 1984, 418</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Skattedepartementet har i udtalelse af 24. september 1984 (TfS 1984, 418) besvaret spørgsmål vedrørende værdiansættelsescirkulæret således:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">(…)</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Spørgsmålene lød følgende:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">(…)</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">4) Kan skatte- og afgiftsmyndighederne ændre en værdiansættelse, der omregnet til kontantværdi efter cirkulærets pkt. 5 højst er 15 pct. højere eller lavere end kontantejendomsværdien, når myndighederne inden for den i kildeskattelovens § 16, stk. 4, fastsatte 3 måneders frist bliver bekendt med, at udlægsmodtageren efter indgivelsen af boopgørelsen har videresolgt ejendommen for en kontantpris, der væsentlig overstiger værdiansættelsen.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">(…)</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Ad spørgsmål 4:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Som anført ad spørgsmål 1), finder skattedepartementet ikke, at skatte- og afgiftsmyndigheden kan lade en ejendom vurdere af personer udmeldt af skifteretten, når værdiansættelsen omregnet til kontantværdi højst er 15 pct. højere eller lavere end den relevante kontantejendomsværdi.</span> <span class=\"Italic\">Dette må gælde, uanset om udlægsmodtageren/gavemodtageren kort tid efter udlægget/gaveoverdragelsen sælger ejendommen til en kontantpris, der er væsentlig højere end værdiansættelsen.</span> <span class=\"Italic\">Det bemærkes i den forbindelse, at da udlægsmodtageren/gavemodtageren skal anvende udlægsværdien som anskaffelsessum ved det senere salg, jf. § 14, stk. 2, i lov om beskatning af fortjeneste ved afståelse af fast ejendom, vil fortjenesten som følge af den \"lave\" anskaffelsessum typisk blive beskattet ved udlægsmodtagerens/gavemodtagerens salg af ejendommen kort tid efter udlægget/gaveoverdragelsen.</span></p>\r\n<p>\r\n   <span class=\"Italic\">Spørgsmål 4 må derfor besvares benægtende.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic Underline\">LSRM 1977, 103 LSR</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Gårdejer A, som for indkomståret 1971 ikke havde selvangivet nogen særlig indkomst, klagede over, at skatterådet havde ansat det beløb, hvoraf den ham påhvilende særlige indkomstskat skulle beregnes, til 160.340 kr. Det fremgik af sagens oplysninger, at klageren pr. 1. januar 1971 havde overdraget to fra hans landbrugsejendom udstykkede sommerhusgrunde som gave til to af sine børn.</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Klagen til landsskatteretten angik alene størrelsen af den ved ansættelsen medregnede overdragelsessum, og klagerens advokat anmodede under sagens behandling for landsskatteretten skattedepartementet om ændring af gaveafgiftsberegningerne under henvisning til, at ejendommene i gaveanmeldelserne var blevet ansat til en for høj værdi.</span> <span class=\"Italic\">Departementet fandt imidlertid ikke hjemmel til at imødekomme det ansøgte.</span></p>\r\n<p>\r\n   <span class=\"Italic\">I medfør af bestemmelsen i § 5, stk. 2, i lov om særlig indkomstskat m.v. betragtes den værdi, der er lagt til grund ved beregningen af gaveafgift, som overdragelsessum ved opgørelsen af den særlige indkomst.</span> <span class=\"Italic\">Landsskatteretten kunne ikke ændre den ved gaveafgiftsberegningen anvendte værdi, der var endelig og bindende i skatte- og afgiftsmæssig henseende efter udløbet af den i kildeskattelovens § 16, stk. 4, nævnte frist på tre måneder, jfr.</span> <span class=\"Italic\">§ 19 i lov om afgift af arv og gave, ligesom retten i øvrigt ikke fandt det godtgjort, at den af parterne fastsatte overdragelsessum havde oversteget handelsværdien på overdragelsestidspunktet.</span></p>\r\n<p>\r\n   <span class=\"Italic Underline\">Den juridiske vejledning afsnit C.</span> <span class=\"Italic Underline\">H.</span> <span class=\"Italic Underline\">2.1.8.2 (uddrag):</span></p>\r\n<p>\r\n   <span class=\"Underline\">Gave og arveforskud</span>\r\n</p>\r\n<p>Afståelse og erhvervelse af fast ejendom som gave eller arveforskud sidestilles med salg og køb af fast ejendom. Se EBL § 2, stk. 2, 1. og 2. pkt.</p>\r\n<p>Når en afstået fast ejendom er erhvervet ved gave eller arveforskud/gaveoverdragelse, skal ejendommen som udgangspunkt anses for erhvervet til den værdi, der er lagt til grund ved beregningen af gaveafgift eller indkomstskat af erhvervelsen.</p>\r\n<p>Hvis erhvervelsen hverken har været gaveafgiftspligtig eller indkomstskattepligtig, anvendes ejendommens handelsværdi på erhvervelsestidspunktet som udgangspunkt. Se EBL § 3, stk. 1.</p>\r\n<p>Når der ved afståelse af fast ejendom bliver givet en gave eller et arveforskud, betragtes den værdi, der lægges til grund ved beregningen af gaveafgift eller indkomstskat i forbindelse med overdragelsen, som afståelsessum.</p>\r\n<p>Hvis gaven hverken er gaveafgiftspligtig eller indkomstskattepligtig, betragtes handelsværdien på overdragelsestidspunktet som afståelses- henholdsvis anskaffelsessum. Se EBL § 3, stk. 2.</p>\r\n<p>\r\n   <span class=\"Italic\">Bemærk</span>\r\n</p>\r\n<p>Skattemyndighederne har ikke mulighed for at fravige den værdiansættelse, der er godkendt til brug ved afgiftsberegningen, når den skattepligtige fortjeneste ved afståelsen skal opgøres. Se LSRM 1977, 103 LSR.</p>\r\n<p>(…)</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/11/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20210988701"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN015216"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "06/11/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9887"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/09/2021"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "19-0667825"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}