{
    "id": 217521,
    "title": "Værdipapirer - momsfritagelse - forhandlinger - advokatydelser",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9819 af 29/09/2020",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Værdipapirer - momsfritagelse - forhandlinger - advokatydelser</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Sagen drejede sig om momsfritagelse af advokatydelser, der blev leveret i forbindelse med salg af selskabsandele, jf. momslovens § 13, stk. 1, nr. 11, litra e). Det fremgik af bestemmelsen, at transaktioner, herunder forhandlinger, i forbindelse med værdipapirer kunne fritages. Aktier eller anparter i et selskab var sådanne værdipapirer, og en rådgivers ydelser ved salg heraf kunne udgøre forhandlinger, som var omfattet af fritagelsen. Det var en betingelse for momsfritagelse, at rådgiver enten havde en bemyndigelse i forhold til aftalevilkår eller en fuldmagt i forhold til aftaleindgåelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Skatterådet kunne på baggrund af de konkrete forhold i sagen ikke bekræfte, at advokatydelserne var omfattet af momsfritagelsen.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 29. september 2020 - SKM2020. 409. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Er Spørgers rådgivningsydelse momsfritaget efter momslovens § 13, stk. 1, nr. 11, litra e, om transaktioner i forbindelse med værdipapirer?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Nej</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Sagens faktiske forhold og oplysning om dispositionen</span>\r\n</p>\r\n<p>Spørger er et advokatfirma, der rådgiver og bistår klienter inden for en lang række retsforhold og herunder i forbindelse med virksomhedshandler.</p>\r\n<p>Nærværende anmodning omhandler den momsmæssige behandling af Spørgers ydelser i relation til selskabet A’s (herefter <span class=\"Underline\">Sælger/Klienten</span>) salg af samtlige anparter i selskabet B (herefter <span class=\"Underline\">Targetselskabet</span>) til selskabet C (herefter <span class=\"Underline\">Køber</span>).</p>\r\n<p>\r\n   <span class=\"Underline\">Beskrivelse af salgsproces og Spørgers ydelser</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Salgsprocessen før Spørgers involvering</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Indgåelse af Hensigtserklæring</span>\r\n</p>\r\n<p>Køber og Sælger indgik ultimo januar 2019 en hensigtserklæring, hvor parterne enedes om at indgå aftale om overdragelse af Targetselskabet. Hensigtserklæringen fastlagde de overordnede rammer for transaktionen.</p>\r\n<p class=\"BilagtekstListe\">Hensigtserklæringen angav således bl.a.:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En indikativ pris for anparterne i Target,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Betingelser om indgåelse af fraflytningsaftaler med lejerne i en fast ejendom ejet af Target,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Vilkår om tidsbegrænset eksklusivitet i købers adgang til at købe Target,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Nærmere rammer for købers due diligence, herunder at der skulle oprettes datarum</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En tidsplan for transaktionen, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Vilkår om fortrolighed.</p>\r\n<p>Hensigtserklæringen angav også i separat bestemmelse, at der skulle udarbejdes en aftale om handlen med anparterne i Target, en \"Share Purchase Agreement\" (SPA). Hensigtserklæring angav herom, at:</p>\r\n<p>“<span class=\"Italic\">The Seller's legal advisor is to prepare draft SPA regarding the Contemplated Transaction.</span> <span class=\"Italic\">The Parties aim to negotiate and agree on the terms of the SPA during the course of the Exclusivity Period</span>.\",</p>\r\n<p>og videre, at:</p>\r\n<p>“<span class=\"Italic\">The Seller will provide such representations and warranties, covenants, conditions, indemnification and other Terms concerning target (…)\".</span></p>\r\n<p>Hensigtserklæringen behandlede således væsentligst prisen for Target. Konkret angav hensigtserklæringen, at den endelige pris for anparterne skulle bestemmes som selskabets egenkapital bestemt på baggrund af et regnskab for Target, der skulle udarbejdes til formålet.</p>\r\n<p>Det blev angivet i hensigtserklæringen, at en fast ejendom i Target, der udgjorde det væsentligste aktiv, skulle medtages til en værdi på et angivet millionbeløb, ligesom beskatningsgrundlaget - og den latente skattebyrde - for denne ejendom blev angivet med et beløb. Disse beløb lå herefter fast og blev overført direkte til den senere indgåede SPA.</p>\r\n<p>Af hensigtserklæringen fulgte også, at der skulle udarbejdes særskilt aftale om handlen med anparterne i Target i form af SPA'en.</p>\r\n<p>Vilkårene i SPA'en - og dermed for selve handlen med anparterne - skulle forhandles parterne imellem, bl.a. baseret på Købers gennemgang/due diligence af Target. Hensigtserklæringen indeholdt derfor ikke specifikationer af disse vilkår.</p>\r\n<p>\r\n   <span class=\"Underline\">Salgsprocessen efter Spørgers involvering</span>\r\n</p>\r\n<p>Spørger blev efter underskrift af hensigtserklæringen inddraget i salgsprocessen for at bistå i forbindelse med forhandling og indgåelse af den nævnte SPA, der nedenfor er benævnt som \"overdragelsesaftale\".</p>\r\n<p>Spørger og Sælger indgik den 6. februar 2019 et aftalebrev, hvorefter Spørgers bistand bl.a. skulle omfatte \"<span class=\"Italic\">forhandling og udarbejdelse af overdragelsesaftale og gennemførelse af closing, samt andet hermed forbundet arbejde</span>\".</p>\r\n<p>\r\n   <span class=\"Underline\">Indhold af overdragelsesaftale angående anparterne i Target</span>\r\n</p>\r\n<p>De ydelser, Spørger leverede - og som beskrives nedenfor - resulterede i indgåelse af den endelige SPA imellem parterne.</p>\r\n<p class=\"BilagtekstListe\">Denne aftale regulerede konkret de nedenfor angivne forhold (ikke udtømmende), og disse punkter var således genstand for forhandling under deltagelse af Spørger:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Den endelige opgørelse af købesum og betalingen af denne, herunder bl.a. detailregulering af følgende forhold til brug for opgørelsen af købesummen: Indregningsværdier, betalinger for lejemål, metoder for værdiansættelsen af gæld, behandling af skatter, fordringer, kontanter mv.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Risikoens overgang fra Sælger til Køber.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Købers og Sælgers garantier og indeståelser.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Skattemæssige forhold i Target, herunder ophør af sambeskatning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ansvarsbegrænsninger for parterne og størrelsen af evt. erstatningssummer.</p>\r\n<p>I det følgende beskrives kronologisk Spørgers ydelser før, under og efter indgåelse af overdragelsesaftalen om anparterne i Target.</p>\r\n<p>\r\n   <span class=\"Underline\">Ydelser i forberedelse af salget</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Spørger har som konkrete ydelser i forberedelse af selve salget af anparterne i Targetselskabet foretaget:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udarbejdelse af en handlingsplan for gennemførelse af transaktionen,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Oprettelse og drift af et elektronisk datarum, hvor oplysninger angående Targetselskabet kunne uploades, sådan at Købers rådgiver kunne gennemgå disse (en såkaldt due diligence proces).</p>\r\n<p class=\"BilagtekstListe\">Spørger har i hele forløbet fra Spørger blev engageret af Sælger frem til endeligheden af handlen med anparterne i Target løbende leveret følgende konkrete ydelser til Sælger:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Arrangering af møder til brug for afklaring af udeståender ved fastlæggelsen af vilkårene for selve handlen af anparterne i Targetselskabet, herunder genforhandling af rammevilkår (den indikative pris blev fx genforhandlet indirekte via vilkårene for opgørelsen af rentebærende gæld og arbejdskapital, der lå til grund for opgørelsen af købesummen),</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Opfølgning over for såvel Sælger, Køber og dennes rådgivere med henblik på at drive og fremme salgsprocessen, samt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Opdatering af parterne i handlen og rundsendelse af lister til parterne over relevante påkrævede handlinger fra disse parter, for at sikre rettidig levering af deres nødvendige ydelser og leverancer for at få gennemført handlen med anparterne i Targetselskabet.</p>\r\n<p>Spørger har løbende forestået den egentlige styring af processen på vegne af Sælger overfor Køber og dennes rådgivere.</p>\r\n<p>\r\n   <span class=\"Underline\">Ydelser præsteret i forhandlingsforløb</span>\r\n</p>\r\n<p>Spørger rådgav også Sælger i den fase af anpartssalget, hvor vilkårene for dette blev forhandlet imellem Sælger og Køber.</p>\r\n<p>Fra indgåelse af hensigtserklæringen ultimo januar 2019 indtil overdragelsesaftalens underskrift den 16. juli 2019 har Spørger i den anledning deltaget i adskillige møder, både fysiske og telefoniske imellem Sælger og Køber.</p>\r\n<p>Møderne har fundet sted både med og uden deltagelse af Sælger.</p>\r\n<p class=\"BilagtekstListe\">På disse møder har Spørger:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Repræsenteret Sælger over for Køber og dennes rådgivere og har forestået juridisk gennemgang og revidering af vilkår i overdragelsesaftalen og bilag til denne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Løbende sikret afklaring af udestående aftalepunkter i overdragelsesaftalen m.m. parterne imellem, og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Gennemgående forestået og varetaget den løbende dialog med Køber og dennes rådgivere.</p>\r\n<p>Spørger har selvstændigt forestået telefoniske drøftelser med Købers rådgivere, hvor indholdet af de enkelte bestemmelser i overdragelsesaftalen skulle fastlægges og detailreguleres.</p>\r\n<p>Spørger har i forbindelse med disse drøftelser haft mandat til at søge overdragelsesaftalens enkelte bestemmelser tilpasset, således at de i bedst muligt omfang sikrede Sælgers interesser, og har løbende opdateret, justeret og tilrettet aftalens indhold i overensstemmelse hermed.</p>\r\n<p>Konkret har Spørger derfor haft indflydelse på de konkrete aftalevilkår angående: Håndtering af risici for kendte krav, håndtering af lejere og omkostninger ved fraflytningsaftaler, håndtering af visse retssager i lyset af overdragelsesdokumenterne, udarbejdelse og fastlæggelse af garantikatalog og specifikke indeståelser, samt alle de forudgåendes indflydelse på købesummen.</p>\r\n<p>Der har ikke mellem Spørger og Sælger været aftalt specifikke forhandlingsmandater i relation til de enkelte vilkår i overdragelsesaftalen.</p>\r\n<p>Sælger har i overvejende grad fulgt den rådgivning, Spørger har givet i forbindelse med fastlæggelsen af overdragelsesaftalens vilkår. Aftalen har dog i sin helhed endeligt skulle godkendes af Sælger.</p>\r\n<p>\r\n   <span class=\"Underline\">Ydelser præsteret i afslutning af salgsprocessen</span>\r\n</p>\r\n<p>Da dialogen med Køber var tilendebragt, og overdragelsesaftalen underskrevet den 16. juli 2019, forestod Spørger forberedelse af aftalens gennemførelse (Closing).</p>\r\n<p class=\"BilagtekstListe\">Spørgers ydelser bestod i denne forbindelse i:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udarbejdelse af opdateret ejerbog, udarbejdelse og eksekvering af opsigelser fra Targetselskabet bestyrelse og direktion, gennemgang og underskrift af \"Release Letters\" (dokumenter nødvendige for Købers akkvisitionsfinansiering), udarbejdelse af dokumentation af due diligence materialet mm., samt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Anden praktisk håndtering og koordinering forbundet hermed.</p>\r\n<p>Endeligt repræsenterede Spørger Sælger på Closing, der blev gennemført elektronisk den 1. oktober 2019.</p>\r\n<p>Efter Closing har Spørger i samarbejde med Sælger og Sælgers revisor bistået i kraft af sparring om og gennemgang af den endelige opgørelse over købesummen til brug for afslutningen af sagen, samt anden praktisk koordinering i denne forbindelse.</p>\r\n<p>Spørger vil, som følge af den tvivl Spørger mener består om den korrekte momsretlige behandling, fakturere de leverede tjenesteydelser med moms.</p>\r\n<p>Besvarer Skatterådet denne anmodning positivt, vil faktureringen blive korrigeret således, at Spørger sender kreditnota til udligning af de fakturerede beløb med moms og derefter fakturerer Sælger uden moms.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Spørger er af den opfattelse, at det stillede spørgsmål skal besvares positivt. Vi henviser til vores argumentation nedenfor.</p>\r\n<p>\r\n   <span class=\"Underline\">Momsfritagelsen</span>\r\n</p>\r\n<p>Momslovens § 13, stk. 1, nr. 11, litra e, har følgende ordlyd:</p>\r\n<p>\r\n   <span class=\"Italic\">\"§ 13</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Følgende varer og ydelser er fritaget for afgift:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">(…)</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">11) Følgende finansielle aktiviteter:</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">(…)</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">e) Transaktioner, herunder forhandlinger, med undtagelse af forvaring og forvaltning, i forbindelse med værdipapirer, bortset fra varerepræsentativer og dokumenter, der giver bestemte rettigheder, herunder brugsrettigheder, over fast ejendom, samt andele og aktier, når besiddelsen heraf retligt eller faktisk sikrer rettigheder som ejer eller bruger over en fast ejendom eller en del af en fast ejendom.</span> <span class=\"Italic\">(…)\"</span></p>\r\n<p>Bestemmelsen implementerer bestemmelsen i momssystemdirektivets artikel 135, litra f), hvorefter:</p>\r\n<p>\"<span class=\"Italic\">Medlemsstaterne fritager følgende transaktioner:</span></p>\r\n<p>\r\n   <span class=\"Italic\">(…)</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">f) transaktioner, herunder formidling, med undtagelse af forvaring og forvaltning, i forbindelse med aktier, andele i selskaber eller andre sammenslutninger, obligationer og andre adkomstbeviser, bortset fra varerepræsentativer og de i artikel 15, stk. 2, omhandlede rettigheder og adkomstbeviser (…).\"</span>\r\n</p>\r\n<p>Skattestyrelsens juridiske vejledning (2019-2), afsnit D. A. 5.11.8.7 angår specifikt begrebet forhandling og angiver herom følgende (med vores understregninger):</p>\r\n<p>\"<span class=\"Italic\">Udtrykket \"herunder forhandlinger\" i bestemmelsen skal ikke definere hovedindholdet af momsfritagelsen, men har til formål at udvide bestemmelsens anvendelsesområde til formidlingsvirksomhed.</span> <span class=\"Italic\">Udtrykket tager sigte på den virksomhed, som udøves af en mellemmand, </span><span class=\"Italic Underline\">der ikke selv er part i en kontrakt</span><span class=\"Italic\"> om et finansielt produkt.</span> <span class=\"Italic\">Formidlingsvirksomhed har således </span><span class=\"Italic Underline\">til formål at træffe de nødvendige foranstaltninger for, at de to parter indgår en kontrakt</span><span class=\"Italic\">, </span><span class=\"Italic Underline\">uden at formidleren har en selvstændig interesse i kontraktens indhold</span><span class=\"Italic\">.</span> <span class=\"Italic\">Der er derimod ikke tale om formidling, når en af kontraktparterne overlader det til en underleverandør at udføre en del af de faktiske transaktioner i forbindelse med kontrakten, herunder at give oplysninger til den anden part, at modtage og behandle bestillinger på tegning af de værdipapirer, kontrakten angår.</span> <span class=\"Italic\">I så fald indtager underleverandøren samme position som sælgeren af det finansielle produkt.</span> <span class=\"Italic\">Den pågældende er dermed ikke en mellemmand.</span> <span class=\"Italic\">Se EU-domstolens dom i sag C-235/00, CSC Financial Services</span>.\"</p>\r\n<p>\r\n   <span class=\"Underline\">Vores vurdering</span>\r\n</p>\r\n<p>Spørger har ageret som advokat for Sælger i forbindelse med Sælgers salg af anparterne i Target. Spørgers rolle har derfor været dels at levere \"klassisk\" juridisk rådgivning og dels at bistå Sælger med forhandlingerne med Køber.</p>\r\n<p>Spørger har ikke, som rådgiver, været part i den endelige kontrakt om overdragelse af anparterne i Targetselskabet, der er indgået imellem Køber og Sælger.</p>\r\n<p>Det er Spørgers vurdering, at Spørger i kraft sin rådgivning og ageren for Sælger i transaktionen har haft indflydelse på de vilkår, som parterne i aftalen om overdragelse af værdipapirer er nået til enighed om.</p>\r\n<p>Spørger har således forestået forhandlinger om visse af de enkelte vilkår i aftalen med Køber og har derfor - igennem sin rådgivning af Sælger herom - haft indflydelse på indholdet af aftalen, og hvorvidt Sælger i sidste ende er tiltrådt de forhandlede aftalevilkår.</p>\r\n<p>Det er Spørgers estimat, at Spørgers deltagelse i forhandlingsmøder udgjorde ca. 1/4 af Spørgers samlede tidsforbrug i forbindelse med salget af Target.</p>\r\n<p>Spørger har ikke, som rådgiver, haft en selvstændig interesse i indholdet af aftalen om overdragelsen af anparterne i Targetselskabet.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgers høringssvar</span>\r\n</p>\r\n<p>Skattestyrelsen anfører i udkastet, at det ikke følger direkte af Spørgers opdrag, at Spørger på Klientens vegne havde bemyndigelse til helt eller delvist at fastlægge aftalevilkårene i forbindelse med salget af Targetselskabet eller fuldmagt til på nærmere aftalte vilkår at indgå overdragelsesaftalen. Det er af følgende grunde Spørgers opfattelse, at dette forhold er uden betydning for, om Spørgers ydelse er momsfritaget efter momslovens § 13, stk. 1, nr. 11, litra e:</p>\r\n<p>(1) så vidt Spørger er bekendt, er der ikke tidligere i praksis lagt vægt på, om formuleringen \"bemyndigelse\" eller \"fuldmagt\" udtrykkeligt er indgået i et evt. aftalebrev,</p>\r\n<p>(2) det afgørende for den momsmæssige behandling er den ydelse, som Spørger faktisk har leveret til Klienten, og</p>\r\n<p>(3) momslovens § 13, stk. 1, nr. 11, litra e, anvender formuleringen \"forhandlinger\" (og ikke \"bemyndigelse\" eller \"fuldmagt\") til at karakterisere den momsfri ydelse, dvs. præcis samme formulering som anvendt i Spørgers opdrag.</p>\r\n<p>Skattestyrelsen anfører endvidere i udkastet: <span class=\"Italic\">\"Det forhold, at Spørger har haft indflydelse på konkrete aftalevilkår, er imidlertid ikke tilstrækkeligt til, at de leverede ydelser kan være omfattet af momsfritagelsen i momslovens § 13, stk. 1, nr. 11, litra e.</span> <span class=\"Italic\">Hertil kræves som nævnt, at Spørger har haft bemyndigelse til på Klientens vegne helt eller delvist at fastlægge aftalevilkårene i forbindelse med salget af Targetselskabet.\".</span></p>\r\n<p>Hertil bemærkes, at Spørger i forhold til visse af aftalevilkårene har haft bemyndigelse til på Klientens vegne helt eller delvist at fastlægge aftalevilkårene i den forstand, at Spørger undervejs i processen i forhold til konkrete aftalevilkår har foreslået Klienten, hvordan indholdet af disse aftalevilkår skulle søges fastlagt i aftalen, og Klienten har så i forhold til disse konkrete aftalevilkår bemyndiget Spørger til - indenfor visse rammer - at forhandle det præcise indhold af disse på plads. Specifikt drejer det sig om de aftalevilkår, der er nævnt i tredjesidste afsnit under overskriften \"Ydelser præsteret i forhandlingsforløb\".</p>\r\n<p>Det fastholdes derfor, at det stillede spørgsmål bør besvares positivt.</p>\r\n<p>\r\n   <span class=\"Underline\">Skattestyrelsens bemærkninger</span>\r\n</p>\r\n<p>Skattestyrelsen skal gøre opmærksom på, at det fremgår af Den juridiske vejledning, afsnit D. A. 5.11.8.7 Forhandlinger vedrørende værdipapirer, at det er en betingelse for momsfritagelse, at en tjenesteyder enten har bemyndigelse i forhold til aftalevilkår eller fuldmagt i forhold til aftaleindgåelse. Der stilles ikke her og heller ikke i udkastet til bindende svar krav om, at ordene \"bemyndigelse\" eller \"fuldmagt\" udtrykkelig skal nævnes i et aftalegrundlag.</p>\r\n<p>Styrelsen skal i øvrigt henvise til besvarelsen af spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Er Spørgers rådgivningsydelse momsfritaget efter momslovens § 13, stk. 1, nr. 11, litra e, om transaktioner i forbindelse med værdipapirer?</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Advokatvirksomhed udgør selvstændig økonomisk virksomhed, og en advokatvirksomhed er dermed en afgiftspligtig person, jf. momslovens § 3, stk. 1.</p>\r\n<p>Det fremgår af momslovens § 4, stk. 1, at der betales afgift af varer og ydelser, der leveres mod vederlag her i landet. Ved levering af en vare forstås overdragelse af retten til som ejer at råde over et materielt gode. Levering af en ydelse omfatter enhver anden levering.</p>\r\n<p>Levering af advokatydelser foretages mod vederlag, og advokatydelserne er således momspligtige, jf. momslovens §§ 3-4.</p>\r\n<p>Advokatydelser, der udgør \"forhandling i forbindelse med værdipapirer\" kan dog være omfattet af momsfritagelsen i momslovens § 13, stk. 1, nr. 11, litra e.</p>\r\n<p>Det fremgår af bestemmelsen, at finansielle aktiviteter i form af transaktioner, herunder forhandlinger, i forbindelse med værdipapirer, er fritaget for moms.</p>\r\n<p>Salg af aktier eller anparter i et selskab vil kunne udgøre en sådan transaktion i forbindelse med værdipapirer.</p>\r\n<p>Det følger af retspraksis, jf. bl.a. C-235/00, CSC og af Den juridiske vejledning, at</p>\r\n<p>udtrykket \"herunder forhandlinger\" ikke skal definere hovedindholdet i momslovens § 13, stk. 1, nr. 11, litra e, men har til formål at udvide bestemmelsens anvendelsesområde til formidlingsvirksomhed.</p>\r\n<p>Endvidere, at udtrykket tager sigte på den virksomhed, som udøves af en mellemmand, der ikke selv er part i en kontrakt om et finansielt produkt. Formidlingsvirksomhed har således til formål at træffe de nødvendige foranstaltninger for, at de to parter indgår en kontrakt, uden at formidleren har en selvstændig interesse i kontraktens indhold, jf. C-235/00, CSC, præmis 39.</p>\r\n<p class=\"BilagtekstListe\">Det fremgår af Den juridiske vejledning, afsnit D. A. 5.11.8.7 Forhandlinger vedrørende værdipapirer og af det tidligere cirkulære nr. 130 af 12. november 2003, at en tjenesteyders assistance ved køb eller salg af værdipapirer er momsfri. Det er dog en betingelse, at tjenesteyderen enten</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> har bemyndigelse til på købers, sælgers eller evt. begges vegne helt eller delvist at fastlægge aftalevilkårene i forbindelse med transaktionen, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> har fuldmagt til på nærmere aftalte vilkår at indgå aftale om en fritaget finansiel transaktion på købers eller sælgers vegne.</p>\r\n<p>Det anføres endvidere, at det forhold, at en rådgiver skal forelægge et aftaleudkast for opdragsgiveren til endelig godkendelse, ikke fratager opdraget sin selvstændige karakter, jf. herved SKM2009. 389. LSR.</p>\r\n<p>Spørger indgik i februar 2019 en aftale med selskabet A (Sælger/Klienten) om juridisk rådgivning i forbindelse med dennes salg af anparter i selskabet B (Targetselskabet).</p>\r\n<p>Den juridiske rådgivning omfattede forhandling og udarbejdelse af overdragelsesaftale og gennemførelse af closing samt andet hermed forbundet arbejde.</p>\r\n<p>Det fremgår således ikke direkte af Spørgers opdrag, at Spørger på Klientens vegne havde bemyndigelse til helt eller delvist at fastlægge aftalevilkårene i forbindelse med salget af Targetselskabet eller fuldmagt til på nærmere aftalte vilkår at indgå overdragelsesaftalen.</p>\r\n<p>Klienten og Køber indgik i januar 2019 en hensigtserklæring, hvor parterne enedes om at indgå aftale om overdragelse af Targetselskabet. Hensigtserklæringen fastlagde de overordnede rammer for transaktionen og behandlede især fastlæggelse af salgsprisen for selskabet. Det fremgik også, at der skulle udarbejdes en særskilt aftale om overdragelsen af Targetselskabet.</p>\r\n<p>Overdragelsesaftalen regulerer bl.a. den endelige opgørelse af købesum og betalingen af denne, risikoens overgang, garantier og indeståelser, skattemæssige forhold og ansvarsbegrænsninger for parterne og størrelsen af evt. erstatningssummer.</p>\r\n<p>Spørger har deltaget i adskillige fysiske/ telefoniske møder mellem Klienten og Køber, både med og uden deltagelse af Klienten. Det er oplyst, at Spørger selvstændigt har forestået telefoniske drøftelser med Købers rådgivere, hvor indholdet af de enkelte bestemmelser i overdragelsesaftalen skulle fastlægges og detailreguleres. Endvidere, at Spørger i forbindelse med disse drøftelser haft mandat til at søge overdragelsesaftalens enkelte bestemmelser tilpasset, således at de i bedst muligt omfang sikrede Klientens interesser. Spørger har derfor haft indflydelse på konkrete aftalevilkår angående håndtering af risici for kendte krav, lejere og omkostninger ved fraflytningsaftaler, visse retssager, udarbejdelse/ fastlæggelse af garantikatalog og specifikke indeståelser samt alle de forudgåendes indflydelse på købesummen.</p>\r\n<p>Det forhold, at Spørger har haft indflydelse på konkrete aftalevilkår, er imidlertid ikke tilstrækkeligt til, at de leverede ydelser kan være omfattet af momsfritagelsen i momslovens § 13, stk. 1, nr. 11, litra e). Hertil kræves som nævnt, at Spørger har haft bemyndigelse til på Klientens vegne helt eller delvist at fastlægge aftalevilkårene i forbindelse med salget af Targetselskabet.</p>\r\n<p>Som det fremgår oven for, følger det ikke direkte af Spørgers opdrag, at Spørger på Klientens vegne har bemyndigelse til helt eller delvist at fastlægge aftalevilkårene i forbindelse med salget af Targetselskabet eller fuldmagt til på nærmere aftalte vilkår at indgå overdragelsesaftalen. Da Spørger endvidere kun har haft indflydelse på udformningen af konkrete aftalevilkår, og da Spørger i øvrigt har oplyst, at der ikke mellem Spørger og Klienten har været aftalt specifikke forhandlingsmandater i relation til de enkelte vilkår i overdragelsesaftalen, finder momslovens § 13, stk. 1, nr. 11, litra e, ikke anvendelse.</p>\r\n<p>Det er således samlet set Skattestyrelsens opfattelse, at Spørger ikke har leveret ydelser, der er momsfrie som transaktioner i form af forhandlinger i forbindelse med værdipapirer, jf. momslovens § 13, stk. 1, nr. 11, litra e, men derimod har leveret sædvanlige momspligtige advokatydelser.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med \"Nej\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Momsloven</span>\r\n</p>\r\n<p>\"§ 4. Der betales afgift af varer og ydelser, der leveres mod vederlag her i landet. Ved levering af en vare forstås overdragelse af retten til som ejer at råde over et materielt gode. Levering af en ydelse omfatter enhver anden levering. (…).\"</p>\r\n<p>\"§ 13. Følgende varer og ydelser er fritaget for afgift: (…)</p>\r\n<p>11) Følgende finansielle aktiviteter: (…)</p>\r\n<p>e) Transaktioner, herunder forhandlinger, med undtagelse af forvaring og forvaltning, i forbindelse med værdipapirer, bortset fra varerepræsentativer og dokumenter, der giver bestemte rettigheder, herunder brugsrettigheder, over fast ejendom, samt andele og aktier, når besiddelsen heraf retligt eller faktisk sikrer rettigheder som ejer eller bruger over en fast ejendom eller en del af en fast ejendom. (…).\"</p>\r\n<p>\r\n   <span class=\"Underline\">Momssystemdirektivet</span>\r\n</p>\r\n<p>\"Artikel 135</p>\r\n<p>1. Medlemsstaterne fritager følgende transaktioner: (…)</p>\r\n<p>f) transaktioner, herunder formidling, med undtagelse af forvaring og forvaltning, i forbindelse med aktier, andele i selskaber eller andre sammenslutninger, obligationer og andre adkomstbeviser, bortset fra varerepræsentativer og de i artikel 15, stk. 2, omhandlede rettigheder og adkomstbeviser (…).\"</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">C-259/11, DTZ Zadelhoff</span>\r\n</p>\r\n<p>Salg af aktier i selskaber, som medfører overdragelse af den indirekte ejendomsret til fast ejendom, der ejes af disse selskaber, er omfattet af momsfritagelsen i Momssystemdirektivets artikel 132, stk. 1, litra f), der svarer til momslovens § 13, stk. 1, nr. 11, litra e).</p>\r\n<p>DTZ Zadelhoff udførte mægler- og rådgivningsvirksomhed, der bestod i at søge købere til fast ejendom, som efterfølgende blev solgt og overdraget gennem overdragelse af aktier, og havde til formål at bevirke, at sælgere og deres købere indgik deres respektive kontrakter, uden at DTZ Zadelhoff havde en selvstændig interesse i disse kontrakters indhold. Virksomheden var omfattet af udtrykket \"forhandlinger\" vedrørende aktier i den forstand, hvori det blev anvendt i 6. momsdirektivs artikel 13, punkt B, litra d), nr. 5).</p>\r\n<p>\r\n   <span class=\"Underline\">C-235/00, CSC</span>\r\n</p>\r\n<p>Begrebet transaktioner i forbindelse med værdipapirer omfatter transaktioner, hvorved rettigheder og forpligtelser for parterne i forbindelse med værdipapirer kan opstå, ændres eller ophøre.</p>\r\n<p>Begrebet forhandlinger i forbindelse med værdipapirer omfatter ikke tjenesteydelser, som kun består i at give oplysninger om et finansielt produkt og i givet fald at modtage og behandle bestillinger på tegning af de pågældende værdipapirer, men ikke i udstedelse af værdipapirerne.</p>\r\n<p>Følgende fremgår af præmis 38-39:</p>\r\n<p>\"38. Det følger af sjette direktivs artikel 13, punkt B, litra d), nr. 5, at udtrykket »herunder forhandlinger« ikke skal definere hovedindholdet af den i bestemmelsen fastsatte fritagelse, men har til formål at udvide bestemmelsens anvendelsesområde til formidlingsvirksomhed.</p>\r\n<p>39. Uden at det er nødvendigt at tage stilling til den nøjagtige rækkevidde af udtrykket »forhandlinger« - som i øvrigt også er benyttet i andre af sjette direktivs bestemmelser, herunder artikel 13, punkt B, litra d), nr. 1-4 - må det dog konstateres, at det i den sammenhæng, hvori det indgår i nr. 5, tager sigte på en virksomhed, som udøves af en mellemmand, der ikke optræder som part i en kontrakt om et finansielt produkt, og som adskiller sig fra de kontraktmæssige ydelser, der typisk udføres af parterne i sådanne kontrakter. Mellemmandsvirksomhed er en tjenesteydelse, som udføres over for en kontraktpart, og som parten yder vederlag for, idet der er tale om en særskilt formidlingsvirksomhed. Virksomheden kan bl.a. bestå i at give den pågældende oplysning om, hvornår der kan være mulighed for at indgå en sådan kontrakt, at optage kontakt med den anden part og i mandantens navn og for dennes regning at føre forhandlinger om den nærmere fastlæggelse af de gensidige ydelser. Virksomheden har således til formål at træffe de nødvendige foranstaltninger for, at de to parter indgår en kontrakt, uden at formidleren har en selvstændig interesse i kontraktens indhold.\"</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2015.</span> <span class=\"Underline\">235.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Levering af ejendomsmægler- og rådgivningsydelser, der medfører salg af aktier/anparter i selskaber, der er eneejere af fast ejendom, kan anses som momsfritagne \"forhandlinger\", når de leveres af en mellemmand.</p>\r\n<p>Spørger bistod bl.a. med afdækning af markedet og potentielle køberemner samt formidlede kontakten til købere af selskaberne. De leverede ydelser havde til formål at bevirke, at sælgere og købere indgik de respektive kontrakter, uden at Spørger havde en selvstændig interesse i kontrakternes indhold.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2009.</span> <span class=\"Underline\">389.</span> <span class=\"Underline\">LSR</span></p>\r\n<p>Et revisionsaktieselskabs rådgivningsydelser i forbindelse med køb og salg af virksomheder i henhold til en standardaftale ansås samlet set for momsfritaget efter momslovens § 13, stk. 1, nr. 11, litra e). Leveringen af ydelserne måtte anses for at have til formål, at der skulle indgås en aftale mellem en køber og en sælger om salg af værdipapirer, uden at Spørger havde en selvstændig interesse i aftalens indhold. Spørger måtte samtidig anses for at forhandle selvstændigt på opdragsgiverens vegne, idet Spørger skulle identificere og indlede forhandlinger med potentielle købere/sælgere, som skulle munde ud i et aftaleudkast. Spørger havde eksklusivitet til at indlede en proces med henblik på et salg på de for ejeren samlet set mest fordelagtige vilkår. Så længe aftalen var i kraft kunne hverken ejer eller selskab på egen hånd forhandle og/eller afslutte et salg uden på forhånd at have orienteret Spørger.</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">D.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">5.11.3 Formidling og forhandling i forbindelse med finansielle transaktioner</span></p>\r\n<p>\"(…)</p>\r\n<p>\r\n   <span class=\"Italic\">Begrebernes anvendelse</span>\r\n</p>\r\n<p>Begreberne formidling og forhandling benyttes i henholdsvis momsfritagelsesbestemmelserne i ML § 13, stk. 1, nr. 11, samt i momssystemdirektivets artikel 135, stk. 1, litra a-g. Begreberne har i denne forbindelse den samme betydning.</p>\r\n<p>EF-domstolen har udtalt, at begreberne ikke skal definere hovedindholdet af momsfritagelserne, men at de i stedet har til formål at udvide bestemmelsens anvendelsesområde til også at omfatte formidlings- og forhandlingsvirksomhed. Se sag C-235/00, CSC Financial Services Ltd.</p>\r\n<p>\r\n   <span class=\"Italic\">Definition: Formidling- og forhandlingsvirksomhed</span>\r\n</p>\r\n<p>Formidlings- og forhandlingsvirksomhed defineres i retspraksis som foranstaltninger, der har til formål at træffe de nødvendige foranstaltninger for, at de to parter indgår en kontrakt, uden at formidleren har en selvstændig interesse i kontraktens indhold. Se EF-domstolens dom i sag C-453/05, Volker Ludwig.</p>\r\n<p class=\"BilagtekstListe\">I retspraksis har domstolene ved flere lejligheder udtalt sig om omfanget af begreberne. I forbindelse hermed har domstolene bl.a. lagt vægt på følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvorvidt den pågældende formidler er en uafhængig mellemmand mellem leverandøren og aftageren af en momsfri ydelse.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvorvidt den pågældende virksomhed udøves af mellemmænd, der ikke selv er part i den endelige kontrakt, samt at formidlerens ydelser adskiller sig fra de kontraktmæssige ydelser, der udføres af parterne i den endelige kontrakt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvorvidt formidleren har til opgave at give opdragsgiveren oplysning om, hvornår der kan være mulighed for at indgå en kontrakt om et produkt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvorvidt formidleren har til opgave at tage kontakt til en anden part og i opdragsgiverens navn og for dennes regning at føre forhandlinger om den nærmere fastlæggelse af de gensidige ydelser i henhold til den endelige kontrakt.</p>\r\n<p>Det anses ikke som en hindring for fritagelse som formidling/forhandling, at opdragsgiveren efterfølgende skal godkende forhandlingsresultatet, før kontrakten kan anses for indgået.</p>\r\n<p>(…).\"</p>\r\n<p>\r\n   <span class=\"Underline\">D.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">5.11.8 Momsfritagelse af transaktioner vedrørende værdipapirer</span></p>\r\n<p>\"<span class=\"Underline\">D.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">5.11.8.2 Definition: Værdipapirer</span></p>\r\n<p>(…)</p>\r\n<p class=\"BilagtekstListe\">Værdipapirer, der er omfattet af momsfritagelsen i ML § 13, stk. 1, nr. 11, litra e, er fx:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Obligationer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Pantebreve</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Aktier</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Interessentskabsandele og andre andele i selskaber samt</p>\r\n<p>·         Finansielle kontrakter såsom terminskontrakter, optioner og futures.</p>\r\n<p>Denne liste er ikke udtømmende. (…).\"</p>\r\n<p>\r\n   <span class=\"Underline\">\"D.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">5.11.8.7 Forhandlinger vedrørende værdipapirer</span></p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Italic\">Udtrykket \"herunder forhandlinger\"</span>\r\n</p>\r\n<p>Udtrykket \"herunder forhandlinger\" i bestemmelsen skal ikke definere hovedindholdet af momsfritagelsen, men har til formål at udvide bestemmelsens anvendelsesområde til formidlingsvirksomhed.</p>\r\n<p>Udtrykket tager sigte på den virksomhed, som udøves af en mellemmand, der ikke selv er part i en kontrakt om et finansielt produkt. Formidlingsvirksomhed har således til formål at træffe de nødvendige foranstaltninger for, at de to parter indgår en kontrakt, uden at formidleren har en selvstændig interesse i kontraktens indhold. Der er derimod ikke tale om formidling, når en af kontraktparterne overlader det til en underleverandør at udføre en del af de faktiske transaktioner i forbindelse med kontrakten, herunder at give oplysninger til den anden part, at modtage og behandle bestillinger på tegning af de værdipapirer, kontrakten angår. I så fald indtager underleverandøren samme position som sælgeren af det finansielle produkt. Den pågældende er dermed ikke en mellemmand. Se EU-domstolens dom i sag C-235/00, CSC Financial Services.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Italic\">Eksempler på momsfritagne forhandlinger vedrørende værdipapirer</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Nedenfor er angivet en række eksempler på ydelser, der er omfattet af momsfritagelsen for forhandlinger i ML § 13, stk. 1, nr. 11, litra e:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> En tjenesteyders assistance ved køb eller salg af værdipapirer er momsfri. Det er en betingelse, at tjenesteyderen enten</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> har bemyndigelse til på købers, sælgers eller evt. begges vegne helt eller delvist at fastlægge aftalevilkårene i forbindelse med transaktionen, eller</p>\r\n<p class=\"Liste2\">\r\n   <span class=\"Liste2Nr\">–</span> har fuldmagt til på nærmere aftalte vilkår, at indgå aftale om en fritaget finansiel transaktion på købers eller sælgers vegne.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ydelser vedrørende udfærdigelse og udbud af anparter i ejendomsinteressentskaber er momsfri. I den konkrete sag blev der lagt vægt på, at forespørger måtte anses for en uafhængig mellemmand mellem de stiftende interessenter, og at selskabet måtte anses for selvstændigt at have fastlagt indholdet af tegningsaftaler og interessentskabskontrakterne. Se SKM2006. 169. SR.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Skatterådet har i en sag bekræftet, at en virksomheds aktiviteter kan anses for momsfri som formidling/forhandling vedrørende finansielle transaktioner. Der var tale om en uafhængig mellemmand, der dels undersøgte de relevante markeder generelt og konkrete finansielle tjenesteyderes produkter. Derudover holdt virksomheden sig løbende underrettet om egne kunders finansieringsbehov, porteføljesammensætning og relevante forhold i øvrigt. På denne baggrund fremsatte virksomheden over den enkelte kunde konkrete løsningsforslag med oplysninger om, på hvilken måde kunden bedst kunne optage eller omlægge lån, samt købe eller sælge optioner og terminskontrakter. Se SKM2008. 362. SR.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Corporate Finance-ydelser, hvis opdragsgiveren har til hensigt at levere eller aftage en fritaget finansiel ydelse, og hvis den tjenesteyder, der leverer Corporate Finance-ydelserne, har bemyndigelse til på opdragsgiverens vegne helt eller delvist at fastlægge aftalevilkårene i forbindelse med transaktionen eller på nærmere aftalte vilkår har fuldmagt til på opdragsgiverens vegne at indgå aftale om en fritaget finansiel transaktion.</p>\r\n<p>Ved Corporate Finance-ydelser forstås bistand, som ydes med henblik på eller i forbindelse med børsintroduktioner, aktieemissioner, udstedelse af konvertible obligationer m.v., større sekundære aktieplaceringer via regulerede markeder, formidling af fusioner og virksomhedsovertagelse, anden finansiel bistand i relation til ovennævnte områder.</p>\r\n<p>Landsskatteretten har udtalt, at ydelser leveret i henhold til en standard corporate-finance-kontrakt efter en samlet vurdering måtte anses for omfattet af momsfritagelsen. Leveringen af ydelserne måtte anses for at have til formål, at der skulle indgås en aftale mellem en køber og en sælger om salg af værdipapirer, uden at klageren herved havde en selvstændig interesse i aftalens indhold. Virksomheden måtte samtidig anses for at have fuldmagt til at forhandle selvstændigt på opdragsgiverens vegne, idet virksomheden skulle identificere og indlede forhandlinger med potentielle købere/sælgere, hvilket skulle munde ud i et aftaleudkast. Det forhold, at virksomheden efter kontrakten også skulle forelægge aftaleudkastet for opdragsgiveren til endelig godkendelse, fratog ikke opdraget sin selvstændige karakter. Se SKM2009. 389. LSR.</p>\r\n<p>(…).\"</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "17/11/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20200981901"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN014651"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/11/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9819"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2020"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "29/09/2020"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "20-0261810"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}