{
    "id": 226232,
    "title": "Aktieløn og 10 pct. beløbsgrænsen i LL § 7 P",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9958 af 28/09/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Aktieløn og 10 pct. beløbsgrænsen i LL § 7 P</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Skatterådet bekræftede, at spørger kunne indgå to aftaler om aktieløn for to forskellige aktietildelinger omfattet af ligningslovens § 7 P, når værdien af det samlede vederlag for begge aftaler ikke i samme år oversteg 10 pct. af den ansattes årsløn på de tidspunkter, hvor de to aftaler var indgået.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet bekræftede, at beløbsgrænsen på 10 pct. skulle beregnes ud fra den ansattes årsløn på aftaletidspunktet. Rådet lagde til grund, at tildelingstidspunktet for de omhandlede Restricted Share Awards var identisk med aftaletidspunktet. Rådet var herefter enig i, at den omhandlede tildeling omfattedes af 10 pct. grænsen af den ansattes årsløn på aftale-/tildelingstidspunktet i 2020. Følgelig ville det år, hvor det omhandlede aktievederlag ikke måtte overstige 10 pct. grænsen, være aftale-/ tildelingsåret.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet bekræftede videre, at den ansatte kunne fordele den samlede værdi af vederlaget på de år, hvori retserhvervelsen skete, se ligningslovens § 7 P, stk. 5, 3. pkt. Den samlede tildelingen af Restricted Share Awards i november 2020 kunne herefter periodiseres over en flerårig periode, når værdien af aktievederlaget oversteg 10 pct. af årslønnen på aftaletidspunktet, og når retserhvervelsen skete i to eller flere år. Vurderingen af, om 10 pct.s-grænsen var opfyldt for de indkomstår, hvori retserhvervelsen skete, skulle foretages ud fra årslønnen i aftaleåret. Rådet forudsatte, at vurderingen af vederlagets værdi blev foretaget på det tidspunkt, hvor (den faktiske udnyttelseskurs eller) den faktiske købskurs for aktierne forelå.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet kunne ikke bekræfte, at for så vidt angår tildelinger i ét år omfattet af ligningslovens § 7 P, skulle den faktiske årsløn for tildelingsåret anvendes, uanset om retserhvervelsen skete i et eller flere år. Det var rådets opfattelse, at 10 pct. beløbsgrænsen skulle vurderes ud fra den ansattes årsløn på det tidspunkt, hvor aftalen om anvendelse af ligningslovens § 7 P var indgået. Følgelig kunne den faktiske årsløn for tildelingsåret ikke anvendes ved opgørelse af 10 pct. beløbsgrænsen.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 28. september 2021 - SKM2021. 526. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet bekræfte, at to tildelinger i samme år, kan aftales omfattet af ligningslovens § 7 P, når § 7 P aftalen for hver af de to aftaler indgås særskilt på aftaletidspunkterne, og værdien af det tildelte totalt ikke overstiger 10 pct. af årslønnen på det tidspunkt, hvor aftalen indgås?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Kan Skatterådet bekræfte, at den tildeling, der retserhverves efter 12 måneder kan omfattes af 10 pct. grænsen i tildelingsåret?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Kan Skatterådet bekræfte, at for den tildeling, der sker i samme år som tildelingen i spørgsmål 2, men som retserhverves efter henholdsvis 2 og 3 år, kan fordelingen af værdien af de tildelte aktier, efter ligningslovens § 7 P, ske over de år, hvori der sker retserhvervelse?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Kan Skatterådet bekræfte, at for så vidt angår tildelinger i ét år omfattet af ligningslovens § 7 P, skal den faktiske årsløn for tildelingsåret anvendes, uanset om retserhvervelsen sker i et eller flere år?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja, se begrundelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Ja, se begrundelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Ja, se begrundelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Nej</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>G1 A/S er indirekte ejet af H1 A/S. Aktierne i G1 A/S er ikke optaget til handel på et reguleret marked. G2 ApS er 100 pct. ejet af G1 A/S.</p>\r\n<p>G1 A/S har i 2020 tildelt et antal Restricted Share Awards af to omgange til ansatte i G2 ApS. Hver Restricted Share Award er en ret til at modtage B-aktier i G1 A/S såfremt nærmere angivne betingelser er nået.</p>\r\n<p>G1 A/S har i maj 2020 tildelt Restricted Share Awards, som vester, eller modnes, endeligt ved godkendelsen af årsregnskabet for 2020 i 2021. Vesting indebærer, at medarbejderen vil blive aktionær i selskabet.</p>\r\n<p>Antallet af B-aktier, der kan opnås ved vesting, dvs. ved godkendelsen af årsregnskabet i 2020 justeres afhængig af i hvilket omfang G-koncernen, når fastsatte finansielle mål i perioden fra 1. januar 2017 til 31. december 2020. Men kan dog aldrig overstige 130 pct. af de tildelte antal Restricted Share Awards.</p>\r\n<p>G1 A/S har desuden tildelt et antal Restricted Share Awards i november 2020. Tildelingen er sket efter 2020 Accelerator Long Term Incentive Program. Disse Restricted Share Awards vestes af 2 omgange. 1/3 af de tildelte Restricted Share Awards vester ved godkendelsen af årsregnskabet for 2021, dvs. i 2022 og 2/3 vester ved godkendelsen af årsregnskabet for 2022, dvs. i 2023.</p>\r\n<p>Såfremt der inden vesting sker en ændring i ejerforholdet af G1 A/S vester alle Restricted Share Awards, og medarbejderen er berettiget til at sælge aktierne til G1 A/S eller en af G1 A/S udpeget køber.</p>\r\n<p>G2 ApS har indgået ligningslovens 7 P aftale med den enkelte modtager af Restricted Share Awards.</p>\r\n<p>Det kan lægges til grund, at aftalerne opfylder betingelserne i ligningslovens § 7 P, og at aftalerne er indgået rettidigt.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ad spørgsmål 1</span>\r\n</p>\r\n<p>Aktier til en værdi svarende til 10 pct. af årslønnen på aftaletidspunktet kan omfattes af ligningslovens § 7 P, jf. stk. 2, nr. 2.</p>\r\n<p>Vurderingen af om betingelsen i ligningslovens § 7 P stk. 2, nr. 2 er opfyldt foretages ud fra vederlagets værdi på det tidspunkt, hvor den faktiske købskurs for aktierne foreligger og i forhold til årslønnen på aftaletidspunktet. Købskursen for aktierne er DKK 0. Derfor skal vurderingen foretages på aftaletidspunktet jf. § 7 P, stk. 4.</p>\r\n<p>Udgangspunktet er, at såfremt 10 pct. grænsen overskrides, at den overskydende andel beskattes efter de almindelige regler i ligningslovens § 16, hvorefter der sker beskatning på retserhvervelsestidspunktet.</p>\r\n<p>Af forarbejderne til ligningslovens § 7 P fremgår: \"Hvis 10-procentsgrænsen overskrides, og vederlaget ydes i henhold til to (eller flere) aftaler, anvendes i praksis LIFO-princippet ved afgørelsen af hvilken aftale, der ikke omfattes af ordningen. LIFO er en forkortelse for »Last In, First Out«, dvs. sidst ind, først ud.\"</p>\r\n<p>Det er således ikke hverken i bestemmelsen eller forarbejderne hertil noget, der tilsiger, at der ikke skulle være mulighed for at aftale ligningslovens § 7 P for flere tildelinger i løbet af et år.</p>\r\n<p>Spørgsmål 1 bør besvares med et ja.</p>\r\n<p>\r\n   <span class=\"Underline\">Ad spørgsmål 2</span>\r\n</p>\r\n<p>G1 A/S har lavet flere tildelinger i ét år til ansatte i G2 ApS, og den samlede værdi af disse tildelinger overstiger, for nogle medarbejdere, 10 pct. af årslønnen for den enkelte modtager i aftaleåret. Den ene af de to tildelinger, der er foretaget i 2020 retserhverves på én gang i 2021.</p>\r\n<p>Ligningslovens § 7 P giver mulighed for at aktier til en værdi af op til 10 pct. af årslønnen i aftaleåret.   Det har i udgangspunktet ikke nogen betydning, hvornår disse aktier retserhverves. Blot giver § 7 P mulighed for at udskyde beskatningen indtil aktierne sælges.</p>\r\n<p>Henset til, at tildelingen retserhverves af én gang i et andet år end tildelingsåret - er det vores opfattelse, at den 10 pct. grænse, der anses for at være anvendt er den, der gælder for tildelingsåret.</p>\r\n<p>Spørgsmål 2 bør besvares ja.</p>\r\n<p>\r\n   <span class=\"Underline\">Ad spørgsmål 3</span>\r\n</p>\r\n<p>Der er lavet flere tildelinger i ét år, og værdien af disse tildelinger overstiger, for nogle, samlet 10 pct. af årslønnen for den enkelte modtager i aftaleåret.</p>\r\n<p>Det fremgår af forarbejderne til ligningslovens § 7 P: \"Hvis 10-procentsgrænsen overskrides, og vederlaget ydes i henhold til to (eller flere) aftaler, anvendes i praksis LIFO-princippet ved afgørelsen af hvilken aftale, der ikke omfattes af ordningen. LIFO er en forkortelse for »Last In, First Out«, dvs. sidst ind, først ud.\"</p>\r\n<p>Denne bemærkning må nødvendigvis være møntet på, at såfremt der sker flere tildelinger i et år, som retserhverves i samme år, i den situation er der behov for at vurdere, hvilken aftale der skal anses for omfattet af ligningslovens § 7 P.</p>\r\n<p>I det omfang der sker retserhvervelse over flere år, giver ligningslovens § 7 P mulighed for at periodisere værdien af de tildelte aktier. Således, fremgår det i § 7 P, stk. 5, sidste punktum, at når værdien af de tildelte aktier på aftaletidspunktet overstiger 10 pct. af årslønnen i aftaleåret, mens retserhvervelsen sker over flere år kan den samlede værdi af vederlaget fordeles på de år, hvori retserhvervelsen sker.</p>\r\n<p>Begrundelsen for at indsætte en mulighed for at fordele en tildeling over de år, hvori der sker retserhvervelse, var at det samme kunne være opnået ved at lave flere tildelinger. Således fremgår det af forarbejderne til ligningslovens § 7 P:</p>\r\n<p>\"Selskabet og den ansatte vil godt kunne tage højde for denne situation. Det kan ske ved, at selskabet, i stedet for et samlet tilbud til den ansatte om at erhverve medarbejderaktier, udarbejder fire adskilte tilbud, som den ansatte accepterer hvert indkomstår. Der ville herved blive tale om i alt fire vurderingstidspunkter. Det er imidlertid uhensigtsmæssigt, at selskaberne skal opdele et medarbejderaktieprogram i flere adskilte aftaler.\"</p>\r\n<p>Derfor er det spørgers vurdering, at i det omfang en ud af to tildelinger, der retserhverves over flere år, ikke bør ses anderledes end hvis der var lavet én tildeling, nemlig at værdien af tildelinger kan fordeles ud over retserhvervelsesårene jf. ligningslovens § 7 P, stk. 5.</p>\r\n<p>Det er spørgers opfattelse, at spørgsmål 3 bør besvares ja.</p>\r\n<p>\r\n   <span class=\"Underline\">Ad spørgsmål 4</span>\r\n</p>\r\n<p>Årslønnen skal opgøres efter objektive kriterier, der sikrer en entydig opgørelse af lønnen. Ved indførelsen af ligningslovens § 7 P angav man i forarbejderne til § 7 P at de regler, der gjaldt under ligningslovens § 7 H blev genindført med nogle ændringer. Disse ændringer omhandler dog i udgangspunktet ikke opgørelsen af årsløn. Bortset fra, at det i bemærkningerne til § 7 P, blev tilkendegivet, at også indkomstskattepligtige aktier og købe- og tegningsrettigheder kunne indgå i opgørelsen af årsløn.</p>\r\n<p>Da ligningslovens § 7 H blev indført i 2003- blev det tilkendegivet, at de principper der gjaldt for opgørelse af årslønnen efter ligningslovens § 7A ligeledes kunne anvendes ved opgørelse af årsløn i.h.t. ligningslovens § 7 H. Dette bekræftes også af at der i juridisk vejledning i afsnit C. A. 5.17.3.3.4.4 \"opgørelse af årslønnen\" også henvises til historiske afsnit om opgørelse af årsløn iht. §§ 7 A og 7 H.</p>\r\n<p>Ved opgørelse af årsløn under § 7 A (og § 7 H) var det muligt at opgøre årslønnen som 12 gange lønnen i én måned forudsat, at medarbejderne var ansatte med en fast måneds løn, og at der ikke var udbetalt bonusordninger i den måned, der lå til grund for beregningen, jf. SKM2001. 3LR. Denne mulighed blev bekræftet i SKM2007. 744. SR.</p>\r\n<p>På samme måde godkendte Ligningsrådet, at årslønnen blev opgjort ved en omregning af årets til dato, optjente bruttoindkomst til helårsindkomst jf. SKM2001. 4. LR. Det er efterfølgende ligeledes tilkendegivet af Skatterådet, at bonus eller anden variabel kan indgå ved opgørelse af årslønnen.</p>\r\n<p>I forbindelse med indførelsen af ligningslovens § 7 P ændredes måletidspunktet til at være aftaletidspunktet. Dette blev udtalt specifikt i SKM2019. 77. SR, hvor Skatterådet tilkendegav, at det var årslønnen som kunne opgøres på aftaletidspunktet, der skulle danne grundlag for opgørelse af 10 pct. grænsen. Således kunne den indkomstskattepligtige andel af tildelte aktier, ikke medregnes i den årsløn, der dannede grundlag for opgørelsen af hvor mange af de tildelte aktier, der kunne omfattes af § 7 P.</p>\r\n<p>Såfremt, der i et tidligere år er tildelt aktier, som retserhverves og altså beskattes i det år, hvori der indgås aftale om tildeling af aktier omfattet af § 7 P indgår værdien af disse aktier i opgørelsen af årslønnen. Der vil derfor kunne opstå situationer, hvor værdien af tildelte aktier indgår i opgørelsen af den årsløn, der danner grundlag for opgørelse af 10 pct. grænsen.</p>\r\n<p>Det synes derfor urimeligt administrativt tungt, at man er gået bort fra anvendelse af årets løn, som der har været praksis for i mange år - til at man nu kan være i en situation, hvor virksomheder ved flere tildelinger i samme år kan komme i en situation, hvor de ud over værdien af aktien også skal opgøre to forskellige årslønninger til brug for vurdering af hvor mange aktier, der kan omfattes af ligningslovens § 7 P.</p>\r\n<p>Spørgsmål 4 bør besvares ja.</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at to tildelinger i samme år, kan aftales omfattet af ligningslovens § 7 P, når § 7 P aftalen for hver af de to aftaler indgås særskilt på aftaletidspunkterne, og værdien af det tildelte totalt ikke overstiger 10 pct. af årslønnen på det tidspunkt, hvor aftalen indgås.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Ligningslovens § 7 P giver mulighed for at udskyde beskatningen af tildelte aktier (og købe- og tegningsretter) til det tidspunkt, hvor aktierne sælges. Der er en række betingelser, som skal være opfyldt for, at ligningslovens § 7 P kan anvendes. Er betingelserne opfyldt, vil der ske beskatning efter aktieavancebeskatningslovens almindelige regler, og indkomsten beskattes som aktieindkomst. Hvis betingelserne i ligningslovens § 7 P ikke er opfyldt, vil der ske beskatning efter ligningslovens § 28 eller § 16.</p>\r\n<p>I nærværende sag tildelte G1 A/S i 2020 et antal Restricted Share Awards i to omgange (henholdsvis i maj 2020 og i november 2020) til ansatte i G2 ApS. Derfor er der indgået to forskellige aftaler om anvendelse af ligningslovens § 7 P. Hver Restricted Share Award er en ret til at modtage B-aktier i G1 A/S når nærmere angivne betingelser er opfyldt.</p>\r\n<p>Repræsentanten har anført, at det kan lægges til grund, at aftalerne opfylder betingelserne i ligningslovens § 7 P. Skattestyrelsen forudsætter derfor, at de øvrige betingelser i § 7 P er opfyldt, idet det bemærkes, at styrelsen nedenfor alene har vurderet og besvaret de stillede spørgsmål om 10 pct. beløbsgrænsen. Styrelsen har således ikke vurderet, om alle betingelserne i ligningslovens § 7 P er opfyldt for nærværende Restricted Share Awards. Se nærmere om betingelserne for anvendelse af § 7 P i Den juridiske vejledning, afsnit C. A. 5.17.3.</p>\r\n<p>Skattestyrelsen bemærker, at det fremgår af ligningslovens § 7 P, stk. 2, nr. 2), 1. punktum, at aktier (og købe- og tegningsretter til aktier) omfattes af bestemmelsen i det omfang, værdien af vederlaget ikke, i samme år, overstiger 10 pct. af den ansattes årsløn.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at 10 pct. beløbsgrænsen skal vurderes ud fra den ansattes årsløn på det tidspunkt, hvor aftalen om anvendelse af ligningslovens § 7 P indgås. Se nærmere om opgørelse af årslønnen i Den juridiske vejledning, afsnit C. A. 5.17.3.3.4.4. Styrelsen har ikke vurderet om årslønnen er korrekt opgjort for de omhandlede Restricted Share Awards.</p>\r\n<p>Skattestyrelsen bemærker, at værdiansættelsen af aktievederlaget sker efter de almindelige principper, der gælder på skatteområdet, se Den juridiske vejledning, afsnit C. A. 5.17.3.3.4.2. Styrelsen har ikke vurderet om værdiansættelsen af aktievederlaget er foretaget korrekt for de omhandlede Restricted Share Awards.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at vurdering af, om beløbsgrænsen på 10 pct. er opfyldt, skal foretages ud fra aktievederlagets værdi på det tidspunkt, hvor den faktiske (udnyttelseskurs eller) købskurs foreligger, dog senest på retserhvervelsestidspunktet, se ligningslovens § 7 P, stk. 4. Se nærmere om vurderingstidspunktet for favørelementet i Den juridiske vejledning, afsnit C. A. 5.17.3.3.4.3. Styrelsen har ikke vurderet om ligningslovens § 7 P, stk. 4, er overholdt for de omhandlede Restricted Share Awards.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at der kan indgås to aftaler om to forskellige tildelinger af aktievederlag, omfattet af ligningslovens § 7 P, når værdien af det samlede vederlag for begge aftaler, i samme år, ikke samlet overstiger 10 pct. af den ansattes årsløn på aftaletidspunktet.</p>\r\n<p>Det fremgår hverken af lovbestemmelsen eller af lovbemærkningerne til ligningslovens § 7 P, at 10 pct. beløbsgrænsen ikke kan omfatte flere aftaler om § 7 P aktievederlag. Tværtimod fremgår det indirekte af bemærkningerne til loven, at der kan indgås flere § 7 P aftaler, når 10 pct. beløbsgrænsen mv. overholdes. Der kan henvises til disse citater fra bemærkningerne til lov nr. 430 af 18. maj 2016, se LFF 2016-03-30 nr. 149:</p>\r\n<p>\"[…]</p>\r\n<p>Hvis 10 pct.s-grænsen overskrides, og ydes vederlaget i henhold til to (eller flere) aftaler, anvendes i praksis LIFO-princippet ved afgørelsen af, hvilken aftale, der ikke omfattes af den foreslåede ordning. Er der kun indgået én aftale, og består vederlaget af både aktier og købe- og tegningsretter, bestemmer parterne hvilken del af vederlaget, der omfattes af den foreslåede ordning.</p>\r\n<p>[…]</p>\r\n<p>Hvis parterne indgår en ny aftale om aktieløn i de efterfølgende retserhvervelsesår, skal der tages højde for »den gamle« aftale i relation til 10 pct.s-grænsen i de år, hvor de to aftaler løber parallelt. Det vil sige, at de »ældste« aktier indgår først ved afgørelsen af, om de tildelte aktier kan rummes inden for grænsen på 10 pct. af årslønnen i det pågældende år.</p>\r\n<p>[…]\"</p>\r\n<p>På baggrund af ovenstående finder Skattestyrelsen, at Spørger kan indgå to aftaler om to forskellige tildelinger af § 7 P aktievederlag, når værdien af det samlede vederlag for begge aftaler ikke i samme år overstiger 10 pct. af den ansattes årsløn på de tidspunkter, hvor de to aftaler indgås. Det forudsættes, at betingelserne for at anvende 10 pct. beløbsgrænsen er opfyldt, herunder at opgørelsen af årslønnen, værdiansættelsen og vurderingen af aktievederlaget er foretaget korrekt, se Den juridiske vejledning, afsnit C. A. 5.17.3.3.4.2, C. A. 5.17.3.3.4.3 og C. A. 5.17.3.3.4.4. Det forudsættes videre, at de øvrige betingelser for anvendelse af ligningslovens § 7 P er opfyldt, se Den juridiske vejledning, afsnit C. A. 5.17.3.</p>\r\n<p>Skattestyrelsen bemærker, at vurderingstidspunktet for favørelementet kan være forskelligt for de forskellige tildelinger. Det skyldes, at værdien af aktievederlaget skal foretages ud fra aktievederlagets værdi på det tidspunkt, hvor den faktiske udnyttelseskurs eller købskurs foreligger, dog senest på retserhvervelsestidspunktet, se ligningslovens § 7 P, stk. 4.</p>\r\n<p>Skattestyrelsen bemærker videre, at beregningen af beløbsgrænsen på 10 pct. af årslønnen skal inkludere opgørelse af, hvor stor den procentvise del af aktievederlaget udgør af hver af de forskellige tildelinger af årslønnen på hvert aftaletidspunkt. Disse procenter for hver tildeling må samlet ikke overstige 10 pct. i samme år.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med \"Ja, se begrundelse\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at den tildeling, der retserhverves efter 12 måneder kan omfattes af 10 pct. grænsen i tildelingsåret.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det er oplyst, at G1 A/S i 2020 tildelte et antal Restricted Share Awards i to omgange (henholdsvis i maj 2020 og i november 2020) til ansatte i G2 ApS. Repræsentanten har anført, at tildelingen af Restricted Share Awards i maj 2020 vestedes, eller modnedes, endeligt ved godkendelsen af årsregnskabet for 2020 i 2021. Repræsentanten har videre anført, at denne tildeling retserhverves på én gang i 2021.</p>\r\n<p>Skattestyrelsens bemærker, at værdien af aktievederlaget ikke, i samme år, må overstige 10 pct. af den ansattes årsløn på aftaletidspunktet, se ligningslovens § 7 P, stk. 2, nr. 2), 1. punktum.</p>\r\n<p>Det er herefter Skattestyrelsens opfattelse, at beløbsgrænsen på 10 pct. skal beregnes ud fra den ansattes årsløn på aftaletidspunktet. Styrelsen lægger til grund, at tildelingstidspunktet for de omhandlede Restricted Share Awards er identisk med aftaletidspunktet. Styrelsen er herefter enig i, at den omhandlede tildeling omfattes af 10 pct. grænsen af den ansattes årsløn på aftale-/tildelingstidspunktet i 2020. Følgelig vil det år, hvor det omhandlede aktievederlag ikke må overstige 10 pct. grænsen, være aftale-/ tildelingsåret.</p>\r\n<p>Det bemærkes, at værdien af aktievederlaget skal foretages ud fra værdien på det tidspunkt, hvor den faktiske (udnyttelseskurs eller) købskurs foreligger, dog senest på retserhvervelsestidspunktet, se ligningslovens § 7 P, stk. 4.</p>\r\n<p>Der henvises i øvrigt til bemærkningerne under spørgsmål 1 for så vidt angår betingelserne for at anvende 10 pct. beløbsgrænsen, herunder om opgørelsen af årslønnen og om værdiansættelsen og vurderingen af aktievederlaget.</p>\r\n<p>Det forudsættes videre, at de øvrige betingelser for anvendelse af ligningslovens § 7 P er opfyldt.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 2 besvares med \"Ja, se begrundelse\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at for den tildeling, der sker i samme år som tildelingen i spørgsmål 2, men som retserhverves efter henholdsvis 2 og 3 år, kan fordelingen af værdien af de tildelte aktier, efter ligningslovens § 7 P, ske over de år, hvori der sker retserhvervelse.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Det er oplyst, at G1 A/S i 2020 tildelte et antal Restricted Share Awards i to omgange (henholdsvis i maj 2020 og i november 2020) til ansatte i G2 ApS. Repræsentanten har anført, at tildelingen af Restricted Share Awards i november 2020 vestedes, eller modnedes, af to omgange. 1/3 af de tildelte Restricted Share Awards vestede ved godkendelsen af årsregnskabet for 2021, dvs. i 2022 og 2/3 vestede ved godkendelsen af årsregnskabet for 2022, dvs. i 2023.</p>\r\n<p>Skattestyrelsen bemærker, at det fremgår af ligningslovens § 7 P, stk. 2, nr. 2), 1. punktum, at aktier (og købe- og tegningsretter til aktier) omfattes af bestemmelsen i det omfang, værdien af vederlaget ikke i samme år overstiger 10 pct. af den ansattes årsløn.</p>\r\n<p>Skattestyrelsen bemærker, at der er mulighed for at periodisere aktieløn omfattet af ligningslovens § 7 P, i de situationer hvor aktielønnen retserhverves over en flerårig periode. Periodiseringsreglen gælder, når vurderingen af aktievederlagets værdi foretages på det tidspunkt, hvor den faktiske købskurs (eller udnytteleseskurs) ligger fast, og hvor værdien overstiger 10 pct. af den ansattes årsløn på aftaletidspunktet. Ifølge periodiseringsreglen kan den ansatte fordele den samlede værdi af aktievederlaget på de år, hvor retserhvervelse af vederlaget sker. Se ligningslovens § 7 P, stk. 5, 3. pkt.</p>\r\n<p>Der kan henvises til bemærkningerne til lov nr. 430 af 18. maj 2016, se LFF 2016-03-30 nr. 149:</p>\r\n<p>\"[…]</p>\r\n<p>Det kan for det tredje forekomme, at den samlede værdi af købe-og tegningsretter eller aktier overstiger 10 pct. af den ansattes årsløn på det tidspunkt, hvor den faktiske udnyttelseskurs for købe- eller tegningsretter eller den faktiske købskurs for aktier foreligger, men 10 pct.s-kravet i stk. 2, nr. 2, ville være overholdt i de enkelte år, hvori den ansatte erhverver ubetinget ret til det modtagne vederlag.</p>\r\n<p>[…]</p>\r\n<p>Der foreslås på den baggrund i 3. pkt. en periodiseringsregel vedrørende den situation, hvor værdien i henhold til aftalen overstiger 10 pct. af den ansattes årsløn på det tidspunkt, hvor vederlaget modtages, jf. stk. 2, nr. 2, men retserhvervelsen sker i to eller flere år.</p>\r\n<p>Reglen indebærer, at den skattepligtige i denne situation kan vælge at fordele den samlede værdi af vederlaget på de år, hvori vederlaget retserhverves, med de andele, der retserhverves i de respektive år. Vurderingen af, om 10 pct.s-grænsen er opfyldt for de indkomstår, hvori retserhvervelsen sker, foretages ud fra årslønnen i aftaleåret, jf. princippet i stk. 4.</p>\r\n<p>[…]\"</p>\r\n<p>Det er på den baggrund Skattestyrelsens opfattelse, at den samlede tildelingen af Restricted Share Awards i november 2020 kan periodiseres over en flerårig periode, når værdien af aktievederlaget overstiger 10 pct. af årslønnen på aftaletidspunktet, og når retserhvervelsen sker i to eller flere år. Reglen indebærer således, at den ansatte kan vælge at fordele den samlede værdi af vederlaget på de år, hvori vederlaget retserhverves, med de andele, der retserhverves i de respektive år. Vurderingen af, om 10 pct.s-grænsen er opfyldt for de indkomstår, hvori retserhvervelsen sker, foretages ud fra årslønnen i aftaleåret. Styrelsen forudsætter, at vurderingen af vederlagets værdi foretages på det tidspunkt, hvor (den faktiske udnyttelseskurs eller) den faktiske købskurs for aktierne foreligger. Den ansatte kan herefter fordele den samlede værdi af vederlaget på de år, hvori retserhvervelsen sker, se ligningslovens § 7 P, stk. 5, 3. pkt.</p>\r\n<p>Der henvises i øvrigt til bemærkningerne under spørgsmål 1 for så vidt angår betingelserne for at anvende 10 pct. beløbsgrænsen, herunder om opgørelsen af årslønnen og om værdiansættelsen og vurderingen af aktievederlaget.</p>\r\n<p>Det forudsættes videre, at de øvrige betingelser for anvendelse af ligningslovens § 7 P er opfyldt.</p>\r\n<p>Skattestyrelsen bemærker endelig, at styrelsen ikke har vurderet det endelige retserhvervelsestidspunkt for de omhandlede Restricted Share Awards.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 3 besvares med \"Ja, se begrundelse\".</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 4</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at for så vidt angår tildelinger i ét år omfattet af ligningslovens § 7 P, skal den faktiske årsløn for tildelingsåret anvendes, uanset om retserhvervelsen sker i et eller flere år.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Skattestyrelsen bemærker, at det fremgår af ligningslovens § 7 P, stk. 2, nr. 2), 1. punktum, at aktier (og købe- og tegningsretter til aktier) omfattes af bestemmelsen i det omfang, værdien af vederlaget ikke, i samme år, overstiger 10 pct. af den ansattes årsløn på det tidspunkt, hvor aftalen indgås.</p>\r\n<p>Årslønnen skal opgøres efter objektive kriterier, der sikrer en entydig opgørelse af lønnen. Udgangspunktet er den skattepligtige bruttoårsløn, der modtages fra arbejdsgiverselskabet eller et selskab, der er koncernforbundet hermed. Ved årslønnen forstås indkomstskattepligtig løn, herunder også indkomstskattepligtige aktier og købe- og tegningsretter, dog før AM-bidrag, tillagt værdien af eventuelle indkomstskattepligtige personalegoder opgjort til den værdi, der anvendes ved personalegodebeskatningen, og eventuelt pensionsbidrag, som indbetales af selskabet.</p>\r\n<p>Ved opgørelse af årslønnen på aftaletidspunktet skal der ikke tages højde for aftaler, løntillæg m.m., som ikke allerede er indgået på aftaletidspunktet. Se nærmere om opgørelse af årslønnen i Den juridiske vejledning, afsnit C. A. 5.17.3.3.4.4.</p>\r\n<p>Der kan henvises til SKM2019. 77. SR, hvor Spørger anmodede om Skatterådets stillingtagen til, hvad der skulle forstås ved \"årslønnen\" i ligningslovens § 7 P. Det var Spørgers opfattelse, at \"årsløn\" skulle forstås som indkomstskattepligtig løn, herunder også indkomstskattepligtige aktier og købe- og tegningsretter, m.v., og at gratisaktier som oversteg 10 pct. af den ansattes årsløn, og som dermed blev skattepligtige i henhold til ligningslovens § 16, skulle indgå i den årsløn, som dannede grundlaget for beregningen af 10 pct.s-grænsen i ligningslovens § 7 P.</p>\r\n<p>Skatterådet kunne ikke bekræfte, at den del der oversteg 10 pct.s-grænsen i ligningslovens § 7 P, og som dermed var skattepligtig indkomst efter ligningslovens § 16, skulle medregnes i grundlaget for årslønnen, ved anvendelsen af  ligningslovens § 7 P. Det var således Skatterådets opfattelse, at der ved beregningen af 10 pct.s-grænsen skulle ses på årslønnen på det tidspunkt, hvor aftalen indgås, og ikke på årslønnen som den ville se ud efter aftalens indgåelse, hvor skattepligtige goder således ville kunne medregnes. Der skulle således ikke tages højde for aftaler om løntillæg m.m., som ikke allerede var indgået på det tidspunkt, hvor aftalen om anvendelse af ligningslovens § 7 P indgås.</p>\r\n<p>Skatterådet kunne heller ikke bekræfte, at såfremt der i en aftale om anvendelse af ligningslovens § 7 P, som kunne holdes indenfor 10 pct.s-grænsen, i samme aftale var indgået et lønelement omfattet af ligningslovens § 16, ville sidstnævnte skulle medregnes i grundlaget for årslønnen, ved anvendelsen af ligningslovens § 7 P.</p>\r\n<p>Det fremgår tillige af bemærkningerne til loven, at 10 pct. beløbsgrænsen skal vurderes ud fra den ansattes årsløn på aftaletidspunktet. Der kan henvises til bemærkningerne til lov nr. 430 af 18. maj 2016, se LFF 2016-03-30 nr. 149:</p>\r\n<p>\"[…]</p>\r\n<p>Efter det foreslåede § 7 P, stk. 2, nr. 2, er det en betingelse, at værdien af vederlaget efter stk. 1 ikke overstiger en nærmere fastsat grænse. Grænsen er, at den ansatte i et givet år højst kan modtage aktier, køberetter til aktier og tegningsretter til aktier til en værdi svarende til 10 pct. af den ansattes årsløn på det tidspunkt, hvor aftalen indgås (det såkaldte favørelement). Ved opgørelsen af de 10 pct. af årslønnen medregnes ikke vederlag omfattet af den foreslåede ordning. Det er den samlede værdi af de modtagne aktier, køberetter og tegningsretter, der maksimalt må udgøre 10 pct. af årslønnen.</p>\r\n<p>[…]</p>\r\n<p>Reglen indebærer, at den skattepligtige i denne situation kan vælge at fordele den samlede værdi af vederlaget på de år, hvori vederlaget retserhverves, med de andele, der retserhverves i de respektive år. Vurderingen af, om 10 pct.s-grænsen er opfyldt for de indkomstår, hvori retserhvervelsen sker, foretages ud fra årslønnen i aftaleåret, jf. princippet i stk. 4.</p>\r\n<p>Når årslønnen på det tidspunkt, hvor aftalen indgås, anvendes, og ikke årslønnen i de respektive retserhvervelsesår, er konsekvensen, at efterfølgende lønforhøjelser/lønnedsættelser i de respektive år i retserhvervelsesperioden bliver uden betydning for, om den foreslåede regel kan anvendes.</p>\r\n<p>[…]\"</p>\r\n<p>Skattestyrelsen finder herefter, at 10 pct. beløbsgrænsen skal vurderes ud fra den ansattes årsløn på det tidspunkt, hvor aftalen om anvendelse af ligningslovens § 7 P indgås. Følgelig kan den faktiske årsløn for tildelingsåret ikke anvendes ved opgørelse af 10 pct. beløbsgrænsen.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at repræsentantens bemærkninger om praksis for de dagældende ordninger i de tidligere bestemmelser i ligningslovens § 7 A og § 7 H, ikke kan føre til andet resultat.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 4 besvares med \"Nej\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Ligningslovens § 7 P:</span>\r\n</p>\r\n<p>§ 7 P.  Værdien af aktier, køberetter til aktier eller tegningsretter til aktier, som personer modtager som vederlag i et ansættelsesforhold, medregnes ikke ved opgørelsen af den skattepligtige indkomst, hvis betingelserne i stk. 2 er opfyldt.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span>  Skattefriheden efter stk. 1 er betinget af følgende:</p>\r\n<p>1) Den ansatte og det selskab, hvori den pågældende er ansat, har aftalt, at reglerne i denne bestemmelse skal finde anvendelse. I aftalen skal vederlaget være entydigt identificeret. Det skal fremgå, om vederlaget består af en aktie eller en købe- eller tegningsret, og i hvilket selskab der er erhvervet eller kan erhverves aktier, og den nominelle størrelse eller stykværdien af aktien eller den nominelle størrelse eller stykværdien af den aktie, som en købe- eller tegningsret giver ret til, skal fremgå. Er der stillet vilkår for vederlagets erhvervelse eller givet den ansatte en valgmulighed inden for et nærmere fastsat tidsrum til udnyttelse af vederlaget, skal disse vilkår fremgå af aftalen. ¬2) Værdien af vederlaget efter stk. 1 overstiger i samme år ikke 10 pct. af den ansattes årsløn på det tidspunkt, hvor aftalen indgås, jf. dog 2. pkt.  og 4. pkt. Er adgangen til at erhverve aktier, køberetter til aktier eller tegningsretter til aktier åben på lige vilkår for mindst 80 pct. af en kreds af selskabets ansatte, som fastlægges efter almene kriterier, kan værdien af vederlaget i samme år udgøre til og med 20 pct. af den ansattes årsløn på det tidspunkt, hvor aftalen indgås. Antallet af ansatte i selskabet efter 2. pkt. opgøres på det tidspunkt, hvor adgangen til at erhverve aktierne, køberetterne til aktier eller tegningsretterne til aktier er åben for de ansatte. Værdien af vederlaget efter stk. 1 kan i samme år udgøre til og med 50 pct. af den ansattes årsløn på det tidspunkt, hvor aftalen indgås, hvis betingelserne i stk. 7 tillige er opfyldt.</p>\r\n<p>3) Vederlaget efter stk. 1 ydes af det selskab, hvor personen er ansat, eller af et selskab, der er koncernforbundet med dette selskab, jf. kursgevinstlovens § 4, stk. 2.</p>\r\n<p>4) Vederlaget efter stk. 1 er aktier i det selskab, hvor personen er ansat, eller i et selskab, der er koncernforbundet med dette selskab, jf. kursgevinstlovens § 4, stk. 2, eller giver ret til at erhverve eller tegne aktier i de nævnte selskaber.</p>\r\n<p>5) Aktier, der modtages af ansatte, og aktier, den ansatte kan erhverve eller tegne i henhold til modtagne købe- eller tegningsretter, udgør ikke en særlig aktieklasse.</p>\r\n<p>6) Modtagne købe- og tegningsretter overdrages ikke. Det anses ikke for en overdragelse, hvis retten udløber uudnyttet eller overdrages ved arv.</p>\r\n<p>7) Modtagne køberetter indeholder en ret for enten den ansatte eller det selskab, der har ydet køberetten, til at erhverve eller levere aktier.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 3.</span>  Kræver opfyldelse af betingelserne i stk. 2 ændring i en aftale, der er indgået om vederlag i form af aktier eller købe- eller tegningsretter, af udnyttelses- eller købskursen, af antallet af aktier eller købe- og tegningsretter eller af den aktieklasse, hvori den ansatte erhverver aktier, med henblik på anvendelse af reglerne i denne paragraf, anses en sådan ændring ikke for at indebære en afståelse eller erhvervelse af nye aktier eller købe- eller tegningsretter. Det er en betingelse, at ændringen af aftalen udelukkende har til formål at tilpasse aftalen med henblik på at opfylde betingelserne i stk. 2.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 4.</span>  Vurderingen af, om betingelsen i stk. 2, nr. 2, er opfyldt, foretages ud fra vederlagets værdi på det tidspunkt, hvor den faktiske udnyttelseskurs for købe- eller tegningsretterne henholdsvis den faktiske købskurs for aktierne foreligger, dog senest på det tidspunkt, hvor den ansatte erhverver ubetinget ret til den modtagne aktie eller købe- eller tegningsret, og årslønnen på det tidspunkt, hvor aftalen indgås, jf. dog stk. 5.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 5.</span>  Erhverver den ansatte ubetinget ret til en købe- eller tegningsret før det tidspunkt, hvor den faktiske udnyttelseskurs foreligger, kan den ansatte vælge, at vurderingen skal foretages ud fra vederlagets værdi på det tidspunkt, hvor den faktiske udnyttelseskurs foreligger, og årslønnen på det tidspunkt, hvor aftalen er indgået. Er udnyttelseskursen for en købe- eller tegningsret fastsat som en fast procentdel af markedskursen for aktien ved begyndelsen henholdsvis afslutningen af en nærmere bestemt periode, skal vurderingen foretages ud fra vederlagets værdi ved begyndelsen af perioden, når udnyttelseskursen er en procentdel af kursen denne dag, henholdsvis ved afslutningen af perioden, når udnyttelseskursen er en procentdel af kursen denne dag. Foretages vurderingen ud fra vederlagets værdi på det tidspunkt, hvor den faktiske udnyttelseskurs for købe- eller tegningsretter henholdsvis den faktiske købskurs for aktier foreligger, og overstiger værdien 10 pct. af årslønnen på det tidspunkt, hvor aftalen er indgået, mens retserhvervelsen sker i 2 eller flere år, kan den ansatte fordele den samlede værdi af vederlaget på de år, hvori retserhvervelsen af vederlaget sker.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 6.</span>  Det er uden betydning for, hvornår den faktiske udnyttelseskurs for købe- eller tegningsretter henholdsvis den faktiske købskurs for aktier efter stk. 4 og 5 foreligger, at udnyttelseskursen eller antallet af købe- eller tegningsretter henholdsvis købskursen eller antallet af aktier skal reguleres ved en kapitalforhøjelse til andet end markedskursen eller ved fondsaktieudstedelse, kapitalnedsættelse, udbytteudlodning, aktieombytning, aktiesplit, rekapitalisering, fusion, spaltning eller tilførsel af aktiver, når reguleringen er indeholdt i aftalen, og når reguleringen alene har til formål at fastholde værdien af købe- eller tegningsretten henholdsvis aktien uændret.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 7.</span>  Skattefriheden efter stk. 1, jf. stk. 2, nr. 2, 4. pkt., er betinget af følgende:</p>\r\n<p>1) Selskabet, hvor personen er ansat, har på det tidspunkt, hvor aftalen indgås, ikke haft mere end 50 ansatte i et af de to seneste opgjorte årsregnskaber. Antallet af ansatte opgøres efter reglerne i årsregnskabsloven. Hvis selskabet i et regnskabsår har indgået i en koncern, jf. årsregnskabslovens bilag 1, B, nr. 1, opgøres antallet af ansatte for koncernen som helhed.</p>\r\n<p>2) Selskabet, hvor personen er ansat, har på det tidspunkt, hvor aftalen indgås, i et af de to seneste opgjorte årsregnskaber haft en nettoomsætning, der ikke oversteg 15 mio. kr., eller en balancesum, der ikke oversteg 15 mio. kr. Den årlige nettoomsætning og balancesum opgøres efter reglerne i årsregnskabslovens § 7, stk. 3. Hvis selskabet i et regnskabsår har indgået i en koncern, jf. årsregnskabslovens bilag 1, B, nr. 1, opgøres nettoomsætning og balance for koncernen som helhed.</p>\r\n<p>3) Selskabet, hvor personen er ansat, har været aktivt på et marked i mindre end 5 år før kalenderåret, hvor aftalen indgås. Selskabet anses for aktivt på et marked, når det har haft sit første kommercielle salg. Selskabet anses efter 1. pkt. for at have været aktivt på et marked i mindst 5 år før året, hvor aftalen indgås, hvis det har været modtagende selskab i en skattefri omstrukturering efter fusionsskatteloven og det indskydende selskab foretog sit første kommercielle salg mindst 5 år før året, hvor aftalen er indgået. Er aktiver, som selskabet har modtaget ved en skattefri omstrukturering efter fusionsskatteloven, indgået i flere successive skattefrie omstruktureringer efter fusionsskatteloven, skal bedømmelsen af, hvornår det første kommercielle salg er foretaget, ske i forhold til det første selskab, der med hensyn til de pågældende aktiver var indskydende selskab i en skattefri omstrukturering efter fusionsskatteloven.</p>\r\n<p>4) Selskabet, hvor personen er ansat, må ikke på det tidspunkt, hvor aftalen indgås, drive virksomhed, som i overvejende grad består af passiv kapitalanbringelse, jf. aktieavancebeskatningslovens § 34, stk. 1, nr. 3, jf. stk. 5, 2. pkt., og stk. 6.</p>\r\n<p>5) Selskabet, hvor personen er ansat, må ikke på det tidspunkt, hvor aftalen indgås, være kriseramt som defineret i Europa-Kommissionens meddelelse om Fællesskabets rammebestemmelser for statsstøtte til redning og omstrukturering af kriseramte ikke-finansielle virksomheder (2014/C 249/01).</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 8.</span>  Foretager det selskab, der yder vederlag efter stk. 2, nr. 3, eller det selskab, hvori den ansatte kan erhverve aktier efter stk. 2, nr. 4, inden den ansattes udnyttelse af retten eller erhvervelse af aktien en kapitalforhøjelse m.v. som nævnt i stk. 6, og foretages der som følge af denne kapitalforhøjelse m.v. en ændring af den aftale om vederlaget, som selskabet og den ansatte har indgået, anses en sådan ændring ikke for at indebære en afståelse eller erhvervelse af nye aktier eller købe- eller tegningsretter. Det er en betingelse herfor, at det selskab, hvori den pågældende er ansat efter kapitalforhøjelsen m.v. som nævnt i stk. 6, og den ansatte efter stk. 2, nr. 1, aftaler, at reglerne i denne bestemmelse skal finde anvendelse på det vederlag, som den ansatte modtager efter kapitalforhøjelsen m.v. Ved kapitalforhøjelsen m.v. som nævnt i stk. 6 foretages en vurdering af, om betingelserne i stk. 2 er opfyldt. Betingelsen i stk. 2, nr. 2, anses dog for opfyldt, hvis værdien af vederlaget i form af tilsagn om aktier eller modtagne købe- og tegningsretter efter kapitalforhøjelsen m.v. som nævnt i stk. 6 svarer til værdien før kapitalforhøjelsen m.v.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 9.</span>  Udløber en tegningsret omfattet af stk. 1 uudnyttet, bortfalder en eventuel beskatning efter aktieavancebeskatningsloven.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 10.</span>  Der kan ikke foretages fradrag efter statsskattelovens § 6, stk. 1, litra a, af værdien af de aktier eller købe- eller tegningsretter, der er skattefri efter stk. 1. Ved afståelse af aktier eller købe- og tegningsretter til aktier, der er skattefri for den ansatte efter stk. 1, og afståelse af aktier til opfyldelse af tildelte køberetter, der er skattefri for den ansatte efter stk. 1, skal aktierne og købe- og tegningsretterne ved opgørelse af gevinst og tab efter aktieavancebeskatningsloven henholdsvis kursgevinstloven anses for afstået til handelsværdien på afståelsestidspunktet.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 11.</span>  I tilfælde, der er omfattet af stk. 1-9, finder §§ 16 eller 28, jf. statsskattelovens § 4, ikke anvendelse, jf. dog stk. 11 og 12.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 12.</span>  Udnyttes en købe- eller tegningsret, der er omfattet af stk. 1-9, ved kontant udbetaling til den ansatte af købe- eller tegningsrettens værdi, finder § 28 anvendelse. Er betingelsen i § 28 ikke opfyldt, finder § 16, jf. statsskattelovens § 4, anvendelse.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 13.</span>  Ophører den ansattes skattepligt her til landet, finder §§ 16 og 28, jf. statsskattelovens § 4, anvendelse.</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Det fremgår af bemærkningerne til </span>lov nr. 430 af 18. maj 2016, se <span class=\"Underline\">LFF 2016-03-30 nr. 149:</span></p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Bemærkninger til lovforslagets enkelte bestemmelser</span>\r\n</p>\r\n<p>Til § 1</p>\r\n<p>[…]</p>\r\n<p>Til nr. 2</p>\r\n<p>[…]</p>\r\n<p>Hvis 10 pct.s-grænsen overskrides, og ydes vederlaget i henhold til to (eller flere) aftaler, anvendes i praksis LIFO-princippet ved afgørelsen af, hvilken aftale, der ikke omfattes af den foreslåede ordning. Er der kun indgået én aftale, og består vederlaget af både aktier og købe- og tegningsretter, bestemmer parterne hvilken del af vederlaget, der omfattes af den foreslåede ordning.</p>\r\n<p>[…]</p>\r\n<p>Hvis parterne indgår en ny aftale om aktieløn i de efterfølgende retserhvervelsesår, skal der tages højde for »den gamle« aftale i relation til 10 pct.s-grænsen i de år, hvor de to aftaler løber parallelt. Det vil sige, at de »ældste« aktier indgår først ved afgørelsen af, om de tildelte aktier kan rummes inden for grænsen på 10 pct. af årslønnen i det pågældende år.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning:</span>\r\n</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Underline\">C.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">5.17.3.3 Betingelser og anvendelsesområde</span></p>\r\n<p>\r\n   <span class=\"Underline\">Indhold</span>\r\n</p>\r\n<p>Dette afsnit beskriver de betingelser, der skal være opfyldt for, at aktier mv. kan omfattes af LL § 7 P. Afsnittet beskriver desuden, hvem der kan yde aktierne mv.</p>\r\n<p class=\"BilagtekstListe\">Afsnittet indeholder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvem kan yde medarbejderaktier mv. efter LL § 7 P (C. A. 5.17.3.3.1)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Krav om ansættelsesforhold (C. A. 5.17.3.3.2)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Krav om individuel aftale (C. A. 5.17.3.3.3)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Beløbsgrænser (C. A. 5.17.3.3.4)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Medarbejderaktier må ikke udgøre en særlig aktieklasse (C. A. 5.17.3.3.5)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Erhvervelses- eller leveringsret (differenceafregning) (C. A. 5.17.3.3.6)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Købe- og tegningsretter må ikke overdrages (C. A. 5.17.3.3.7).</p>\r\n<p>\r\n   <span class=\"Underline\">C.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">5.17.3.3.1 Hvem kan yde medarbejderaktier mv. efter LL § 7 P</span></p>\r\n<p>Vederlaget skal være ydet af arbejdsgiverselskabet eller et selskab, der er koncernforbundet med arbejdsgiverselskabet for, at aftalen kan omfattes af skattefriheden efter LL § 7 P. Se LL § 7 P, stk. 2, nr. 3.</p>\r\n<p>Koncernforbindelsen skal foreligge på aftaletidspunktet. Definitionen af et koncernforbundet selskab er den samme som i KGL § 4, stk. 2. Selskaber anses for koncernforbundne, hvis samme aktionærkreds eller en fond direkte eller indirekte ejer mere end 50 pct. af aktiekapitalen i hvert selskab eller direkte eller indirekte råder over mere en 50 pct. af stemmerne i hvert selskab.</p>\r\n<p>\r\n   <span class=\"Italic\">Se også</span>\r\n</p>\r\n<p>Se også afsnit C. B. 1.3.3.3.3 om koncernbegrebet i KGL § 4, stk. 2.</p>\r\n<p>\r\n   <span class=\"Underline\">C.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">5.17.3.3.2 Krav om ansættelsesforhold</span></p>\r\n<p>Det er en betingelse for anvendelse af LL § 7 P, at vederlaget modtages af en person som led i et ansættelsesforhold. Se LL § 7 P, stk. 1.</p>\r\n<p>Det vil sige, at der skal være tale om vederlag for personligt arbejde i tjenesteforhold, jf. KSL § 43, stk. 1. Personer, der modtager aktierne mv. som vederlag i en aftale om ydelse af personligt arbejde udenfor et egentligt ansættelsesforhold, samt personer, der modtager aktierne mv. i deres egenskab af valgt medlem af eller medhjælp for selskabets bestyrelse, kan ikke anvende reglerne i LL § 7 P.</p>\r\n<p>Ansættelsesforholdet skal bestå på aftaletidspunktet. Det er uden betydning, om ansættelsesforholdet ophører, inden retserhvervelsen eller udnyttelse sker.</p>\r\n<p>I SKM2021. 316. SR kunne nogle medarbejdere alene udnytte tegningsretter, hvis der indtrådte en exitsituation af medarbejderselskabet. Tegningsretterne blev i den konkrete situation anset for at være vederlag i ansættelsesforhold efter LL § 7 P, stk. 1.</p>\r\n<p>\r\n   <span class=\"Underline\">C.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">5.17.3.3.3 Krav om individuel aftale</span></p>\r\n<p>\r\n   <span class=\"Underline\">Indhold</span>\r\n</p>\r\n<p>Dette afsnit beskriver betingelsen om, at der skal være en individuel aftale.</p>\r\n<p class=\"BilagtekstListe\">Afsnittet indeholder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Regel</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Aftaletidspunkt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Oversigt over domme, kendelser, afgørelser, SKM-meddelelser mv.</p>\r\n<p>\r\n   <span class=\"Underline\">Regel</span>\r\n</p>\r\n<p>Det er en betingelse, at den ansatte og det selskab, hvor den pågældende er ansat, har aftalt, at LL § 7 P skal anvendes. Se LL § 7 P, stk. 2, nr. 1.</p>\r\n<p>Der skal indgås aftale med hver enkelt ansat, som modtager aktier mv. Aftalen skal være indgået med arbejdsgiverselskabet, uanset om aktierne mv. modtages fra dette selskab eller et selskab, der er koncernforbundet hermed. Aftalekravet betyder, at reglerne i LL § 7 P kun kan anvendes, hvis der er enighed om aftalen mellem arbejdsgiverselskabet og den ansatte. Se SKM2017. 423. SR.</p>\r\n<p>Vederlaget skal være entydigt identificeret i aftalen. Det skal fremgå af aftalen, hvilken værdi vederlaget har, herunder udnyttelseskursen, hvis denne kendes, eller såfremt kun principperne for fastlæggelse af udnyttelseskursen er fastlagt, da disse.</p>\r\n<p class=\"BilagtekstListe\">Derudover skal aftalen bl.a. indeholde svar på følgende spørgsmål:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Består vederlaget af aktier eller købe- og tegningsretter?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvilket selskab der er eller kan der erhverves aktier i?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvad er den nominelle størrelse eller stykværdien af aktien eller den nominelle størrelse eller stykværdien af den aktie, som en købe- eller tegningsret giver ret til?</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Er der stillet vilkår for vederlagets erhvervelse, fx ansættelse i et nærmere angivet åremål, eller givet den ansatte en valgmulighed inden for et nærmere fastsat tidsrum til udnyttelse af vederlaget?</p>\r\n<p>Der stilles ikke formkrav til den aftale, som den ansatte og selskabet skal indgå, ligesom der heller ikke stilles krav om, at aftalen skal være affattet på dansk.</p>\r\n<p>Hvis betingelsen om en individuel aftale ikke er opfyldt, er konsekvensen, at de tildelte aktier mv. omfattes af de almindelige regler om beskatning på retserhvervelsestidspunktet i LL § 16 eller for så vidt angår købe- og tegningsretter på udnyttelses- eller salgstidspunktet efter LL § 28, såfremt betingelserne er opfyldt. I begge tilfælde vil der være fradragsret for selskabets modsvarende udgift efter SL § 6, stk. 1, litra a.</p>\r\n<p>\r\n   <span class=\"Underline\">Aftaletidspunkt</span>\r\n</p>\r\n<p>Med aftaletidspunktet menes tidspunktet for indgåelse af aftalen om medarbejderaktier.  Se SKM2019. 138. SR.</p>\r\n<p>Når arbejdsgiver indgår aftale med den ansatte om, at en del af aflønningen til den ansatte skal være aktier, købe- eller tegningsretter, vil parterne i udgangspunktet tage stilling til den skattemæssige behandling.</p>\r\n<p>Indgår parterne en aftale om, at den ansatte skal aflønnes med aktier, købe- eller tegningsretter uden fastsættelse af vilkår om, at vederlaget skal omfattes af LL § 7 P, kan parterne ikke på et senere tidspunkt aftale, at vederlaget med tilbagevirkende kraft skal omfattes af LL § 7 P.</p>\r\n<p>\r\n   <span class=\"Underline\">Oversigt over domme, kendelser, afgørelser, SKM-meddelelser mv.</span>\r\n</p>\r\n<p>Skemaet viser relevante afgørelser på området:</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"660\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"165px\">\r\n                     </col>\r\n                     <col width=\"165px\">\r\n                     </col>\r\n                     <col width=\"165px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Afgørelse</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Afgørelsen i stikord</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Yderligere kommentarer</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"3\" style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">Skatterådet</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">SKM2019.</span> <span class=\"Bold\">138.</span> <span class=\"Bold\">SR</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Spørger havde i 2016 og 2017 tilbudt en række medarbejdere at deltage i aktielønsordninger. Medarbejderne kunne i perioden den 27. juni - den 1. juli 2016 tilkendegive, om LL § 7 P skulle finde anvendelse i forbindelse med eventuelle fremtidige tildelinger af aktieløn. Den 31. august 2016 blev de pågældende medarbejdere tilbudt aktieløn, i henhold til virksomhedens rammevilkår. Skatterådet kunne bekræfte, at tildelinger af aktieløn i henhold til rammevilkårene for aktieløn kunne omfattes af LL § 7 P. Skatterådet kunne bekræfte, at aktielønsaftalen kunne omfattes af LL § 7 P hvor der forinden tildelingen og medarbejdernes accept af tildelingen, er indgået en aftale om anvendelse af bestemmelsen. Skatterådet kunne også bekræfte, at aktieløn tildelt i 2016 kunne omfattes af LL § 7 P, da aktielønsaftalen er indgået efter den 1. juli 2016.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Bold\">SKM2017.</span> <span class=\"Bold\">423.</span> <span class=\"Bold\">SR</span></div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">LL § 7 P kan ikke finde anvendelse på en anpartstildeling. Det er en betingelse, at arbejdsgiverselskabet indgår aftale om, at reglerne i LL § 7 P skal finde anvendelse med hver enkelt ansat, der modtager anparter. Aftalen skal være indgået med arbejdsgiverselskabet, uanset om vederlaget modtages fra dette selskab eller et selskab, der er koncernforbundet med arbejdsgiverselskabet. I det konkrete tilfælde havde medarbejderen indgået aftale med moderselskabet, der ydede anpartstildelingen og ikke med arbejdsgiverselskabet (datterselskabet).</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">C.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">5.17.3.3.4 Beløbsgrænser</span></p>\r\n<p>\r\n   <span class=\"Underline\">Indhold</span>\r\n</p>\r\n<p>Dette afsnit beskriver betingelsen i LL § 7 P om, at der er beløbsgrænser på 10 pct., 20 pct. og 50 pct. af den ansattes årsløn.</p>\r\n<p class=\"BilagtekstListe\">Afsnittet indeholder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Beløbsgrænser (C. A. 5.17.3.3.4.1)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Opgørelse af favørelementet - værdiansættelse (C. A. 5.17.3.3.4.2)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Vurderingstidspunktet for favørelementet (C. A. 5.17.3.3.4.3)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Opgørelse af årslønnen (C. A. 5.17.3.3.4.4)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Periodisering af beløbsgrænsen (C. A. 5.17.3.3.4.5)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Konsekvenser ved overskridelse af beløbsgrænsen (C. A. 5.17.3.3.4.6).</p>\r\n<p>\r\n   <span class=\"Underline\">C.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">5.17.3.3.4.1 Beløbsgrænser</span></p>\r\n<p>\r\n   <span class=\"Underline\">Indhold</span>\r\n</p>\r\n<p>Dette afsnit handler om beløbsgrænserne på henholdsvis 10, 20 og 50 pct. af den ansattes årsløn.</p>\r\n<p class=\"BilagtekstListe\">Afsnittet indeholder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Regel</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Særligt om beløbsgrænsen på 10 pct. af årslønnen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Særligt om beløbsgrænsen på 20 pct. af årslønnen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Særligt om beløbsgrænsen på 50 pct. af årslønnen</p>\r\n<p>\r\n   <span class=\"Bold\">Regel</span>\r\n</p>\r\n<p>Aktier og købe- og tegningsretter til aktier kan kun omfattes af LL § 7 P i det omfang, værdien af vederlaget ikke i samme år overstiger 10 pct. af den ansattes årsløn. Dog kan værdien udgøre op til 20 pct. af den ansattes årsløn, hvis adgangen til at erhverve samme type medarbejderaktier er åben for mindst 80 pct. af selskabets ansatte. Se LL § 7 P, stk. 2, nr. 2.  For nye, mindre virksomheder kan værdien udgøre op til 50 pct. af den ansattes løn, se LL § 7 P, stk. 7, og LL § 7 P, stk. 2, nr. 2, 4. pkt. Se afsnit C. A. 17.3.4 Nye, mindre virksomheder.</p>\r\n<p>\r\n   <span class=\"Underline\">Særligt om beløbsgrænsen på 10 pct. af årslønnen</span>\r\n</p>\r\n<p>Beløbsgrænsen på 10 pct. gælder sideløbende med beløbsgrænsen på 20 pct. Hvis vederlaget holdes under beløbsgrænsen på 10 pct., stilles der ikke krav om, at ordningen skal være åben for mindst 80 pct. af selskabets ansatte. Ordningen kan dermed udbydes til en mere snæver kreds, end det er tilfældet ved brug af beløbsgrænsen på 20 pct.</p>\r\n<p>\r\n   <span class=\"Underline\">Særligt om beløbsgrænsen på 20 pct. af årslønnen</span>\r\n</p>\r\n<p>For aftaler indgået efter den 1. januar 2018 er beløbsgrænsen i LL § 7 P blevet udvidet til også at omfatte en beløbsgrænse på 20 pct. Beløbsgrænsen gælder generelle medarbejderaktieordninger, som tilbydes 80 pct. af selskabets ansatte.</p>\r\n<p>Det fremgår af bestemmelsen, at medarbejderaktierne skal tilbydes til mindst 80 pct. af en kreds af selskabets ansatte, som fastlægges efter almene kriterier. Det er en forudsætning for at anvende ordningen, at ingen gruppe af ansatte bliver særligt favoriseret. Begrænsninger, der er fastsat efter almene kriterier, kan dog efter en konkret vurdering anerkendes. Det er en forudsætning for, at ordningen ikke mister sin almene karakter, at ingen gruppe særligt favoriseres, og at de øvrige medarbejdere ikke i særlig grad favoriseres. Afgrænsningen af, hvilke begrænsninger, der er fastsat efter almene kriterier, er den samme som i den tidligere bestemmelse i LL § 7 A. Se Den juridiske Vejledning afsnit C. A. 5.17.8.4.1 Alle ansatte.</p>\r\n<p>10-procentsgrænsen og 20-procentsgrænsen kan ikke sammenlægges. Det vil sige, at det vederlag, der kan omfattes af LL § 7 P, stk. 2, nr. 2, i alt højst kan udgøre 20 pct. af årslønnen. Det betyder, at selskaber, som ønsker at tildele medarbejderaktier efter LL § 7 P til en værdi mellem 10 pct. og 20 pct. af den pågældende medarbejders årsløn, skal tilbyde minimum 80 pct. af de ansatte i selskabet aktier, køberetter til aktier og tegningsretter til aktier på lige vilkår.</p>\r\n<p>\r\n   <span class=\"Italic\">Eksempel:</span>\r\n</p>\r\n<p>Medarbejder A og medarbejder B tjener henholdsvis 1 mio. kr. og 500.000 kr. om året. Selskabet ønsker at tilbyde 80 pct. af medarbejderne tegningsretter efter LL § 7 P svarende til 15 pct. af den enkelte medarbejders årsløn.</p>\r\n<p>A skal herefter tilbydes tegningsretter til en værdi af 150.000 kr. (15 pct. af 1 mio. kr.), mens medarbejder B skal tilbydes tegningsretter til en værdi af 75.000 kr. (15 pct. af 500.000 kr.).</p>\r\n<p>Betingelserne for skattefrihed ved tildeling af mere end 10 pct. af årslønnen er uafhængige af, om der er tildelt Medarbejderaktier flere gange og til forskellige grupper af medarbejdere i løbet af et år. Hvis nogle ansatte er tildelt medarbejderaktier til en værdi på 10 pct. af årslønnen, og selskabet senere i samme år ønsker at tildele medarbejderaktier til en værdi på 8 pct. til 80 pct. af de ansatte, og er en eller flere af disse ansatte med i begge grupper, vil selskabet skulle tilbyde medarbejderaktier til 80 pct. af de ansatte til en værdi af 18 pct. af årslønnen og på lige vilkår.</p>\r\n<p>Det svarer til, at et selskab uden forudgående tildeling af medarbejderaktier efter 10-procentsreglen ønsker at tildele medarbejderaktier skattefrit til en værdi på 18 pct. af årslønnen. I så fald skal mindst 80 pct. af de ansatte tilbydes at erhverve medarbejderaktier til en værdi på 18 pct. af årslønnen, hvis tildelingen udover 10 pct. af årslønnen skal være skattefri for den ansatte. Det berører ikke skattefriheden for ansatte, der modtager medarbejderaktier til mindre end 10 pct. af årslønnen, at andre ansatte modtager medarbejderaktier til en værdi af mere end 10 pct. af årslønnen.</p>\r\n<p>\r\n   <span class=\"Underline\">Særligt om beløbsgrænsen på 50 pct. af årslønnen</span>\r\n</p>\r\n<p>For aftaler indgået fra den 1. januar 2021 er beløbsgrænsen i LL § 7 P<span class=\"Bold\"> </span>blevet udvidet til at kunne være op til 50 pct. for medarbejdere i nye, mindre virksomheder.  Der gælder en række yderligere betingelser for, at nye, mindre virksomheder kan tildele de medarbejdere aktier, købe- og tegningsretter med op til 50 pct. af årslønnen, se LL § 7 P, stk. 7 og LL § 7 P, stk. 2, nr. 2, 4. pkt.</p>\r\n<p>\r\n   <span class=\"Underline\">Se også</span>\r\n</p>\r\n<p>Se afsnit C. A. 17.3.4 Nye, mindre virksomheder.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"660\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"165px\">\r\n                     </col>\r\n                     <col width=\"165px\">\r\n                     </col>\r\n                     <col width=\"165px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Underline\">Afgørelse</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Underline\">Afgørelsen i stikord</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Underline\">Yderligere kommentarer</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"3\" style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Underline\">Skatterådet</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">SKM2019. 139. SR</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Spørger ønskede at tilbyde sine ansatte en ny lønpakke med tildeling af gratisaktier til en værdi på op til 20 pct. af den enkelte medarbejders årsløn, som led i en generel aktielønsordning. Da ledelsen allerede deltog i et andet aktielønsprogram, ønskede spørger at vide, om det forhindrede ledelsesmedlemmerne i at deltage i den generelle ordning. Skatterådet kunne bekræfte, at ledelsen i det konkrete tilfælde, kunne få tildelt yderligere gratisaktier omfattet af LL § 7 P som supplement til et allerede etableret gratisaktieprogram, på forudsætning af at de formelle betingelser i LL § 7 P, stk. 2, er opfyldt.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">C.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">5.17.3.3.4.2 Opgørelse af favørelementet - værdiansættelse</span></p>\r\n<p>\r\n   <span class=\"Underline\">Indhold</span>\r\n</p>\r\n<p>Dette afsnit handler om opgørelse af favørelementet på de 10, 20 eller 50 pct. af den ansattes årsløn.</p>\r\n<p>\r\n   <span class=\"Italic\">Se også</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Se også afsnit</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> C. A. 5.17.3.3.4.3 om vurderingstidspunktet for favørelementet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> C. A. 5.17.3.3.4.4 om opgørelse af årslønnen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> C. A. 5.17.3.3.4.5 om periodisering af beløbsgrænsen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> C. A. 5.17.3.3.4.6 om konsekvenser ved overskridelse af beløbsgrænsen.</p>\r\n<p>\r\n   <span class=\"Underline\">Værdiansættelse</span>\r\n</p>\r\n<p>Værdiansættelsen af vederlaget skal ske til markedspris.</p>\r\n<p>Værdiansættelsen af vederlaget sker efter de almindelige principper, der gælder på skatteområdet.</p>\r\n<p>Ligningsrådet og Skatterådet har godkendt flere forskellige metoder til værdiansættelse af købe- og tegningsretter til aktier.</p>\r\n<p>Ved aktier optaget til handel på reguleret marked anvendes Black-Scholes modellen som altovervejende hovedregel til værdiansættelsen af købe- og tegningsretter til aktier.</p>\r\n<p>I praksis er værdiansættelse efter Black-Scholes modellen også meget udbredt ved værdiansættelsen af købe- og tegningsretter, når de underliggende aktier ikke er optaget til handel på reguleret marked. Volatilitet har stor betydning for købe- og tegningsretternes værdi og kan ikke direkte aflæses i markedet. For børsnoterede selskaber estimeres volatiliteten ud fra historiske udsving i aktiekursen. For unoterede selskaber kan volatiliteten for aktier i sammenlignelige børsnoterede selskaber anvendes.</p>\r\n<p>Med sammenlignelige børsvirksomheder sigtes der til virksomheder inden for eksempelvis samme branche. Virksomheder inden for samme branche er underlagt samme markedsforhold og vil derfor sandsynligvis have de samme værdiskabende forudsætninger, herunder indtjeningsevne, vækst og risiko. Sådanne virksomheder ligger ikke nødvendigvis på samme niveau med hensyn til indtjeningsevne, vækst og risiko. Der kan dermed med fordel lægges vægt på disse overordnede kriterier ved udvælgelsen af sammenlignelige virksomheder.</p>\r\n<p>Ligningsrådet har til brug for værdiansættelsen af købe- og tegningsretter til aktier, der ikke er optaget til handel på reguleret marked, opstillet en vejledende beregningsmodel.</p>\r\n<p>Binominal-modellen anvendes også i praksis, men det sker væsentligt sjældnere.</p>\r\n<p>\r\n   <span class=\"Italic\">Se også</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Se også afsnit</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> C. A. 5.17.2.4 Værdiansættelse af købe- og tegningsretter til aktier.</p>\r\n<p>\r\n   <span class=\"Underline\">C.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">5.17.3.3.4.3 Vurderingstidspunktet for favørelementet</span></p>\r\n<p>\r\n   <span class=\"Underline\">Indhold</span>\r\n</p>\r\n<p>Dette afsnit handler om, hvornår favørelementet skal vurderes.</p>\r\n<p class=\"BilagtekstListe\">Afsnittet indeholder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Regel</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvornår foreligger den faktiske udnyttelseskurs</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Retserhvervelsestidspunktet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udnyttelseskurs en procentdel af markedskursen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ændringer af udnyttelseskursen som følge af omstrukturering.</p>\r\n<p>Regel</p>\r\n<p class=\"BilagtekstListe\">En vurdering af, hvorvidt betingelsen om, at favørelementet højest må udgøre enten 10, 20 eller 50 pct. af årslønnen er opfyldt, skal ske</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> På det tidspunkt, hvor udnyttelseskursen/købskursen ligger fast.   Se LL § 7 P, stk. 4.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvis udnyttelseskursen ikke er kendt, så skal vurderingen af beløbsgrænsen senest ske på retserhvervelsestidspunktet. Se LL § 7 P, stk. 4.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvis den faktiske udnyttelseskurs ikke foreligger på retserhvervelsestidspunktet, kan den ansatte vælge at udskyde vurderingen af om beløbsgrænsen er opfyldt til det tidspunkt, hvor den faktiske udnyttelseskurs foreligger. Se LL § 7 P, stk. 5, 1. pkt.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvis udnyttelseskursen er fastsat som en fast procentdel af markedskursen for aktien ved begyndelsen henholdsvis afslutningen af en nærmere bestemt periode, skal vurderingen af beløbsgrænsen foretages ud fra vederlagets værdi ved begyndelsen af perioden, når udnyttelseskursen er en procentdel af kursen denne dag, henholdsvis afslutning af perioden, når udnyttelseskursen er en procentdel af kursen denne dag. Se LL § 7 P, stk. 5, 2. pkt.</p>\r\n<p>Den årsløn, der anvendes ved opgørelsen af vederlagets værdi, er i alle tilfælde årslønnen på det tidspunkt, hvor den ansatte og selskabet indgår aftale om medarbejderaktier mv.</p>\r\n<p>\r\n   <span class=\"Italic\">Se også</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Se også afsnit</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> C. A. 5.17.3.3.4.4 om årsløn</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> C. A. 5.17.3.3.4.2 om værdiansættelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> C. A. 5.17.3.3.4.5 om periodisering af beløbsgrænsen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> C. A. 5.17.3.3.4.6 om konsekvenser ved overskridelse af beløbsgrænsen.</p>\r\n<p>\r\n   <span class=\"Italic\">Bemærk</span>\r\n</p>\r\n<p>I tilfælde, hvor vurderingen af, om beløbsgrænsen er opfyldt, skal ske på det tidspunkt, hvor den faktiske udnyttelseskurs ligger fast, og hvor værdien overstiger 10, 20 eller 50 pct. af den ansattes årsløn, er det muligt at periodisere aktielønnen, hvis aktielønnen retserhverves over en flerårig periode. Se LL § 7 P, stk. 5, 3. pkt.</p>\r\n<p>\r\n   <span class=\"Bold\">Se også</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Se også afsnit:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> C. A. 5.17.3.3.4.5 om periodisering af beløbsgrænsen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> C. A. 5.17.3.3.4.6 om konsekvenser ved overskridelse af beløbsgrænsen.</p>\r\n<p>\r\n   <span class=\"Underline\">Hvornår foreligger den faktiske udnyttelseskurs</span>\r\n</p>\r\n<p>Ved faktisk udnyttelseskurs forstås den eksakte kurs, som den ansatte skal betale for aktierne. Som udgangspunkt er fastlæggelsen af principperne for beregning af udnyttelseskursen ikke tilstrækkeligt til, at der foreligger en faktisk udnyttelseskurs. Først på det tidspunkt, hvor der opgøres en eksakt kurs ud fra de forud fastlagte principper, foreligger der en faktisk udnyttelseskurs. Modtager den ansatte aktierne uden at skulle betale herfor, dvs. gratisaktier, er kursen 0 kr., fastsat på aftaletidspunktet.</p>\r\n<p>Der foreligger ikke en fast udnyttelseskurs, når udnyttelseskursen på købe- og tegningsretter beror på, hvornår den ansatte udnytter købe- og tegningsretterne. Såfremt aftalen går ud på, at udnyttelseskursen eksempelvis forrentes med en procentsats eller på nærmere fastsatte tidspunkter fra tildelingstidspunktet til udnyttelsestidspunktet tillægges beløb, og det konkrete udnyttelsestidspunkt ikke kendes, foreligger udnyttelseskursen ikke på tildelingstidspunktet.</p>\r\n<p>\r\n   <span class=\"Underline\">Se også</span>\r\n</p>\r\n<p>Se også afsnit C. A. 5.17.7.3.1.2 om faktisk udnyttelseskurs vedrørende LL § 7 H-ordninger.</p>\r\n<p>\r\n   <span class=\"Underline\">Retserhvervelsestidspunktet</span>\r\n</p>\r\n<p>Som udgangspunkt er retserhvervelsestidspunktet lig med tildelingstidspunktet.</p>\r\n<p>Hvis der til udnyttelsen eller den faktiske tildeling er knyttet betingelser af suspensiv karakter, anses retserhvervelsen for udskudt til det tidspunkt, hvor betingelserne opfyldes. Betingelser, der knytter sig til selve udnyttelsen, vil i samme grad som betingelser, der knytter sig til selve tildelingen, kunne udskyde retserhvervelsen.</p>\r\n<p>Der findes ingen generelle skatteregler, der fastsætter, hvornår indtægter skattemæssigt skal anses for retserhvervet.</p>\r\n<p>Retserhvervelsen skal fastlægges konkret ud fra de betingelser, der er fastsat i aftalen mellem den ansatte og selskabet om tildeling, jf. LL § 7 P, stk. 2, nr. 1. Betingelser, som den ansatte selv har kontrol over, medfører ifølge praksis ikke udskydelse af det skattemæssige retserhvervelsestidspunkt. Det væsentlige i vurderingen af, om retserhvervelsestidspunktet udskydes eller ej, er, om der må antages at foreligge reel usikkerhed om, hvorvidt betingelsen bliver opfyldt.</p>\r\n<p>Når der er knyttet en betingelse til tildelingen om, at nærmere fastsatte økonomiske mål for den ansatte eller i virksomheden skal nås, vil det normalt medføre, at retserhvervelsen udskydes til det tidspunkt, hvor betingelsen er opfyldt.</p>\r\n<p>Indeholder aftalen en betingelse om, at den ansatte skal være i live på det faktiske tildelingstidspunkt, taler dette ligeledes for, at betingelsen skal tillægges suspensiv virkning.</p>\r\n<p>Hvis betingelsen for tildelingen er, at den ansatte ikke selv har sagt op på det faktiske tildelingstidspunkt, vil det i takt med en længere periode, inden faktisk tildeling sker, i stigende grad være usikkert, om den pågældende fortsat er ansat i selskabet på det faktiske tildelingstidspunkt. Den reelle egen råden over denne betingelse bliver stadigt mere begrænset, jo længere den periode, hvor ansættelsesforholdet skal opretholdes, er.</p>\r\n<p>\r\n   <span class=\"Italic\">Se også</span>\r\n</p>\r\n<p>Se også afsnit C. A. 5.17.1.1 om retserhvervelse for aktier omfattet af LL § 16.</p>\r\n<p>Se også afsnit C. A. 5.17.2.2.2.1 om retserhvervelse for tegningsretter.</p>\r\n<p>Se også afsnit C. A. 5.17.2.5 om retserhvervelse for købe- og tegningsretter til aktier omfattet af LL § 28.</p>\r\n<p>Se også afsnit C. A. 5.17.7.4 om retserhvervelsestidspunktet vedrørende LL § 7 H-ordninger.</p>\r\n<p>\r\n   <span class=\"Underline\">Udnyttelseskurs en procentdel af markedskursen</span>\r\n</p>\r\n<p>Når udnyttelseskursen for en købe- eller tegningsret i henhold til aftalen er fastsat som en fast procentdel af markedskursen på aktien ved begyndelsen henholdsvis afslutningen af en nærmere bestemt periode, skal vurderingen af, om beløbsgrænserne er opfyldt, foretages ved begyndelsen, såfremt begyndelseskursen er udgangspunkt for beregningen af udnyttelseskursen og ved afslutningen, såfremt afslutningskursen er udgangspunkt for beregningen af udnyttelseskursen. Se LL § 7 P, stk. 5, 2. pkt.</p>\r\n<p class=\"BilagtekstListe\">Situationen kan fx være den, at den ansatte kan købe aktier til et beløb, der udgør 85 pct. af den laveste af følgende udnyttelseskurser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Kursen på aktierne ved en periodes start, fx den 1. november.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Kursen ved periodens udløb, fx den 31. oktober i det følgende år.</p>\r\n<p>Hvis kursen på aktierne falder i løbet af perioden, er aktiekursen ved udløbet af perioden lavere end ved periodens start. Det vil sige, at udnyttelseskursen vil blive 85 pct. af kursen ved periodens udløb. Hvis kursen stiger i løbet af perioden, vil udnyttelseskursen være 85 pct. af kursen ved starten af perioden. Aftalerne bygger således på det princip, at udnyttelseskursen afhænger af udviklingen i aktiernes markedskurs i perioden.</p>\r\n<p>Med en kursværdi for aktien ved periodens start på eksempelvis 100 kr. og 80 kr. ved opsparingsperiodens udløb, vil den ansatte erhverve aktien for 85 pct. af 80 kr., svarende til 68 kr. Med en kursværdi for aktien på 120 kr. ved periodens udløb vil den ansatte erhverve aktien for 85 pct. af 100 kr. svarende til 85 kr.</p>\r\n<p>Da den faktiske udnyttelseskurs ikke kendes ved periodens start den 1. november, er det ikke muligt på dette tidspunkt at vurdere, om ordningen opfylder betingelserne i stk. 2, nr. 2. Den faktiske udnyttelseskurs kendes først ved periodens udløb den 31. oktober i det følgende år. Først på dette tidspunkt kan det vurderes, om 10 pct.s-grænsen er overholdt.</p>\r\n<p>Det er et krav, at procentdelen som udgangspunkt er endeligt fastsat i aftalen.</p>\r\n<p>\r\n   <span class=\"Underline\">Ændringer af udnyttelseskursen som følge af omstrukturering</span>\r\n</p>\r\n<p>Købs- eller udnyttelseskursen ligger fast uanset om kursen, eller antallet af aktier, købe- eller tegningsretter ændres som følge af nærmere opregnede selskabsretlige omstruktureringer, når reguleringen er indeholdt i aftalen, og når reguleringen alene har til formål at fastholde værdien af købe- eller tegningsretten henholdsvis aktien på et uændret niveau. Se LL § 7 P, stk. 6.</p>\r\n<p>De selskabsretlige ændringer, der er tale om, er kapitalforhøjelse, fondsaktieudstedelse, kapitalnedsættelse, udbytteudlodning, aktieombytning, aktiesplit, re-kapitalisering, fusion, spaltning og tilførsel af aktiver.</p>\r\n<p>Det er en betingelse, at reguleringen alene har til formål at fastholde værdien af købe- eller tegningsretten henholdsvis aktien uændret.</p>\r\n<p>\r\n   <span class=\"Underline\">C.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">5.17.3.3.4.4 Opgørelse af årslønnen</span></p>\r\n<p>\r\n   <span class=\"Underline\">Indhold</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Afsnittet indeholder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Regel</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Oversigt over domme, kendelser, afgørelser, SKM-meddelelser mv.</p>\r\n<p>Regel</p>\r\n<p>Det er en betingelse, at værdien af vederlaget efter LL § 7 P ikke overstiger 10 pct. af den ansattes årsløn på det tidspunkt, hvor aftalen indgås. Dog kan værdien udgøre op til 20 pct. af den ansattes årsløn, hvis adgangen til at erhverve samme type medarbejderaktier er åben for mindst 80 pct. af selskabets ansatte.  Se LL § 7 P, stk. 2, nr. 2.  For nye, mindre virksomheder kan værdien udgøre op til 50 pct. af den ansattes årsløn, se LL § 7 P, stk. 7 og LL § 7 P, stk. 2, nr. 2, 4. pkt. Se afsnit</p>\r\n<p>C. A. 17.3.4 Nye, mindre virksomheder.</p>\r\n<p>Årslønnen skal opgøres efter objektive kriterier, der sikrer en entydig opgørelse af lønnen. Udgangspunktet er den skattepligtige bruttoårsløn, der modtages fra arbejdsgiverselskabet eller et selskab, der er koncernforbundet hermed, jf. KGL § 4, stk. 2.</p>\r\n<p>Ved årslønnen forstås indkomstskattepligtig løn, herunder også indkomstskattepligtige aktier og købe- og tegningsretter, dog før AM-bidrag, tillagt værdien af eventuelle indkomstskattepligtige personalegoder opgjort til den værdi, der anvendes ved personalegodebeskatningen, og eventuelt pensionsbidrag, som indbetales af selskabet.</p>\r\n<p>Den del af årslønnen der overstiger 10 procentsgrænsen i LL § 7 P, og som dermed bliver skattepligtig indkomst efter LL § 16, skal ikke medregnes i grundlaget for årslønnen ved anvendelsen af LL § 7 P. Der ses på årslønnen på det tidspunkt, hvor den konkrete aftale indgås. Der skal således ikke tages højde for aftaler, løntillæg m.m., som ikke allerede er indgået på det tidspunkt, hvor aftalen om anvendelse af LL § 7 P indgås, jf. SKM2019. 77. SR.</p>\r\n<p>For sømænd, der er ansat på DIS-ordningen, udgøres årslønnen af DIS-indkomsten.</p>\r\n<p>\r\n   <span class=\"Italic\">Se også</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Se også afsnit</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> C. A. 5.17.7.3.1.5 om opgørelse af årslønnen for aktier mv. omfattet af LL § 7 H</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> C. A. 5.17.8.1.3 om opgørelse af årslønnen for aktier mv. omfattet af LL § 7 A</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> C. B. 1.3.3.3.3 om koncernbegrebet i KGL § 4, stk. 2.</p>\r\n<p>\r\n   <span class=\"Underline\">Oversigt over domme, kendelser, afgørelser, SKM-meddelelser mv.</span>\r\n</p>\r\n<p>Skemaet viser relevante afgørelser på området:</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"660\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"165px\">\r\n                     </col>\r\n                     <col width=\"165px\">\r\n                     </col>\r\n                     <col width=\"165px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Underline\">Afgørelse</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Underline\">Afgørelsen i stikord</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Underline\">Kommentarer</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"3\" style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Underline\">Skatterådet</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">SKM2019. 77. SR</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Spørger ønskede Skatterådets stillingtagen til, hvad der skulle forstås ved \"årslønnen\" i LL § 7 P.</div>\r\n                        <div class=\"TabelTekst2\">Spørger var af den opfattelse, at der ved \"årsløn\" skulle forstås indkomstskattepligtig løn, herunder også indkomstskattepligtige aktier og købe- og tegningsretter, m.v., og at gratisaktier som overstiger 10 pct. af den ansattes årsløn, og som dermed bliver skattepligtig i henhold til LL § 16, vil skulle indgå i den årsløn, som danner grundlaget for beregningen af 10 pct.s-grænsen i henhold til LL § 7 P.</div>\r\n                        <div class=\"TabelTekst2\">Skatterådet kunne ikke bekræfte, at den del der overstiger 10 pct.s-grænsen i LL § 7 P, og som dermed bliver skattepligtig indkomst efter LL § 16, skal medregnes i grundlaget for årslønnen, ved anvendelsen af  LL § 7 P. Der skal ses på årslønnen på det tidspunkt hvor den konkrete aftale indgås. Der skal således ikke tages højde for aftaler, om løntillæg m.m., som ikke allerede er indgået på det tidspunkt, hvor aftalen om anvendelse af LL § 7 P indgås.</div>\r\n                        <div class=\"TabelTekst2\">Skatterådet kunne heller ikke bekræfte, at såfremt der i en aftale om anvendelse af LL § 7 P, som kan holdes indenfor 10 pct.s-grænsen, i samme aftale indgås et lønelement omfattet af LL § 16, vil sidstnævnte ikke skulle medregnes i grundlaget for årslønnen, ved anvendelsen af LL § 7 P.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">C.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">5.17.3.3.4.5 Periodisering af beløbsgrænsen</span></p>\r\n<p>\r\n   <span class=\"Underline\">Indhold</span>\r\n</p>\r\n<p>Dette afsnit handler om muligheden for periodisering af beløbsgrænsen over flere år, hvis tildelingerne strækker sig over flere år.</p>\r\n<p class=\"BilagtekstListe\">Afsnittet indeholder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Regel</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Periodisering af vederlag i henhold til to eller flere aftaler.</p>\r\n<p>Regel</p>\r\n<p>Der er mulighed for at periodisere aktieløn efter LL § 7 P i de situationer, hvor aktielønnen retserhverves over en flerårig periode. Periodiseringsreglen gælder, når vurderingen, af om beløbsgrænsen er opfyldt, skal ske på det tidspunkt, hvor den faktiske udnyttelseskurs ligger fast, og hvor værdien overstiger 10, 20 eller 50 pct. af den ansattes årsløn. Se LL § 7 P, stk. 5, 3. pkt.</p>\r\n<p>Hvis værdien af vederlaget overstiger 10, 20 eller 50 pct. af den ansattes årsløn i det år, hvor vederlaget modtages, men retserhvervelsen sker i to eller flere år, så indebærer periodiseringsreglen, at den samlede opgjorte værdi af vederlaget fordeles på de respektive år, hvori den ansatte erhverver ret til vederlaget. Det er således muligt at lave ordninger uden at skulle opdele et medarbejderaktieprogram i flere særskilte aftaler svarende til antallet af år, hvor der sker retserhvervelse.</p>\r\n<p>Er der kun indgået én aftale, og består vederlaget af både aktier og købe- og tegningsretter, bestemmer parterne hvilken del af vederlaget, der omfattes af LL § 7 P.</p>\r\n<p>\r\n   <span class=\"Underline\">Periodisering af vederlag i henhold til to eller flere aftaler</span>\r\n</p>\r\n<p>Hvis beløbsgrænsen overskrides, og ydes vederlaget i henhold til to eller flere aftaler, anvendes LIFO-princippet ved afgørelsen af, hvilke aftaler, der ikke omfattes af LL § 7 P.</p>\r\n<p>\r\n   <span class=\"Italic\">Eksempel</span>\r\n</p>\r\n<p>En ansat med en årsløn på 1 mio. kr. indgår aftale med arbejdsgiverselskabet om tildeling af gratisaktier på 450.000 kr. i år 1. Udnyttelseskursen, 0 kr., ligger fast i år 1. De retserhverves i år 1, 2 og 3 med 1/3 i hvert af årene. Værdien fordeles efter reglen med 1/3 i hvert af årene. I år 1 kan 100.000 kr. modtages skattefrit. Det overskydende beløb på 50.000 kr. kan ikke overføres til år 2, men skal lønbeskattes i det pågældende år. I år 2 og 3 kan 100.000 kr. modtages skattefrit. Falder årslønnen i år 2 og 3 til 750.000 kr., kan der modtages 100.000 kr. skattefrit efter reglen. Stiger årslønnen i år 2 og 3 til 1.500.000 kr., kan der efter reglen kun modtages 100.000 kr.</p>\r\n<p>Hvis parterne indgår en ny aftale om aktieløn i de efterfølgende retserhvervelsesår 2 og 3, skal der tages højde for \"den gamle\" aftale i relation til beløbsgrænsen i de år, hvor de to aftaler løber parallelt. Det vil sige, at de \"ældste\" gratisaktier indgår først ved afgørelsen af, om den tildelte aktieløn kan rummes inden for beløbsgrænsen i de efterfølgende indkomstår.</p>\r\n<p>\r\n   <span class=\"Italic\">Se også</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Se også afsnit</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> C. A. 5.17.7.3.1.3 om periodisering af aktieløn omfattet af LL § 7 H</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> C. A. 5.17.3.3.4.2 om retserhvervelsestidspunktet.</p>\r\n<p>\r\n   <span class=\"Underline\">C.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">5.17.3.3.4.6 Konsekvenser ved overskridelse af beløbsgrænsen</span></p>\r\n<p>\r\n   <span class=\"Underline\">Indhold</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Afsnittet indeholder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Regel</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Oversigt over domme, kendelse, afgørelser, SKM-meddelelser mv.</p>\r\n<p>Regel</p>\r\n<p>Hvis betingelsen vedrørende grænsen på de 10, 20 eller 50 pct. overskrides, er konsekvensen, at tildelte aktier mv. op til beløbsgrænsen kan omfattes af LL § 7 P, hvis de øvrige betingelser er opfyldt. Den overskydende del bliver omfattet af reglen om beskatning på retserhvervelsestidspunktet i LL § 16 eller for så vidt angår købe- og tegningsretter på udnyttelses- eller salgstidspunktet efter LL § 28, såfremt betingelserne er opfyldt. I begge tilfælde vil der være fradragsret for selskabets modsvarende udgift efter SL § 6, stk. 1, litra a.</p>\r\n<p>Skatteansættelsen kan genoptages inden for fristerne for genoptagelse efter reglerne i SFL § 26, stk. 2, eller § 27, stk. 1, nr. 1.</p>\r\n<p>\r\n   <span class=\"Underline\">Se også</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Se også afsnit</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> A. A. 8.2.1 om ordinær genoptagelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> A. A. 8.2.2 om ekstraordinær genoptagelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> C. A. 5.17.3.3.4.5 om muligheden for at periodisere vederlaget over flere år, hvis retserhvervelsen sker over en flerårig periode.</p>\r\n<p>Oversigt over domme, kendelse, afgørelser, SKM-meddelelser mv.</p>\r\n<p>Skemaet viser relevante afgørelser på området:</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"660\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"165px\">\r\n                     </col>\r\n                     <col width=\"165px\">\r\n                     </col>\r\n                     <col width=\"165px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Underline\">Afgørelse</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Underline\">Afgørelsen i stikord</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Underline\">Kommentarer</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"3\" style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Underline\">Skatterådet</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">SKM2019. 77. SR</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Spørger ønskede Skatterådets stillingtagen til, hvad der skulle forstås ved \"årslønnen\" i LL § 7 P.</div>\r\n                        <div class=\"TabelTekst2\">Spørger var af den opfattelse, at der ved \"årsløn\" skulle forstås indkomstskattepligtig løn, herunder også indkomstskattepligtige aktier og købe- og tegningsretter, m.v., og at gratisaktier som overstiger 10 pct. af den ansattes årsløn, og som dermed bliver skattepligtig i henhold til LL § 16, vil skulle indgå i den årsløn, som danner grundlaget for beregningen af 10 procentsgrænsen i henhold til LL § 7 P.</div>\r\n                        <div class=\"TabelTekst2\">Skatterådet kunne ikke bekræfte, at den del der overstiger 10 procentsgrænsen i LL § 7 P, og som dermed bliver skattepligtig indkomst efter LL § 16, skal medregnes i grundlaget for årslønnen, ved anvendelsen af LL § 7 P. Der skal ses på årslønnen på det tidspunkt hvor den konkrete aftale indgås. Der skal således ikke tages højde for aftaler, om løntillæg m.m., som ikke allerede er indgået på det tidspunkt, hvor aftalen om anvendelse af LL § 7 P indgås.</div>\r\n                        <div class=\"TabelTekst2\">Skatterådet kunne heller ikke bekræfte, at såfremt der i en aftale om anvendelse af LL § 7 P, som kan holdes indenfor 10 pct.s-grænsen, i samme aftale indgås et lønelement omfattet af LL § 16, vil sidstnævnte ikke skulle medregnes i grundlaget for årslønnen, ved anvendelsen af Ll § 7 P.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">C.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">5.17.3.3.5 Medarbejderaktier må ikke udgøre en særlig aktieklasse</span></p>\r\n<p>\r\n   <span class=\"Underline\">Indhold</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Afsnittet indeholder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Regel</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Oversigt over domme, kendelser, afgørelser, SKM-meddelelser mv.</p>\r\n<p>Regel</p>\r\n<p>Det er en betingelse, at aktier, der modtages af ansatte, herunder aktier, som den ansatte kan erhverve eller tegne i henhold til modtagne købe- eller tegningsretter, ikke udgør en særlig aktieklasse. Se LL § 7 P, stk. 2, nr. 5.</p>\r\n<p>Hvorvidt der foreligger en særlig aktieklasse, skal afgøres ud fra de selskabsretlige regler. Der er ikke tale om en skattemæssig afgrænsning. Fx betyder en indløsningsklausul for medarbejderaktier ved fratræden ikke, at der foreligger en særlig aktieklasse for medarbejderaktier.</p>\r\n<p>Der er ikke knyttet tidsmæssige krav til betingelsen, der dermed skal være opfyldt hele tiden, dvs. frem til udnyttelsen af købe- eller tegningsretten eller den direkte tildeling af aktier. Hvis der frem til udnyttelsestidspunktet eller tildelingstidspunktet oprettes en særlig aktieklasse, indebærer det, at betingelsen ikke er opfyldt, og dermed, at LL § 7 P ikke kan anvendes.</p>\r\n<p>I så fald bliver vederlaget omfattet af reglen om beskatning på retserhvervelsestidspunktet i LL § 16 eller for så vidt angår købe- og tegningsretter på udnyttelses- eller salgstidspunktet efter LL § 28, såfremt betingelserne er opfyldt. I begge tilfælde vil der være fradragsret for selskabets modsvarende udgift efter SL § 6, stk. 1, litra a.</p>\r\n<p>Genoptagelse af skatteansættelsen vil kunne ske inden for fristerne for genoptagelse efter reglerne i SFL § 26, stk. 2, eller § 27, stk. 1, nr. 1.</p>\r\n<p>\r\n   <span class=\"Underline\">Se også</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Se også afsnit</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> A. A. 8.2.1 om ordinær genoptagelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> A. A. 8.2.2 om ekstraordinær genoptagelse.</p>\r\n<p>\r\n   <span class=\"Underline\">Oversigt over domme, kendelser, afgørelser, SKM-meddelelser mv.</span>\r\n</p>\r\n<p>Skemaet viser relevante afgørelser på området:</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"660\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"165px\">\r\n                     </col>\r\n                     <col width=\"165px\">\r\n                     </col>\r\n                     <col width=\"165px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Underline\">Afgørelse</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Underline\">Afgørelsen i stikord</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"3\" style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Underline\">Skatterådet</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">SKM2017. 653. SR</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">C-aktier der indehaves af en Fond samt en række personer, der er medarbejdere i koncernen, blev anset for en særlig aktieklasse. Der blev henset til, at C-aktierne løbende blev erhvervet af fonden fra fratrådte medarbejdere, og udgjorde således en særlig aktieklasse for medarbejderaktier.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">C.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">5.17.3.3.6 Erhvervelses- eller leveringsret (differenceafregning)</span></p>\r\n<p>\r\n   <span class=\"Underline\">Indhold</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Dette afsnit indeholder:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Regel</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Oversigt over domme, kendelser, afgørelser, SKM-meddelelser mv.</p>\r\n<p>Regel</p>\r\n<p>Det er en betingelse for skattefriheden efter LL § 7 P, at modtagne køberetter indeholder en ret for enten den ansatte eller det selskab, der har ydet køberetten, til at erhverve eller levere aktier. Se LL § 7 P, stk. 2, nr. 7.</p>\r\n<p>Betingelsen gælder for hele den periode, hvor retten løber. Betingelsen er opfyldt, selv om køberetten også giver mulighed for opfyldelse ved kontant udbetaling af forskellen mellem de underliggende aktiers markedskurs og den aftalte kurs i henhold til køberetten (differenceafregning).</p>\r\n<p>Et vilkår i aftalen om, at medarbejderne skal sælge deres aktier i forbindelse med børsnotering af selskabet, eller såfremt der sker ejerskifte med mindst 50 pct., forhindrer ikke anvendelsen af LL § 7 P.  Det vil bero på de konkrete omstændigheder, hvorvidt medarbejdernes udnyttelse af retterne ved en eventuel børsnotering henholdsvis ejerskifte indebærer, at retterne anses for differenceafregnet med den konsekvens, at de skal beskattes efter LL § 28.  Reglerne i LL § 7 P er ikke til hinder for, at medarbejderne indgår aftale om salg af aktier, der erhverves på et fremtidigt tidspunkt på baggrund af købe- eller tegningsretter retter omfattet af LL § 7 P. Se SKM2016. 492. SR.</p>\r\n<p>Hvis køberetten kun kan opfyldes ved differenceafregning, vil betingelsen i stk. 2, nr. 7, ikke være opfyldt, og køberetten kan ikke omfattes af LL § 7 P. Begrundelsen herfor er, at differenceafregning er uforenelig med ordningens hovedprincip, hvorefter beskatningen indtræder, når de erhvervede aktier afstås.</p>\r\n<p>Kravet i LL § 7 P om, at der ikke må ske differenceafregning, svarer til tidligere gældende regler i LL § 7 H.  Se afsnit C. A. 5.17.7.3.6 Erhvervelses- eller leveringsret (differenceafregning) vedrørende LL § 7 H.</p>\r\n<p>Ved afgørelsen af, om der sker differenceafregning, indgår bl.a. det tidsmæssige forløb mellem de to transaktioner og kursrisikoen for de to parter. Hvor den ansatte reelt bliver ejer af aktierne, vil der som udgangspunkt være tale om et salg af aktier og ikke en differenceafregning.</p>\r\n<p>Hvis salg af aktier, der er erhvervet ved udnyttelse af en køberet, tidsmæssigt ligger i umiddelbar forlængelse af udnyttelsen af den pågældende køberet, således at udnyttelsen og salget må anses som en samlet transaktion, der ikke kan afbrydes efter udnyttelsen, men inden salget, peger dette i retning af, at der foreligger differenceafregning. Der foreligger som udgangspunkt differenceafregning, hvis udnyttelse af en køberet finansieres på den måde, at betaling for aktierne sker som et fradrag i salgssummen for aktierne, så den ansatte får et nettoprovenu udbetalt, dvs. at der sker en samlet kontant afregning til den ansatte.</p>\r\n<p>I SKM2013. 132. ØLR kom Østre Landsret frem til, at der ikke forelå differenceafregning i tilfælde, hvor aktiesalget ved udnyttelse af køberetterne var sket til tredjemand på NASDAQ-børsen via en børsmægler, der afregnede nettoprovenuet direkte til medarbejderen. Selv om salget af aktierne tidsmæssigt lå i umiddelbar forlængelse af udnyttelsen af køberetterne og var sket som led i én samlet transaktion, var salget på børsen sket på medarbejdernes vegne og regning. Salget forudsatte, at medarbejderne forinden var blevet ejere af aktierne. Derimod kunne udnyttelse af købe- og tegningsretter, hvor medarbejderne straks efter erhvervelsen af anparterne tilbagesolgte anparterne til et koncernbundet selskab uden medvirken af udenforstående og med en meget begrænset kursrisiko for medarbejderne, sidestilles med en differenceafregning. Medarbejderne betalte ikke udnyttelsesbeløbet til sagsøgeren, men modtog nettoprovenuet svarende til differencen mellem udnyttelseskursen og markedskursen for anparterne.</p>\r\n<p>SKM2006. 471. SR vedrørte udnyttelse af køberetter i forbindelse med overdragelse af et selskab. Skatterådet fastslog, at reglerne i LL § 7 H ikke hindrede, at en ansat indgik aftale om salg af aktier, der erhverves på et fremtidigt tidspunkt på baggrund af en køberet omfattet af LL § 7 H. Der var således ikke et krav om, at aftalen om salget af aktierne skulle indgås efter udnyttelse af køberetterne.</p>\r\n<p>Konsekvensen af, at en køberet, der er omfattet af LL § 7 P, udnyttes ved kontant udbetaling, er, at reglerne i LL § 28 bliver anvendt. Se LL § 7 P, stk. 11. Hvis betingelserne i LL § 28 ikke er opfyldt, skal den ansatte lønbeskattes efter reglerne i LL § 16, jf. SL § 4. I begge tilfælde vil der være fradragsret for selskabets modsvarende udgift efter SL § 6, stk. 1, litra a.</p>\r\n<p>Genoptagelse af skatteansættelsen vil kunne ske inden for fristerne for genoptagelse efter reglerne i SFL § 26, stk. 2, eller § 27, stk. 1, nr. 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Se også</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Se også afsnit</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> A. A. 8.2.1 om ordinær genoptagelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> A. A. 8.2.2 om ekstraordinær genoptagelse.</p>\r\n<p>\r\n   <span class=\"Underline\">Oversigt over domme, kendelser, afgørelser, SKM-meddelelser mv.</span>\r\n</p>\r\n<p>Skemaet viser relevante afgørelser på området:</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"660\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"165px\">\r\n                     </col>\r\n                     <col width=\"165px\">\r\n                     </col>\r\n                     <col width=\"165px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Underline\">Afgørelse</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Underline\">Afgørelsen i stikord</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Underline\">Yderligere kommentarer</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td colspan=\"3\" style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Underline\">Skatterådet</span>\r\n                        </div>\r\n                     </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">SKM2019. 9. SR</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Skatterådet kunne ikke bekræfte, at en bonusordning for en gruppe medarbejdere samt en post aktier i det udstedende selskab kunne overdrages fra H1 til H2 som et skattefrit tilskud. Skatterådet kunne dog bekræfte, at de pågældende medarbejdere, der er omfattet af bonusordningen, ikke beskattes ved overdragelsen af forpligtelsen til H2. Endeligt kunne Skatterådet ikke bekræfte, at der i det konkrete tilfælde kunne indgås en aftale om tildeling af aktier efter LL § 7 P, da det blev lagt til grund, at der sker differenceafregning.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">SKM2017. 449. SR</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Med henvisning til de almindelige regler om skattefri aktieombytning, kan LL § 7 P finde anvendelse på tegningsretter til aktier i arbejdsgiverselskabet, når aktierne straks efter tegning ombyttes til aktier i moderselskabet ved en skattefri aktieombytning. Ombyttede aktier anses efter ABL § 36 ikke for afstået i aktieavancebeskatningslovens forstand. Medarbejderens vederlagsaktier succederer skattemæssigt med de ombyttede aktier. Vederlagsaktierne vil således være omfattet af LL § 7 P.</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n                  <tr>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">SKM2016. 492. SR</div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\">\r\n                        <div class=\"TabelTekst2\">Det er en betingelse for skattefriheden i LL § 7 P, at de modtagne køberetter indeholder en ret for enten den ansatte eller det selskab, der har ydet køberetterne, til at erhverve eller levere aktier. Betingelsen gælder for hele perioden, hvor køberetterne løber.</div>\r\n                        <div class=\"TabelTekst2\">Et vilkår i køberetsaftalen om, at medarbejderne skal sælge deres aktier i forbindelse med børsnotering af selskabet, eller såfremt der sker ejerskifte med mindst 50 pct., forhindrer ikke anvendelsen af LL § 7 P.  Køberetterne kan også udnyttes på de aftalte vestingtidspunkter, hvorfor der ikke er tale om ren exit bonus til medarbejderne.</div>\r\n                        <div class=\"TabelTekst2\">Det vil bero på de konkrete omstændigheder, hvorvidt medarbejdernes udnyttelse af køberetterne ved en eventuel børsnotering henholdsvis ejerskifte indebærer, at køberetterne anses for differenceafregnet med den konsekvens, at køberetterne skal beskattes efter LL § 28.</div>\r\n                        <div class=\"TabelTekst2\">\r\n                           <span class=\"Underline\">Medsalgspligt.</span>\r\n                        </div>\r\n                     </td>\r\n                     <td style=\"border-left: 0pt none #000000;border-right: 0pt none #000000;border-top: 0pt none #000000;border-bottom: 0pt none #000000;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">C.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">5.17.3.3.7 Købe- og tegningsretter må ikke overdrages</span></p>\r\n<p>Det er en betingelse, at modtagne købe- og tegningsretter ikke overdrages. Se LL § 7 P, stk. 2, nr. 6.</p>\r\n<p>Betingelsen gælder for hele den periode, hvor retten løber.</p>\r\n<p>Det anses ikke for en overdragelse, hvis retten udløber uudnyttet.</p>\r\n<p>Overdragelse ved arv anses heller ikke for overdragelse. Det forhold, at eksempelvis en efterlevende ægtefælle i henhold til afdødes aftale med selskabet kan udnytte købe- og tegningsretter, medfører ikke, at den pågældende aftale ikke opfylder betingelserne i LL § 7 P.</p>\r\n<p>Selskabet og den ansatte kan aftale, at LL § 7 P skal anvendes for et vederlag, uanset at aftalen indeholder et vilkår om, at der kan ske overdragelse af en købe- eller tegningsret.</p>\r\n<p>Det selskab, der har ydet en køberet, kan godt overdrage køberetten, dvs. forpligtelsen til at opfylde køberetten, uden at skattefriheden for den ansatte bortfalder.</p>\r\n<p>Konsekvensen af, at der sker overdragelse i strid med betingelsen i LL § 7 P, er, at købe- eller tegningsretten skal beskattes efter reglerne i LL § 28.  Hvis betingelserne i LL § 28 ikke er opfyldt, skal den ansatte lønbeskattes efter reglerne i LL § 16, jf. SL § 4. I begge tilfælde vil der være fradragsret for selskabets modsvarende udgift efter SL § 6, stk. 1, litra a.</p>\r\n<p>Genoptagelse af skatteansættelsen vil kunne ske inden for fristerne for genoptagelse efter reglerne i SFL § 26, stk. 2, eller § 27, stk. 1, nr. 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Se også</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">Se også afsnit</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> C. A. 5.17.7.3.5 om LL § 7 H og betingelsen om, at modtagne købe- og tegningsretter ikke må overdrages</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> A. A. 8.2.1 om ordinær genoptagelse</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> A. A. 8.2.2 om ekstraordinær genoptagelse.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 2</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Se spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning:</span>\r\n</p>\r\n<p>Se spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 3</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Se spørgsmål 1.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Det fremgår af bemærkningerne til </span>lov nr. 430 af 18. maj 2016, se <span class=\"Underline\">LFF 2016-03-30 nr. 149:</span></p>\r\n<p>[…]</p>\r\n<p>Bemærkninger til lovforslagets enkelte bestemmelser</p>\r\n<p>Til § 1</p>\r\n<p>[…]</p>\r\n<p>Til nr. 2</p>\r\n<p>[…]</p>\r\n<p>Det kan for det tredje forekomme, at den samlede værdi af købe-og tegningsretter eller aktier overstiger 10 pct. af den ansattes årsløn på det tidspunkt, hvor den faktiske udnyttelseskurs for købe- eller tegningsretter eller den faktiske købskurs for aktier foreligger, men 10 pct.s-kravet i stk. 2, nr. 2, ville være overholdt i de enkelte år, hvori den ansatte erhverver ubetinget ret til det modtagne vederlag.</p>\r\n<p>[…]</p>\r\n<p>Der foreslås på den baggrund i 3. pkt. en periodiseringsregel vedrørende den situation, hvor værdien i henhold til aftalen overstiger 10 pct. af den ansattes årsløn på det tidspunkt, hvor vederlaget modtages, jf. stk. 2, nr. 2, men retserhvervelsen sker i to eller flere år.</p>\r\n<p>Reglen indebærer, at den skattepligtige i denne situation kan vælge at fordele den samlede værdi af vederlaget på de år, hvori vederlaget retserhverves, med de andele, der retserhverves i de respektive år. Vurderingen af, om 10 pct.s-grænsen er opfyldt for de indkomstår, hvori retserhvervelsen sker, foretages ud fra årslønnen i aftaleåret, jf. princippet i stk. 4.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske Vejledning</span>\r\n</p>\r\n<p>Se spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 4</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>Se spørgsmål 1.</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>Det fremgår af bemærkningerne til lov nr. 430 af 18. maj 2016, se LFF 2016-03-30 nr. 149:</p>\r\n<p>[…]</p>\r\n<p>Bemærkninger til lovforslagets enkelte bestemmelser</p>\r\n<p>Til § 1</p>\r\n<p>[…]</p>\r\n<p>Til nr. 2</p>\r\n<p>[…]</p>\r\n<p>Efter det foreslåede § 7 P, stk. 2, nr. 2, er det en betingelse, at værdien af vederlaget efter stk. 1 ikke overstiger en nærmere fastsat grænse. Grænsen er, at den ansatte i et givet år højst kan modtage aktier, køberetter til aktier og tegningsretter til aktier til en værdi svarende til 10 pct. af den ansattes årsløn på det tidspunkt, hvor aftalen indgås (det såkaldte favørelement). Ved opgørelsen af de 10 pct. af årslønnen medregnes ikke vederlag omfattet af den foreslåede ordning. Det er den samlede værdi af de modtagne aktier, køberetter og tegningsretter, der maksimalt må udgøre 10 pct. af årslønnen.</p>\r\n<p>[…]</p>\r\n<p>Reglen indebærer, at den skattepligtige i denne situation kan vælge at fordele den samlede værdi af vederlaget på de år, hvori vederlaget retserhverves, med de andele, der retserhverves i de respektive år. Vurderingen af, om 10 pct.s-grænsen er opfyldt for de indkomstår, hvori retserhvervelsen sker, foretages ud fra årslønnen i aftaleåret, jf. princippet i stk. 4.</p>\r\n<p>Når årslønnen på det tidspunkt, hvor aftalen indgås, anvendes, og ikke årslønnen i de respektive retserhvervelsesår, er konsekvensen, at efterfølgende lønforhøjelser/lønnedsættelser i de respektive år i retserhvervelsesperioden bliver uden betydning for, om den foreslåede regel kan anvendes.</p>\r\n<p>[…]</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>SKM2019. 77. SR</p>\r\n<p>Spørger anmodede om Skatterådets stillingtagen til, hvad der skulle forstås ved \"årslønnen\" i ligningslovens § 7 P. Det var Spørgers opfattelse, at \"årsløn\" skulle forstås som indkomstskattepligtig løn, herunder også indkomstskattepligtige aktier og købe- og tegningsretter, m.v., og at gratisaktier som oversteg 10 pct. af den ansattes årsløn, og som dermed blev skattepligtige i henhold til ligningslovens § 16, skulle indgå i den årsløn, som dannede grundlaget for beregningen af 10 pct.s-grænsen i ligningslovens § 7 P.</p>\r\n<p>Skatterådet kunne ikke bekræfte, at den del der oversteg 10 pct.s-grænsen i ligningslovens § 7 P, og som dermed var skattepligtig indkomst efter ligningslovens § 16, skulle medregnes i grundlaget for årslønnen, ved anvendelsen af  ligningslovens § 7 P. Det var således Skatterådets opfattelse, at der ved beregningen af 10 pct.s-grænsen skulle ses på årslønnen på det tidspunkt hvor aftalen indgås, og ikke på årslønnen som den ville se ud efter aftalens indgåelse, hvor skattepligtige goder således ville kunne medregnes. Der skulle således ikke tages højde for aftaler, om løntillæg m.m., som ikke allerede var indgået på det tidspunkt, hvor aftalen om anvendelse af ligningslovens § 7 P indgås.</p>\r\n<p>Skatterådet kunne heller ikke bekræfte, at såfremt der i en aftale om anvendelse af ligningslovens § 7 P, som kunne holdes indenfor 10 pct.s-grænsen, i samme aftale var indgået et lønelement omfattet af ligningslovens § 16, ville sidstnævnte skulle medregnes i grundlaget for årslønnen, ved anvendelsen af ligningslovens § 7 P.</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning:</span>\r\n</p>\r\n<p>Se spørgsmål 1.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "20/11/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20210995801"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN015260"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "20/11/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9958"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/09/2021"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "21-0452678"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}