{
    "id": 223552,
    "title": "Udenlandsk kollektiv investeringsinstitut, nordisk ejendomsinvesteringsfond, nordisk dobbeltbeskatningsoverenskomst, subjektiv og objektiv skattepligt i hjemlandet, retmæssig ejer af udbytte",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9389 af 23/03/2021",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udenlandsk kollektiv investeringsinstitut, nordisk ejendomsinvesteringsfond, nordisk dobbeltbeskatningsoverenskomst, subjektiv og objektiv skattepligt i hjemlandet, retmæssig ejer af udbytte</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Spørgsmålet drejede sig om, hvorvidt Spørger skulle anses som skattepligtig til Danmark i relation til udbytte udloddet fra et dansk ejendomsselskab. Spørger var en nordisk ejendomsinvesteringsfond, der planlagde at oprette et dansk ejendomsselskab (ApS), der skulle købe en erhvervsejendom i Danmark. Spørger var skattepligtig i det nordiske land, men var undtaget fra indkomstbeskatning efter særlige skatteregler i det nordiske land, der forudsatte opfyldelse af visse betingelser. Det var oplyst, at disse betingelser forventedes opfyldt, således at Spørger ville være fritaget for at betale skat i det nordiske land. Spørger blev anset for skattemæssigt hjemmehørende i det nordiske land efter skattereglerne i det nordiske land. Spørger kunne indhente hjemstedserklæring fra skattemyndighederne i det nordiske land.</p>\r\n   <p class=\"TekstGenerel\">Det fremgik umiddelbart af Den juridiske vejledning 2021-1, at der til udenlandske kollektive investeringsinstitutter blev stillet krav om, at Spørger skulle betale skat i hjemlandet for at kunne påberåbe sig den nordiske overenskomsts bestemmelser. Kravet om betaling af skatter i hjemlandet var dog uklart og tvetydigt formuleret i Den juridiske vejledning 2021-1. Skatterådet bekræftede på baggrund af den uklare og tvetydige formulering i Den juridiske vejledning 2021-1, at Spørger kunne påberåbe sig den nordiske overenskomsts bestemmelser. Dette uanset, at Spørger ikke betalte skat i det nordiske land. Skatterådet bekræftede således, at Spørger ikke skulle anses som skattepligtig til Danmark i relation til udbytte udloddet fra det danske ejendomsselskab til Spørger</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 23. marts 2021 - SKM2021. 219. SR</p>\r\n<p>Offentliggjort i redigeret form</p>\r\n<p class=\"BilagtekstListe\">Spørgsmål</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet bekræfte, at Spørger (en nordisk ejendomsinvesteringsfond) ikke skal anses som skattepligtig til Danmark i relation til udbytte udloddet fra et dansk ejendomsselskab (ApS), jf. selskabsskattelovens § 2, stk. 1, litra c og den Nordiske Overenskomst, jf. BKI nr. 92 af 25/06/1997?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Ja</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Spørger er en nordisk ejendomsinvesteringsfond, der primært investerer i udlejningsejendomme i de nordiske lande, der primært anvendes til forretningslokaler, kontor, logistik, industri mv. Fonden investerer desuden i ejendomme, der kan konverteres til et af disse formål. Undtagelsesvis investerer Fonden i boligbyggeri. Investeringsstrategien fokuserer på at opnå afkast, der er i tråd med det nordiske marked og langsigtet vækst i værdien af Fondens andele. Fonden ønsker at investere i ejendomme på gode beliggenheder med langsigtede lejeaftaler og pålidelige lejere.</p>\r\n<p>Fonden kan pantsætte sine aktiver som sikkerhed for sine forpligtelser. Om nødvendigt kan pantet dække Fondens samlede aktiver. Fonden kan give kredit eller placere sikkerhed på vegne af en tredjepart som led i investeringsaktiviteter inden for fast ejendom, hvis dette er nødvendigt for at opnå, afhænde eller udvikle en ejendomsinvestering.</p>\r\n<p>\r\n   <span class=\"Underline\">Juridiske karakteristika</span>\r\n</p>\r\n<p>Fonden er en kontraktuel, alternativ investeringsfond i henhold til EU-direktivet, AIFMD, med en uendelig løbetid. Investorer kan altid investere i eller udtræde fra Fonden, dog med juridisk effekt per kommende kvartal. Det betyder, at investorkredsen konstant kan ændre sig. Tegning og indløsning sker til en værdi, der afspejler nettoværdien af Fondens aktiver og passiver på tidspunktet for ind- og udtræden.</p>\r\n<p>Fonden består af en puljeaktiver, der forvaltes af et Managementselskab Ltd., som er skattemæssigt hjemmehørende i samme nordiske land som Fonden. Managementselskabet repræsenterer og handler på vegne af Fonden og udøver de rettigheder, der vedrører aktiverne i Fonden på vegne af Fonden. Managementselskabet er en alternativ investeringsfondsforvalter, som nævnt i AIFMD og er ansvarlig for investeringsstrategien og risikostyring i Fonden. Managementselskabet ejes af et selskab, der er noteret på Nasdaq OMX Nordic.</p>\r\n<p>\r\n   <span class=\"Underline\">Investorer</span>\r\n</p>\r\n<p>Investorer i Fonden består af fysiske personer samt selskabsinvestorer, der er skattemæssigt hjemmehørende i EU/EØS-lande (i overvejende grad i samme nordiske land som Fonden). Fonden er en investeringsfond med en uendelig løbetid og har en række investorer, hvoraf hovedparten er private fysiske personer. Størstedelen af selskabsinvestorerne er skattemæssigt hjemmehørende i samme nordiske land som Fonden. Ingen af investorerne ejer mere end 10 procent af Fondens samlede andele. Henset til at Fonden har en uendelig løbetid kan investorsammensætningen ændres løbende, dog forventes det, at fremtidige investorer primært vil være skattemæssigt hjemmehørende i samme nordiske land som Fonden.</p>\r\n<p>\r\n   <span class=\"Underline\">Pengestrømme for Fonden</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">På baggrund af dens investeringer vil Fonden:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Modtage lejeindtægter fra direkte ejede ejendomme</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Modtage renteindtægter på aktionærlån til ejendomsselskaber</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Modtage udbytteindtægter fra ejendomsselskaber</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Generere avance ved salg af ejendomme og ejendomsselskaber</p>\r\n<p class=\"BilagtekstListe\">Denne indtægt vil blive brugt til at:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Betale udgifter, herunder administrationsgebyrer til administrationsselskabet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Holde bankkontoen</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Købe ejendomme og give egenkapital eller lån til ejendomsselskaber i overensstemmelse med Fondens investeringspolitik</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Investere på anden måde i overensstemmelse med Fondens investeringspolitik</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Udlodde til de bagvedliggende investorer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Foretage indløsning af investorer, der anmoder om indløsning</p>\r\n<p>\r\n   <span class=\"Underline\">Udlodninger</span>\r\n</p>\r\n<p>Fonden vil hvert år udlodde mindst 75 procent af sin årlige regnskabsmæssige nettoprofit (fratrukket urealiserede kapitalgevinster). Dette er et krav i henhold til skattereglerne i hjemlandet, da det er en forudsætning for Fondens skattefritagelse. Herudover, i henhold til AIFMD, skal en investeringsfond, der hovedsageligt investerer i fast ejendom udlodde mindst 75 procent af sin nettoprofit (fratrukket urealiserede kapitalgevinster). Fonden er netop en fond, der hovedsageligt investerer i fast ejendom, og den er derfor, i henhold til loven, forpligtet til at udlodde mindst 75 procent af sin regnskabsmæssige nettoprofit (fratrukket urealiserede kapitalgevinster). Så uanset, at Fonden eksempelvis modtager udbytte fra underliggende investeringer, kan det samlede regnskabsmæssige resultat være negativt og i sådanne tilfælde, vil der ikke blive foretaget nogen udlodninger i henhold til hjemlandets gældende regler.</p>\r\n<p>Udlodninger kan ske årligt. Den endelige størrelse af udlodningen bestemmes af Managementselskabet ved deres ordinære generalforsamling, når Fondens regnskaber bekræftes. Beløbet udbetales på datoen for Managementselskabets ordinære generalforsamling og herefter, senest en måned efter Managementselskabets ordinære generalforsamling, videre til investorerne i Fonden, der er registreret i fondsregistreret på den pågældende dato.</p>\r\n<p>Managementselskabet har det fulde skøn (indenfor gældende regler) til at foretage udlodninger. Investorerne kan under ingen omstændigheder påvirke distributionspolitikken.</p>\r\n<p>Det skal understreges, at Fonden i modsætning til mange ejendomsfonde ikke automatisk udlodder sin overskudslikviditet til de bagvedliggende investorer, se nedenfor.</p>\r\n<p>Uanset at 75 procent af nettoprofitten er minimumsudlodningen, er det Fondens mål at udlodde ca. 5 procent af nettoværdien af Fondens aktiver.</p>\r\n<p>Det er ikke muligt at påvise, hvilke investeringer, de midler, der indgår i den årlige obligatoriske uddelinger, stammer fra.</p>\r\n<p>Selv om Fonden foretager udlodninger, er det ikke sikkert, at Fondens egenkapital nødvendigvis minimeres med et tilsvarende beløb, da investorerne typisk reinvesterer midlerne i Fonden.</p>\r\n<p>\r\n   <span class=\"Underline\">Udlodning af realiserede gevinster</span>\r\n</p>\r\n<p>De urealiserede kapitalgevinster omfatter urealiserede gevinster på investeringer i fast ejendom og urealiserede gevinster på aktier i ejendomsselskaber. I henhold til gældende bestemmelser kan Fonden undlade at udlodde \"unrealized changes in value\", der vedrører alle aktiver, som er ejet af Fonden, og dermed omfatter undtagelsen også urealiserede gevinster i fast ejendom og aktier i ejendomsselskaber mv.</p>\r\n<p>Fonden er forpligtet til at udlodde 75 procent af et givent regnskabsårs resultat til investorerne. Ved beregningen af resultatet inkluderes udelukkende realiserede gevinster og øvrige indtægter såsom modtaget udbytte. Urealiserede kapitalgevinster holdes uden for beregningen, og årets værdistigninger på en aktiebeholdning i et ejendomsselskab indgår derfor ikke ved opgørelsen af det beløb, som der skal udloddes 75 procent af.</p>\r\n<p>At Fonden er forpligtet til at udlodde 75 procent af sit realiserede resultat, betyder endvidere, at et eventuelt tab hidrørende fra afståelsen af ét ejendomsselskab, modregnes i en eventuel gevinst ved afståelsen af et andet ejendomsselskab, forudsat at begge selskaber afstås i samme regnskabsår. Det er således den realiserede regnskabsmæssige nettogevinst, som Fonden er forpligtet til at udlodde 75 procent af.</p>\r\n<p>Forpligtelsen til at udlodde 75 procent af Fondens resultat, som består af realiserede gevinster og øvrige indtægter, gælder årligt. Der vil således ikke være år, hvor Fonden kan undgå at udlodde midler til investorerne, medmindre Fonden har leveret et negativt resultat, hvor realiserede tab overstiger realiserede gevinster og øvrige indtægter.</p>\r\n<p>Beslutning om udlodning til investorerne vedtages på Fondens generalforsamling samtidigt med at årsregnskabet godkendes på generalforsamlingen. Det vil være de investorer, som ejer investeringsbeviser i Fonden på tidspunktet for afholdelsen af generalforsamlingen, der kan modtage udbytte fra Fonden.</p>\r\n<p>\r\n   <span class=\"Underline\">Skattemæssig behandling af Fonden i hjemlandet</span>\r\n</p>\r\n<p>Fonden er skattepligtig i hjemlandet, der er et nordisk land, men er undtaget fra indkomstbeskatning efter særlige regler, der forudsætter, at Fonden udlodder mindst 75 procent af sin nettoprofit (fratrukket urealiserede kapitalgevinster) samt opfyldelse af andre særlige betingelser. Disse betingelser forventes opfyldt, og derfor vil Fonden være skattefritaget fra skat i hjemlandet. Fonden anses for skattemæssigt hjemmehørende i hjemlandet efter hjemlandets skatteregler, og det er muligt for Fonden at indhente en hjemstedserklæring fra hjemlandets skattemyndigheder.</p>\r\n<p>\r\n   <span class=\"Underline\">Skattemæssig behandling af investorerne i hjemlandet</span>\r\n</p>\r\n<p>Både personer og selskaber, som har investeret i Fonden beskattes i hjemlandet efter realisationsprincippet. Da der årligt udloddes afkast fra Fonden, vil beskatning efter realisationsprincippet medføre, at der også årligt kommer et beløb til beskatning, medmindre Fonden har leveret et negativt resultat. Investorerne beskattes derfor løbende af afkast fra Fonden, når dette afkast er i form af udlodninger, imens en egentlig kapitalgevinst på investeringsbeviset udelukkende kommer til beskatning på afståelsestidspunktet.</p>\r\n<p>\r\n   <span class=\"Underline\">Påtænkt investering i Danmark</span>\r\n</p>\r\n<p>Fonden planlægger at oprette et dansk ejendomsselskab i form af et ApS (\"PropCo\"). PropCo vil blive finansieret dels med egenkapital og dels med aktionærlån fra Fonden samt eksterne banklån.</p>\r\n<p>Fonden overvejer at anvende PropCo til at købe en erhvervsejendom i Danmark fra en tredjepart. PropCo vil derefter udleje ejendommen til sælgeren (sale and lease back-aftale).</p>\r\n<p>Fonden undersøger også muligheden for at gennemføre investeringen sammen med en anden investor. I det tilfælde vil en del af finansieringen (egenkapital eller gæld) til PropCo komme fra den anden investor. Fonden vil under alle omstændigheder besidde mindst 10 procent af kapitalen i PropCo.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>I henhold til dansk ret, er udenlandske selskaber begrænset skattepligtige af udbytter fra Danmark. Dette gælder dog ikke, hvis udbyttet hidrører fra datterselskabsaktier og hvis beskatningen af udbyttet fra det danske koncernselskab skal frafaldes eller nedsættes efter moder-/datterselskabsdirektivet eller efter en dobbeltbeskatningsoverenskomst med det land, hvori moderselskabet er hjemhørende, jf. selskabsskattelovens § 2, stk. 1, litra c.</p>\r\n<p>\r\n   <span class=\"Underline\">Overenskomst mellem de nordiske lande (Danmark, Sverige, Norge og Finland) til undgåelse af dobbeltbeskatning (\"Nordiske overenskomst\")</span>\r\n</p>\r\n<p>PropCo vil være et dansk registreret kapitalselskab med begrænset hæftelse i form af et ApS og er derfor omfattet af den nordiske overenskomst, jf. artikel 1.</p>\r\n<p>Fonden er en registreret ejendomsinvesteringsfond i hjemlandet, der er skattemæssigt hjemmehørende i hjemlandet og derfor omfattet af den nordiske overenskomst, jf. artikel 1.</p>\r\n<p>I henhold til den nordiske overenskomst artikel 10, er udbytte udbetalt fra et datterselskab hjemmehørende i den ene kontraherende stat (kildelandet) til dets moderselskab hjemmehørende i en anden kontraherende stat (domicilland) omfattet af domicillandets beskatningsret. Udbyttet kan omfattes af beskatning i kildelandet, dog skal udbyttet fritages for en sådan beskatning, hvis moderselskabet er den retmæssige ejer af udbyttet og ejer mindst 10 procent af kapitalen i det udbytteudloddende datterselskab.</p>\r\n<p>Fonden forventes at eje 100 procent (eller i tilfælde af at Fonden investerer sammen med en anden investor, kan Fondens ejerskab være mindre, dog mindst 10 procent) af aktiekapitalen i PropCo, ligesom Fonden bør anses for retmæssig ejer af fremtidige udbytteudlodninger. Udbytte udloddet fra PropCo til Fonden, skal derfor fritages for dansk kildeskat, jf. artikel 10, stk. 3.</p>\r\n<p>I henhold til seneste dansk administrativ praksis og retspraksis vedrørende dansk kildeskat på udbytte udloddet til ikke-danske moderselskaber skal sådant udbytte kun være fritaget for dansk kildeskat, hvis moderselskabet anses for at være den retmæssige ejer af udbyttet. Denne vurdering er en transaktionsbaseret vurdering.</p>\r\n<p>Herudover, blev der i maj 2015 indført en generel omgåelsesregel i ligningslovens § 3, der var tiltænkt at afskære skatteydere fra at drage fordele af en række EU-direktiver, herunder moder-datterselskabsdirektivet, rente-royaltydirektivet samt fusionsskattedirektivet, såfremt der er tale om misbrug. Formuleringen af ligningslovens § 3 blev i 2018 udvidet til en bredere omgåelsesklausul til bekæmpelse af misbrug af skattelovgivningens regler.</p>\r\n<p>En skatteyder må dermed ikke drage fordel af en dobbeltbeskatningsoverenskomst, hvis det under hensyntagen til alle relevante faktiske forhold og omstændigheder med rimelighed kan konkluderes, at opnåelsen af fordelen udgør et af hovedformålene i et arrangement eller en transaktion, der direkte eller indirekte medfører en fordel, medmindre det godtgøres, at indrømmelsen af fordelen under disse omstændigheder vil være i overensstemmelse med indholdet af og formålet med den pågældende bestemmelse i overenskomsten.</p>\r\n<p>Ifølge lovmaterialet fra 2015 for omgåelsesreglen skal reglen “anvendes til at forhindre rent kunstige arrangementer\". Det fremgår desuden af lovmaterialet, at skattemyndighederne er pligtige til at foretage en objektiv analyse af alle relevante faktiske forhold og omstændigheder i forbindelse med deres vurdering af, om arrangementerne udgør misbrug (af direktivet).</p>\r\n<p>Den 26. februar 2019 blev der desuden afsagt dom af EU-domstolen i de danske beneficial-ownership sager, og her henleder EU-domstolen, i den præjudicielle afgørelse, opmærksomheden på de generelle anti-misbrugsregler i EU-retten. Der kan således ikke opnås skattefrihed efter moder-/datterselskabsdirektivet, hvis der udøves misbrug med reglerne i dette direktiv.</p>\r\n<p>EU-domstolen har vurderet misbrugsbegrebet ud fra et sammenfald af objektive og subjektive omstændigheder (præmis 97 og 98), hvortil det subjektive omfatter hensigten om at opnå en fordel på kunstige betingelser. En del af den subjektive vurdering vedrører, om der foretages videreudlodning af det udbetalte udbytte (præmis 101), samt om videreudlodningen medfører, at det selskab der i første omgang har modtaget udbyttet, kun oppebærer en ubetydelig skattepligtig indkomst og således kun fungerer som gennemstrømningsselskab (præmis 103).</p>\r\n<p>I denne sammenhæng skal det vurderes, hvorvidt Fonden udgør den retmæssige ejer, hvilket er en vurdering, der foretages på baggrund af, om selskabet blot udgør et gennemstrømningsselskab, samt om selskabet kan råde over det modtagne udbytte fra det danske ejendomsselskab uden kontrol fra et overliggende selskab.</p>\r\n<p>Fonden driver selvstændig virksomhed og har som primær drift at opnå overskud af de foretagne investeringer. Fondens hovedformål er at eje aktier i underliggende selskaber, og dette udgør en finansiel aktivitet, som genererer indtægter på baggrund af investeringer.</p>\r\n<p>Fonden består af en pulje af aktiver, der forvaltes af Managementselskabet, der repræsenterer Fonden og handler på vegne af Fonden og udøver de rettigheder, der vedrører aktiverne i Fonden på vegne af Fonden. Både Fonden og Managementselskabet er skattemæssigt hjemmehørende i samme nordiske land. Forvaltningen af Fonden, herunder udøvelse af forvaltningsmæssige beslutninger og den daglige drift foregår i hjemlandet.</p>\r\n<p>Fondens bestyrelse træffer afgørelse om anvendelse af udbyttet på deres møder. Som nævnt, vil Fonden hvert år udlodde 75 procent af sin årlige nettoprofit til de bagvedliggende ejere af andele i Fonden. Det er Fondens formål at udlodde ca. 5 procent af nettoværdien af Fondens samlede aktiver. Det er ikke muligt at påvise, hvilke investeringer de midler, der indgår i de årlige obligatoriske uddelinger, stammer fra, og en stor del af de midler, der er udloddet, forventes at blive reinvesteret i Fonden af investorerne.</p>\r\n<p class=\"BilagtekstListe\">De enkelte investorer i Fonden bør ikke anses som de retmæssige ejere fordi:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Fonden har en uendelig løbetid og investorsammensætningen kan derfor ændre sig konstant (løbende). Det er meget muligt, at investorer på tidspunktet for udlodningen af udbytte fra PropCo til Fonden ikke er de samme investorer som på tidspunktet, hvor Fonden udlodder midlerne til investorer.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Fonden udlodder ikke al dens overskudslikviditet, men kan i stedet reinvestere noget af indkomsten/provenuet eller holde midlerne på bankkontoen (eksempelvis for at forberede sig på potentielle indløsninger af investorer, der ønsker at udtræde fra Fonden).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hvorvidt Fonden vil udlodde eller reinvestere, er Managementselskabets skøn/beslutning under hensyntagen til kravene om minimumsudlodninger.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Tidspunktet for udlodningen af udbytte fra PropCo er på ingen måde forbundet med tidspunktet for udlodningen fra Fonden til dens investorer.   Det vil sige, at modtagne udlodninger ikke automatisk videreudloddes til de bagvedliggende investorer.</p>\r\n<p>Udbytte modtaget fra det danske selskab, PropCo, forventes således ikke automatisk videreudloddet til investorerne.</p>\r\n<p>OECD’s modeloverenskomst fra 2014 refererer specielt til agenter, repræsentanter og gennemstrømningsselskaber, der fungerer som forvaltere eller administratorer, dvs. indskudte enheder uden værdi for strukturen bortset fra, at de modtager kapital på vegne af en anden person.</p>\r\n<p>Der henvises ligeledes til SKM2012. 121. ØLR, hvor Østre Landsret fandt, at begrebet retmæssig ejer skulle fortolkes i overensstemmelse med den internationale forståelse fra kommentarerne til OECD’s modeloverenskomst. I den pågældende sag var det udbetalte udbytte fra et dansk selskab til et Luxembourgsk selskab ikke blevet videreført til de bagvedliggende ejere, men derimod tilbageført som et lån til det danske selskab. Dette medførte, at Landsretten kvalificerede det Luxembourgske selskab som retmæssig ejer, hvorefter selskabet ikke var skattepligtigt af udbyttet, jf. selskabsskattelovens § 2, stk. 1, litra c og art. 10, stk. 2 i dobbeltbeskatningsoverenskomsten med Luxembourg.</p>\r\n<p>Fonden, som udgør en nordisk ejendomsinvesteringsfond, der modtager udbytte fra det danske ejendomsselskab, påtænker at anvende udbyttet som beskrevet ovenfor.</p>\r\n<p>Det bemærkes, at den påtænkte investering i PropCo sker af hensyn til kommercielle formål om at skabe afkast til investorerne. Der er derfor ikke tale om et arrangement, der er tilrettelagt med det formål at opnå skattemæssige fordele, men derimod tale om en konkret forretningsmæssigt begrundet disposition. Ligningslovens § 3 bør derfor ikke finde anvendelse på hverken det danske ejendomsselskab eller fremtidige udbytteudlodninger heraf.</p>\r\n<p>Det er på baggrund af ovenstående rådgivers opfattelse, at Fonden bør betragtes som den retmæssige ejer af eventuelt udbytte modtaget fra det danske ejendomsselskab, og at Fonden ikke betragtes som begrænset skattepligtig til Danmark af udbytte modtaget fra det danske ejendomsselskab, og at der derfor ikke skal indeholdes dansk kildeskat af udbyttet.</p>\r\n<p>\r\n   <span class=\"Underline\">Rådgiver har i sit høringssvar til Skattestyrelsens oprindelige indstilling supplerende oplyst følgende:</span>\r\n</p>\r\n<p>Skattestyrelsen konkluderede i sin oprindelige indstilling, at Fonden ikke opfylder betingelserne for at være omfattet af begrebet \"en person, der er hjemmehørende i en kontraherende stat\", og dermed også at overenskomsten af 23. september 1996 mellem de nordiske lande til undgåelse af dobbeltbeskatning for så vidt angår indkomst- og formueskatter (DBO’en) mellem Danmark og det nordiske land ikke finder anvendelse<span class=\"Italic\">.</span> Skattestyrelsen begrunder dette med, at Fonden ikke opfylder OECD’s definition af et kollektivt investeringsinstitut.</p>\r\n<p>Rådgiver har følgende bemærkninger hertil:</p>\r\n<p>\r\n   <span class=\"Underline\">DBO’ens anvendelsesområde</span>\r\n</p>\r\n<p>Indledningsvist skal det bemærkes, at der i det følgende henvises til OECD’s modeloverenskomst fra 2017, da modeloverenskomsten fra 2017 ikke adskiller sig fra modeloverenskomsten fra 2014 på de punkter, der er relevante i denne sag. Efter DBO’ens artikel 1, finder DBO’en anvendelse på \"personer, der er hjemmehørende i en eller flere af de kontraherende stater<span class=\"Italic\">\"</span>. Begrebet <span class=\"Italic\">\"</span>en person\" defineres i DBO’ens artikel 3, stk. 1, imens begrebet \"en person, der er hjemmehørende i en kontraherende stat\" defineres i artikel 4, stk. 1.</p>\r\n<p>\r\n   <span class=\"Underline\">\"En person\" jf. artikel 3, stk. 1</span>\r\n</p>\r\n<p>Begrebet \"en person\" defineres i DBO’ens artikel 3, stk. 1, litra c, hvoraf følgende fremgår:</p>\r\n<p>\"»selskab« betyder en juridisk person eller anden sammenslutning, der i skattemæssig henseende behandles som en juridisk person; \"</p>\r\n<p>Fonden behandles i skattemæssig henseende som en juridisk person i hjemlandet.</p>\r\n<p>Skattestyrelsen anfører, at Skattestyrelsen som udgangspunkt anser Fonden for at være \"en person\" i DBO’ens forstand, men anfører efterfølgende med henvisning til Den Juridiske Vejledning afsnit C. F. 8.2.2.1.3., at \"der gælder særlige regler for kollektive investeringsinstrumenter\".</p>\r\n<p>Om disse \"særlige regler\" anfører Skattestyrelsen følgende:</p>\r\n<p>\"Det fremgår af afsnit C. F. 8.2.2.1.3 i Den juridiske vejledning, der omhandler kollektive investeringsinstrumenter, at det er danske regler, der afgør, om et udenlandsk kollektivt investeringsinstrument er omfattet af overenskomsten. I første række skal der lægges vægt på, om det udenlandske kollektive investeringsinstrument er et selvstændigt skattesubjekt i det land, hvor det er hjemmehørende. Hvis det er et selvstændigt skattesubjekt og <span class=\"Underline\">rent faktisk betaler skat</span>, opfylder det definitionen af et \"selskab\" i overenskomstens artikel 3. Dermed anses det også for at være en person i overenskomstens forstand.\" (Skattestyrelsens understregning.)</p>\r\n<p>Skattestyrelsen anfører i ovenstående citat, at det er en betingelse for at være \"en person\" jf. DBO’ens artikel 3, at selskabet rent faktisk betaler skat.</p>\r\n<p>Det fremgår af ordlyden af artikel 3, stk. 1, litra c, at det er en betingelse, at der i skattemæssig henseende er tale om en juridisk person. Denne betingelse er opfyldt, da Fonden er et selvstændigt skattesubjekt i hjemlandet. Det fremgår imidlertid ikke af ordlyden af artikel 3, stk. 1, at der stilles krav om selskabets objektive skattepligt, herunder at selskabet rent faktisk betaler skat.</p>\r\n<p>Heller ikke kommentarerne til hverken Nordens DBO eller OECD’s modeloverenskomst nævnes det, at det er et krav, at der \"rent faktisk betales skat\", for at være omfattet af begrebet \"en person\". Således fremgår følgende af kommentarerne til OECD’s modeloverenskomst fra 2017 til udtrykket \"selskab\":</p>\r\n<p>\"Udtrykket “selskab\" betyder først og fremmest enhver juridisk person. Endvidere dækker udtrykket enhver anden skattepligtig enhed, som behandles som en juridisk person i henhold til skattelovgivningen i den kontraherende stat, hvori den er hjemmehørende. Definitionen er formuleret med særlig hensyntagen til artiklen om udbytte. Det skal bemærkes, at udtrykket “selskab\" kun har betydning for den nævnte artikel, for art. 5, stk. 7 og 8, og for art. 16 og 29.\"</p>\r\n<p>Det fremgår heraf, at der heller ikke i kommentarerne stilles krav om, at den af overenskomsten omfattede person \"rent faktisk betaler skat\", så længe der er tale om en \"…juridisk person…\" eller \"…enhver anden skattepligtig enhed, som behandles som en juridisk person i henhold til skattelovgivningen i den kontraherende stat…\".</p>\r\n<p>Endvidere fremgår følgende til kommentarerne til OECD’s modeloverenskomsts artikel 1, vedrørende begreb \"en person\" konkret i forhold til kollektive investeringsinstitutter:</p>\r\n<p>\"I lyset af, at udtrykket “person\" forstås meget bredt, vil det faktum, at skattelovgivningen i det land, hvor et sådant KI er etableret, behandler det som en skatteyder, pege på, at et KI er en “person\" i skattemæssig henseende.\"</p>\r\n<p>Betingelsen om, at selskabet \"rent faktisk skal betale skat\" for at være \"en person\" jf. DBO’ens artikel 3, stk. 1 fremgår således udelukkende af Den juridiske vejledning afsnit C. F. 8.2.2.1.3.</p>\r\n<p>Da Den juridiske vejledning blot er en vejledning, som gengiver administrativ praksis, kan der ikke opstilles betingelser, som ikke har hjemmel andre steder, herunder i lovgivningen eller i en DBO.</p>\r\n<p>Herunder kan en kommentar i Den juridiske vejledning alene have betydning for dansk intern ret, mens den nordiske DBO og den fortolkning af DBO’en, der findes i kommentarerne til modelkonventionen, rangerer højere end intern ret, hvorfor der i forholdet mellem Danmark og det nordiske land ikke kan indføres strengere beskatning, end hvad der følger af DBO’en.</p>\r\n<p>Den objektive skattepligts betydning for om Fonden er omfattet af DBO’en, er et spørgsmål, der henhører til fortolkningen af DBO’ens artikel 1 og artikel 4, men ikke artikel 3.</p>\r\n<p>Det kan derfor konkluderes, at Fonden er \"en person\" jf. den nordiske DBO, artikel 3, stk. 1, litra c.</p>\r\n<p>\r\n   <span class=\"Underline\">\"En person, der er hjemmehørende i en kontraherende stat\" jf. artikel 1 og artikel 4</span>\r\n</p>\r\n<p>Begrebet \"en person, der er hjemmehørende i en kontraherende stat\" nævnes i artikel 1 og defineres i artikel 4.</p>\r\n<p>Kommentarerne til artikel 4 kommenterer på det generelle indhold af begrebet \"hjemmehørende\", imens kommentarerne til artikel 1 kommenterer konkret på betingelsen om at være \"hjemmehørende\" blandt andet i forhold til kollektive investeringsinstitutter.</p>\r\n<p>Artikel 4, stk. 1 i den nordiske DBO har følgende ordlyd:</p>\r\n<p>\"Ved anvendelsen af denne overenskomst betyder udtrykket »en person, der er hjemmehørende i en kontraherende stat« enhver person, som i henhold til lovgivningen i denne stat er <span class=\"Underline\">skattepligtig </span>der <span class=\"Underline\">på grund af hjemsted, bopæl, ledelsens sæde eller ethvert andet lignende kriterium</span>, og omfatter også denne stat, dens politiske underafdelinger, lokale myndigheder og offentlige institutioner.\" (Rådgivers understregning.)</p>\r\n<p>Om begrebet \"skattepligtig\" fremgår følgende af kommentarerne til OECD’s modeloverenskomst til artikel 4, stk. 1:</p>\r\n<p>8.11.         \"Stk. 1 henviser til personer, der er “skattepligtige\" i en kontraherende stat i henhold til dens lovgivning på grundlag af forskellige kriterier. <span class=\"Underline\">I mange lande anses en person for fuldt skattepligtig, selv om den kontraherende stat rent faktisk ikke påligner skat</span>. Eksempelvis kan velgørende institutioner og andre organisationer være fritaget for beskatning, <span class=\"Underline\">men de er kun fritaget, hvis de opfylder de krav vedrørende skattefritagelse, der er indeholdt i statens skattelovgivning</span>. De er således omfattet af en kontraherende stats skattelovgivning. <span class=\"Underline\">Hvis de ikke opfylder de stillede krav, er de også pligtige til at betale skat</span>. Mange lande anser sådanne enheder for at være hjemmehørende i overenskomstens forstand (jf. f.eks. art. 10, stk. 1, og art. 11, stk. 5). (Rådgivers understregning.)</p>\r\n<p>8.12.         I nogle lande anses sådanne enheder imidlertid ikke for skattepligtige, hvis de er fritaget for beskatning i henhold til national skattelovgivning. Disse lande anser ikke sådanne enheder for at være hjemmehørende i overenskomstens forstand, medmindre disse enheder udtrykkeligt er omfattet af overenskomsten. Kontraherende stater, der er af denne opfattelse, kan frit behandle dette spørgsmål under deres bilaterale forhandlinger\"</p>\r\n<p>Det fremgår heraf, at begrebet \"skattepligtig\" ikke <span class=\"Underline\">skal</span> forstås som om, at det indeholder et krav om både subjektiv og objektiv skattepligt. Tværtimod fremgår det direkte af punkt 8.11 ovenfor, at \"mange lande anser en person for fuldt skattepligtig, selv om den kontraherende stat rent faktisk ikke påligner skat\".  I afsnit 8.12. beskrives det, at nogle lande vil stille krav om, at enheder kun kan <span class=\"Underline\">omfattes</span> af overenskomsten, hvis de ikke er fritaget for beskatning. <span class=\"Underline\">Modeloverenskomsten</span> afgør dermed ikke, om begrebet \"skattepligtig\" skal fortolkes som \"subjektiv skattepligt\" eller \"subjektiv og objektiv skattepligt\" - i stedet følger det af kommentarerne, at det er op til de enkelte lande at afgøre, om begrebet \"skattepligt\" også skal indeholde et krav om objektiv skattepligt uden fritagelse.</p>\r\n<p>Danmark har i Den juridiske vejledning taget stilling til, om den danske fortolkning af begrebet \"hjemmehørende\" og dermed også om begrebet \"skattepligt\" alene indeholder et krav om subjektiv skattepligt, eller om begrebet stiller krav om, at den skattepligtige enhed ikke må fritages fra beskatning. Følgende fremgår af afsnit C. F. 8.2.2.4.2.1. i Den juridiske vejledning:</p>\r\n<p>\"Enkelte lande har stillet spørgsmålstegn ved status for en juridisk person, der som udgangspunkt er hjemmehørende i et land, men er fritaget for beskatning i dette land. Er den juridiske person i så fald hjemmehørende i landet i modeloverenskomstens forstand? Se punkt 8.11-8.13 i kommentaren til modeloverenskomstens artikel 4.</p>\r\n<p>Det er den danske opfattelse, at den juridiske person også i dette tilfælde er hjemmehørende i landet i modeloverenskomstens forstand. Nyere danske DBO'er indeholder en særlig bestemmelse i artikel 4, stk. 2, som sikrer dette.\"</p>\r\n<p>Det fremgår heraf, at den danske opfattelse er, at skattesubjekter, der er omfattet af reglerne om skattepligt i en stat, men som er fritaget fra beskatning i denne stat som beskrevet i pkt. 8.11 ovenfor, er \"hjemmehørende\" i denne stat.</p>\r\n<p class=\"BilagtekstListe\">I kommentarerne til artikel 1 beskrives følgende konkret om kollektive investeringsinstitutter og begrebet \"hjemmehørende\":</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">25.</span> \"Om et KI er “hjemmehørende\" i en kontraherende stat afhænger ikke af den juridiske form (så længe det kan betegnes som en person), men af den skattemæssige behandling i den stat, i hvilken det er etableret. Selv om alle lande er enige om at sikre, at der kun skal ske beskatning på ét niveau, enten på KI-niveau eller på investorniveau, opnår staterne dette på mange forskellige måder. […]</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">26.</span> I modsætning hertil er et KI i andre stater i princippet skattepligtigt, men dets indkomst kan være helt fritaget for beskatning, f.eks. hvis KI'et opfylder visse kriterier med hensyn til dets formål, virksomhed eller drift, hvilket kan betyde krav om minimumsudlodninger, dets indtægtskilder og undertiden dets virksomhedsområde. Oftere er KI'er skattepligtige, men beskatningsgrundlaget er reduceret på flere forskellige måder med henvisning til udlodninger til investorerne. Fradrag for udlodninger betyder sædvanligvis, at der reelt ikke betales nogen skat. […] <span class=\"Underline\">For de lande, der accepterer det synspunkt, der er indeholdt i pkt. 8.11 i kommentaren til art.</span> <span class=\"Underline\">4, at en person kan være skattepligtig i en stat, selv om den stat, i hvilken personen er etableret, ikke pålægger skat, vil KI'et skulle behandles som en person, der er hjemmehørende i den stat, i hvilken det er etableret, i alle disse tilfælde, fordi KI'et er fuldt skattepligtig i denne stat.</span>  Selv hvis indkomsten i KI'et beskattes med en sats på 0 eller er fritaget for beskatning, kan de krav, der stilles til at blive behandlet som “hjemmehørende\", anses for opfyldt, hvis kravene til at være berettiget til sådan lavere sats eller fritagelse er tilstrækkeligt stringente.\" (Rådgivers understregning.)</p>\r\n<p>Det følger således direkte af kommentarerne til artikel 1 i OECD’s modeloverenskomst, at i de lande, der accepterer synspunktet, der er gengivet i pkt. 8.11 i kommentarerne til artikel 4, vil det kollektive investeringsinstitut skulle behandles som en person, der er hjemmehørende i den stat, i hvilken det er etableret.</p>\r\n<p>Som anført ovenfor, følger det direkte af Den juridiske vejledning afsnit C. F. 8.2.2.4.2.1., at Danmark accepterer synspunktet i pkt. 8.11 i kommentarerne til artikel 4, hvorfor et nordisk kollektivt investeringsinstitut, der er et selvstændigt skattesubjekt i det nordiske hjemland, men under visse betingelser fritages fra beskatning, af danske myndigheder skal anses for at være \"en person, der er hjemmehørende\" i det nordiske land.</p>\r\n<p>\r\n   <span class=\"Underline\">Definition af \"kollektivt investeringsinstitut\"</span>\r\n</p>\r\n<p>Det bemærkes indledningsvist, at OECD’s modeloverenskomst anvender begrebet \"kollektivt investeringsinstitut\", imens Den juridiske vejledning anvender begrebet \"kollektivt investeringsinstrument\". Det er rådgivers opfattelse, at de to forskellige begreber dækker over det samme, og at Skattestyrelsen er enig heri, da Skattestyrelsen, når det omtaler \"kollektive investeringsinstrumenter\", henviser til de punkter i kommentarerne til OECD’s modeloverenskomst, der anvender begrebet \"kollektivt investeringsinstitut\".</p>\r\n<p>Endvidere fremgår det af kommentarerne til artikel 1 til den nordiske DBO, at denne overenskomst anvender begrebet \"kollektive investeringsinstitutter/-instrumenter\".</p>\r\n<p>Det følger heraf, at der ikke er nogen indholdsmæssig forskel på de to begreber.</p>\r\n<p>\r\n   <span class=\"Underline\">Definition anvendt i OECD’s modeloverenskomst</span>\r\n</p>\r\n<p>Kommentarerne til OECD’s modeloverenskomst fra 2017 anfører følgende i afsnit 22:</p>\r\n<p>\"Udtrykket “KI\" er i rapporten [udgivet af Committee on Fiscal Affairs “The Granting of Treaty Benefits with Respect to the Income of Collective Investment Vehicles\"] og i kommentaren begrænset til institutter, der har en større kreds af indskydere, der besidder en blandet portefølje af værdipapirer, og som er underlagt bestemmelser om investorbeskyttelse i det land, hvor instituttet er etableret.\"</p>\r\n<p class=\"BilagtekstListe\">Der er således 3 betingelser, der skal opfyldes, for at være et kollektivt investeringsinstitut i DBO’ens forstand:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Der skal være tale om en større kreds af indskydere/investorer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Instituttet skal besidde en blandet portefølje af værdipapirer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Instituttet skal være underlagt bestemmelser om investorbeskyttelse i det land, hvor instituttet er etableret</p>\r\n<p>Det er ubestridt, at Fonden har en større kreds af investorer (betingelse nr. 1), ligesom det er ubestridt, at Fonden er underlagt bestemmelser om investorbeskyttelse, idet Fonden er omfattet af EU-direktivet AIFMD, og det nordiske lands lovgivning om investorbeskyttelse (betingelse nr. 3).</p>\r\n<p>Skattestyrelsen anfører imidlertid, at Fonden ikke opfylder betingelse nr. 2 om at besidde en blandet portefølje af værdipapirer. Skattestyrelsen begrunder dette med, at Fonden investerer i ejendomme.</p>\r\n<p>Som anført ovenfor, påtænker Fonden at stifte et dansk \"PropCo\" med henblik på at lade dette selskab forestå investeringen i fast ejendom. Aktivet, som Fonden kommer til at eje, er således aktier og ikke fast ejendom. Dette er en sædvanlig fremgangsmåde ved Fondens investeringer i fast ejendom, hvorfor Fonden foruden sine direkte investeringer i fast ejendom, besidder en blandet portefølje af værdipapirer i en række forskellige selskaber, der investerer i forskellige typer af ejendomme blandt andet beliggende i de nordiske lande.</p>\r\n<p>Fonden investerer i en række forskellige typer af værdipapirer, herunder unoterede værdipapirer i ejendomsselskaber, værdipapirer i børsnoterede ejendomsselskaber, andele i fonde og obligationer.</p>\r\n<p>På den baggrund finder rådgiver, at Fonden besidder en blandet portefølje af værdipapirer. At Fonden investerer i forskellige typer af værdipapirer, der vedrører fast ejendom, kan ikke lede til et andet resultat, da kollektive investeringsinstitutter generelt specialiserer sig i investering inden for en bestemt kategori af underliggende aktiver.</p>\r\n<p>Fonden opfylder derfor betingelserne for at være et kollektivt investeringsinstitut, således som dette udtryk er anvendt i OECD’s modeloverenskomst.</p>\r\n<p>\r\n   <span class=\"Underline\">Særskilt dansk definition af \"kollektivt investeringsinstitut\"</span>\r\n</p>\r\n<p>Skattestyrelsen anfører, at der findes en særskilt dansk definition af begrebet \"kollektivt investeringsinstitut\". Dette er til trods for, at begrebet \"kollektivt investeringsinstitut\" slet ikke anvendes i dansk ret.</p>\r\n<p>Således fremgår følgende af Den juridiske vejledning afsnit C. F. 8.2.2.1.3. :</p>\r\n<p>\"Intern dansk ret anvender ikke modeloverenskomstens begreb kollektiv investeringsinstrumenter.</p>\r\n<p>Disse betegnes i dansk ret som investeringsselskaber og investeringsforeninger. Investeringsforeninger findes som udloddende investeringsforeninger, akkumulerende investeringsforeninger og kontoførende investeringsforeninger. Se afsnit C. D. 1.1.10 om investeringsforeninger og investeringsselskaber.\"</p>\r\n<p>Det følger af ovenstående citat, at der ikke findes en dansk definition af udtrykket \"kollektiv investeringsinstrument\".</p>\r\n<p>Skattestyrelsen hævder på trods heraf, at selvsamme afsnit i Den juridiske vejledning, dvs. afsnit C. F. 8.2.2.1.3. indeholder en særskilt dansk definition af \"kollektiv inverteringsinstitut\", som opstiller særlige regler for kollektive investeringsinstitutter i dansk ret, herunder stiller krav om, at det kollektive investeringsinstitut ikke må være fritaget fra skattepligt i hjemlandet.</p>\r\n<p>Rådgiver er ikke enig heri.</p>\r\n<p>For det første er afsnit C. F. 8.2.2.1.3. et afsnit, der beskriver anvendelsesområdet af OECD’s modeloverenskomst artikel 1 - det er således ikke et afsnit, der gengiver dansk ret.</p>\r\n<p>For det andet kan et dansk retligt begreb ikke defineres i Den juridiske vejledning - det skal defineres i lovgivningen, hvilket det ikke er.</p>\r\n<p>For det tredje indeholder afsnit C. F. 8.2.2.1.3., underafsnittet \"Udenlandske kollektive investeringsinstrumenter\" ikke som anført af Skattestyrelsen en særskilt betingelse om, at et udenlandsk kollektivt investeringsinstitut, skal være objektivt skattepligtigt. Afsnittet angiver følgende: \"Hvis det er et selvstændigt skattesubjekt og rent faktisk betaler skat, opfylder det definitionen af et \"selskab\" i overenskomstens artikel 3.\" Denne sætning udgør ikke en definition af et dansk begreb om, hvornår en investeringsenhed er et \"kollektivt investeringsinstitut\". Sætningen prøver blot at forklare, hvornår man opfylder modeloverenskomstens definitionen af begrebet \"selskab\". Som tidligere følger det dog ikke af modeloverenskomsten, at man \"rent faktisk skal betale skat\" for at opfylde definitionen på et selskab i modeloverenskomsten, og sætningen gengiver derfor ikke definitionen af \"selskab\" korrekt.</p>\r\n<p>På baggrund af ovenstående kan det konkluderes, at der ikke findes en særskilt dansk definition af begrebet \"kollektivt investeringsinstitut\".</p>\r\n<p>\r\n   <span class=\"Underline\">Konklusion vedr.</span> <span class=\"Underline\">begrebet \"kollektivt investeringsinstitut\"</span></p>\r\n<p>Det følger af ovenstående, at Fonden opfylder definitionen af \"kollektivt investeringsinstitut\", som angivet i kommentarerne til OECD’s modeloverenskomst i punkt 22.</p>\r\n<p>Der findes ingen dansk definition af begrebet, der opstiller yderligere betingelser, end dem, der allerede fremgår af OECD’s modeloverenskomst.</p>\r\n<p>I øvrigt har det ingen betydning i forhold til beskyttelse under den nordiske DBO, om Fonden er et \"kollektivt investeringsinstitut\" eller ikke. Det afgørende er, at Fonden er en \"person, der er hjemmehørende i en kontraherende stat\", jf. ovenfor. Og denne betingelse er opfyldt jf. nedenfor.</p>\r\n<p>\r\n   <span class=\"Underline\">Hvis Skatterådet ikke anser Fonden for at være et kollektivt investeringsinstitut</span>\r\n</p>\r\n<p>Allerede fordi Fonden er et selvstændigt subjekt i hjemlandet, bør Fonden betragtes som \"en person\", herunder et \"selskab\" jf. DBO’ens artikel 3, stk. 1, litra c. Dette følger direkte af de ovenfor citerede kommentarer til OECD’s modeloverenskomst.</p>\r\n<p>Måtte Skatterådet mod forventning være uenig i denne del af kommentarerne, vil rådgiver i det følgende redegøre for, hvorfor Fonden selv efter en dansk internretlig vurdering skal betragtes som et selvstændigt skattesubjekt jf. selskabsskattelovens § 1, stk. 1, nr. 2.</p>\r\n<p>Det følger af SKM2019. 122. SR, at AIF-værdipapirfonde, som civilretligt ikke er juridiske personer, men som er selvstændige økonomiske enheder, i dansk ret anses som selvstændige skattesubjekter, når AIF-værdipapirfonden har en række selskabslignende karakteristika.</p>\r\n<p>Fonden er en kontraktuel fond og dermed ikke en juridisk person civilretligt, men en selvstændig økonomisk enhed. Fonden er som tidligere nævnt en alternativ investeringsforening jf. EU-direktivet AIFMD. Fonden svarer dermed til en dansk AIF-værdipapirfond.</p>\r\n<p class=\"BilagtekstListe\">Det fremgår af SKM2019. 122. SR samt af Den juridiske vejledning afsnit C. D. 1.1.3, at Fonden skal have følgende karakteristika for at blive betragtet som et selvstændigt skattesubjekt efter selskabsskattelovens § 1, stk. 1, nr. 2:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ingen af investorerne hæfter personligt</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Fordeling af overskud sker i forhold til den af investorerne indskudte kapital</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Værdipapirfonden har selvstændige vedtægter (fondsbestemmelser)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der foreligger særskilte regnskaber</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der er mulighed for udvidelse af kredsen af investorer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det er bestemt, hvad der sker med formuen ved den enkelte investors udtræden/opløsning</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der foreligger indskudskapital, idet investorernes indskud svarer til den pågældendes andel af formuen</p>\r\n<p>Fonden har et sæt vedtægter/fondsbestemmelser, som regulerer Fonden.</p>\r\n<p>Investorerne i Fonden investerer i Fonden gennem erhvervelse af fondsandele (\"fund units\") jf. fondsbestemmelsernes § 6. Det fremgår af § 6, at en fund unit giver ret til en andel af Fondens aktiver i forhold til det samlede antal fund units. Fordeling af overskud fra Fonden sker således i forhold til investorens fund units og dermed i forhold til den af investorerne indskudte kapital. Vedtægternes § 6 regulerer endvidere nye investorers mulighed for at erhverve fund units, samt eksisterende investorers mulighed for at tilbagesælge deres fund unit til Fonden. I tilfælde af udtræden følger det af § 6, at Managementselskabet på vegne af Fonden er forpligtet til at tilbagekøbe den pågældende fund unit, hvorved investoren får betaling svarende til markedsværdien af den pågældende fund unit.</p>\r\n<p>Der følger endvidere af vedtægternes § 14, at Fondens regnskabsår følger kalenderåret. Det følger af § 17, at Fonden skal aflægge årsregnskab og delårsregnskab i henhold til hjemlandets lovgivning om fonde.</p>\r\n<p>Endeligt følger det af hjemlandets lovgivning om investeringsfonde, at investorerne har begrænset hæftelse og således ikke hæfter personligt for Fondens forpligtelser i videre omfang end med den indskudte kapital.</p>\r\n<p>På den baggrund er det rådgivers klare opfattelse, at Fonden opfylder betingelserne i selskabsskattelovens § 1, stk. 1, nr. 2 om at være et udenlandsk selskab svarende til et dansk kapitalselskab.</p>\r\n<p>Det kan derfor konkluderes, at Fonden er \"en person\" jf. den nordiske DBO artikel 3, stk. 1, litra c også efter en udelukkende internretlig dansk vurdering.</p>\r\n<p>Spørgsmålet er dernæst, om Fonden også vil opfylde definitionen på \"en person, der er hjemmehørende i en kontraherende stat\" jf. DBO’ens artikel 1 og 4.</p>\r\n<p>Som anført ovenfor følger det af kommentarerne til OECD’s modeloverenskomst artikel 4, at begrebet \"skattepligtig\" ikke indeholder krav om at \"en person\" både skal være subjektiv og objektivt skattepligtig jf. pkt. 8.11-8.12, men kommentarerne giver de kontraherende stater mulighed for selv at afgøre, om de vil stille krav om at \"en person\" ikke må være fritaget fra den objektive skattepligt. Som allerede anført i afsnit 1.2 har Danmark taget stilling til, at Danmark støtter opfattelsen i pkt. 8.11, og dermed at man anser \"en person\" som \"skattepligtig\" også i tilfælde, hvor personen under visse betingelser fritages fra beskatning. Da pkt. 8.11 ikke specifikt omhandler kollektive investeringsinstitutter, vil fortolkning af begrebet \"skattepligtig\" ikke være afhængig af, om Fonden anses som et kollektivt investeringsinstitut eller ej.</p>\r\n<p>Det kan dermed konkluderes, at Fonden, uanset om Fonden anses som et kollektivt investeringsinstitut jf. kommentarerne til OECD’s modeloverenskomst artikel 1, opfylder Fonden definitionen af \"en person, der er hjemmehørende i en kontraherende stat\", således som dette begreb er defineret artikel 4.</p>\r\n<p>\r\n   <span class=\"Underline\">Konklusion om DBO’ens anvendelsesområde</span>\r\n</p>\r\n<p>Det kan konkluderes, at Fonden er et kollektivt investeringsinstitut i den forstand, som dette udtryk anvendes i kommentarerne til OECD’s modeloverenskomst. Selv hvis Skatterådet måtte finde, at Fonden ikke er et kollektivt investeringsinstitut, vil Fonden fortsat være \"en person, der er hjemmehørende i en kontraherende stat\", således som dette begreb er defineret i artikel 4.</p>\r\n<p>Det følger direkte af kommentarerne til OECD’s modeloverenskomst fra 2017 artikel 1 og 4, at begrebet \"en person, der er hjemmehørende i en kontraherende stat\" ikke indeholder en betingelse om, at et kollektivt investeringsinstitut rent faktisk skal pålignes skat. Tværtimod, fremgår det direkte af kommentarerne, at et kollektivt investeringsinstitut, der er et selvstændigt skattesubjekt i den stat, hvori det er etableret, kan være \"en person, der er hjemmehørende i en kontraherende stat\", uanset at det kollektive investeringsinstitut under visse betingelser fritages fra beskatning.</p>\r\n<p>Det fremgår endvidere direkte af kommentarerne, at det er op til de enkelte stater at afgøre, om de tillader, at et kollektivt investeringsinstitut kan være \"en person, der er hjemmehørende i en kontraherende stat\"<span class=\"Italic\">, </span>hvis det under visse betingelser fritages fra beskatning.</p>\r\n<p>Det fremgår direkte af Den juridiske vejledning afsnit C. F. 8.2.2.4.2.1., at det er den danske opfattelse, at et kollektivt investeringsinstitut i disse tilfælde vil være \"en person, der er hjemmehørende i en kontraherende stat\".</p>\r\n<p>Der er således ingen tvivl om, at den nordiske DBO finder anvendelse på Fonden.</p>\r\n<p>\r\n   <span class=\"Underline\">Rådgiver har i sit høringssvar til Skattestyrelsens endelige indstilling supplerende oplyst følgende</span>\r\n</p>\r\n<p>Rådgiver er enig i resultatet af Skattestyrelsens endelige indstilling, men ikke i begrundelsen. Rådgiver henviser i den forbindelse til rådgivers høringssvar til Skattestyrelsens oprindelige indstilling jf. ovenfor.</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at Spørger ikke skal anses som skattepligtig til Danmark i relation til udbytte udloddet fra et dansk anpartsselskab jf. selskabsskattelovens § 2, stk. 1, litra c og den Nordiske Overenskomst jf. BKI nr. 92 af 25/6/1997.</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Spørger er en nordisk ejendomsinvesteringsfond, der påtænker at oprette et dansk ejendomsselskab i form af et ApS. Spørgsmålet omhandler, om Spørger vil blive skattepligtig til Danmark, når der udloddes udbytte fra det danske anpartsselskab til Spørger.</p>\r\n<p>\r\n   <span class=\"Underline\">Kortfattet opsamling af oplysninger om Spørger</span>\r\n</p>\r\n<p>Rådgiver har oplyst, at Spørger er en kontraktuel, alternativ investeringsfond i henhold til EU-direktivet, AIFMD, med en uendelig løbetid. Investorer kan altid investere i eller udtræde af Spørger, dog med juridisk effekt pr. kommende kvartal. Tegning sker til en værdi, der afspejler nettoværdien af Spørgers aktiver og passiver på tidspunktet for ind- og udtræden.</p>\r\n<p>Rådgiver har oplyst, at Spørger er skattepligtig i hjemlandet, men er undtaget fra indkomstbeskatning efter særlige regler, der forudsætter, at Spørger udlodder mindst 75 procent af Spørgers nettoprofit (fratrukket urealiserede kapitalgevinster), samt opfyldelse af andre betingelser. Rådgiver oplyser endvidere, at Spørger anses for skattemæssigt hjemmehørende i hjemlandet efter hjemlandets skatteregler, og at det er muligt for Spørger at indhente en hjemstedserklæring fra hjemlandets skattemyndigheder.</p>\r\n<p>Rådgiver har oplyst, at Spørgers aktiver forvaltes af Managementselskabet Ltd., der er skattemæssigt hjemmehørende i samme land som Spørger. Managementselskabet repræsenterer og handler på vegne af Spørger og udøver de rettigheder, der vedrører aktiverne i Spørger på vegne af Spørger. Managementselskabet er en alternativ investeringsfondsforvalter, som nævnt i AIFMD, og er ansvarlig for investeringsstrategien og risikostyringen i Spørger.</p>\r\n<p>Det er endvidere oplyst, at Managementselskabet ejes af et selskab, der er noteret på Nasdaq OMX Nordic.</p>\r\n<p>Endelig har rådgiver oplyst, at Spørger vil oprette et dansk ejendomsselskab i form at et ApS, der vil erhverve en dansk ejendom. Spørger vil enten eje 100 procent eller minimum 10 procent af det danske ApS.</p>\r\n<p>\r\n   <span class=\"Underline\">Dansk intern ret vedrørende udbytte og indeholdelse af kildeskat</span>\r\n</p>\r\n<p>Selskaber og foreninger m.v. som nævnt i selskabsskattelovens § 1, stk. 1, der har hjemsted i udlandet er omfattet af den begrænsede skattepligt i selskabsskattelovens § 2.</p>\r\n<p>Som hovedregel er en udenlandsk udbyttemodtager begrænset skattepligtig til Danmark af udlodninger fra et dansk selskab, jf. selskabsskattelovens § 2, stk. 1, litra c. Som udgangspunkt skal et dansk selskab indeholde udbytteskat ved enhver udlodning, jf. kildeskattelovens § 65, stk. 1.</p>\r\n<p>Efter kildeskattelovens § 65, stk. 4 skal der dog ikke indeholdes udbytteskat i udbytte, som et udenlandsk selskab modtager fra et dansk selskab, når udbyttet ikke er omfattet af skattepligt, jf. selskabsskattelovens § 2, stk. 1, litra c.</p>\r\n<p>Det følger af selskabsskattelovens § 2, stk. 1, litra c, 6. pkt., at skattepligten ikke omfatter udbytte af datterselskabsaktier, jf. aktieavancebeskatningslovens § 4 A, når beskatningen af udbytter fra datterselskabet skal frafaldes eller nedsættes efter bestemmelserne i direktiv 2011/96/EU om en fælles beskatningsordning for moder- og datterselskaber fra forskellige medlemsstater eller efter en dobbeltbeskatningsoverenskomst med Færøerne, Grønland eller den stat, hvor moderselskabet er hjemmehørende.</p>\r\n<p>I selskabsskattelovens § 2, stk. 1, litra c, 7. pkt. fremgår det, at skattepligten på tilsvarende vis ikke omfatter udbytte af koncernselskabsaktier, der ikke er datterselskabsaktier.</p>\r\n<p>Ved datterselskabsaktier forstås aktier, som ejes af et selskab, der ejer mindst 10 procent af aktiekapitalen i datterselskabet. Se aktieavancebeskatningslovens § 4 A.</p>\r\n<p>Ved koncernselskabsaktier forstås som udgangspunkt aktier, hvor ejeren og det selskab, hvori der ejes aktier, er sambeskattede efter selskabsskattelovens § 31 eller kan sambeskattes efter selskabsskattelovens § 31 A. Ved koncernselskabsaktier forstås desuden aktier, hvor en fond mv. og det selskab, hvori der ejes aktier, er koncernforbundne efter selskabsskattelovens § 31 C, og hvor selskabet kan indgå i en sambeskatning. Se aktieavancebeskatningslovens § 4 B.</p>\r\n<p>\r\n   <span class=\"Underline\">Den nordiske overenskomst</span>\r\n</p>\r\n<p>Det er oplyst, at Spørger anses for skattemæssigt hjemmehørende i et nordisk land efter hjemlandets skatteregler. Der tages derfor indledningsvist udgangspunkt i den konsoliderede udgave af Overenskomst 1996-09-23 mellem de nordiske lande til undgåelse af dobbeltbeskatning for så vidt angår indkomst- og formueskatter, som ændret ved bki 1998-02-02 nr. 3, bki 2000-01-10 nr. 1, bki 2000-01-24 nr. 2, bki 2004-10-28 nr. 36, bki 2009-01-14 nr. 4 og bki 2020-03-31 nr. 3 (efterfølgende den nordiske overenskomst).</p>\r\n<p>I henhold til artikel 1 i den nordiske overenskomst skal overenskomsten finde anvendelse på \"personer, der er hjemmehørende i en eller flere af de kontraherende stater\".</p>\r\n<p>Begrebet \"en person, der er hjemmehørende i en kontraherende stat\" er nærmere defineret i artikel 4.</p>\r\n<p>Følgende fremgår af artikel 4 i den nordiske overenskomst: \"Ved anvendelsen af denne overenskomst betyder udtrykket »en person, der er hjemmehørende i en kontraherende stat« enhver person, som i henhold til lovgivningen i denne stat er skattepligtig der på grund af hjemsted, bopæl, ledelsens sæde eller ethvert andet lignende kriterium,\"</p>\r\n<p>Spørgers datterselskab i Danmark er et dansk ApS, der dels vil være skattemæssigt hjemmehørende i Danmark og dels vil være indkomstskattepligtig af den løbende indkomsterhvervelse efter danske skatteregler. Det kan på den baggrund lægges til grund, at det danske ApS er omfattet af begrebet \"en person, der er hjemmehørende i en kontraherende stat\" jf. definitionen i artikel 4 i den nordiske overenskomst.</p>\r\n<p>Det er oplyst, at Spørger anses for skattemæssigt hjemmehørende i hjemlandet efter hjemlandets skatteregler, samt at det er muligt at indhente en hjemstedserklæring fra hjemlandets skattemyndigheder.</p>\r\n<p>Det er endvidere oplyst, at Spørger efter hjemlandets interne regler på den ene side er skattepligtig i hjemlandet og på den anden side er undtaget fra indkomstbeskatning efter hjemlandets særlige regler, der blandt andet forudsætter, at Spørger udlodder mindst 75 procent af sin nettoprofit.</p>\r\n<p>Endelig er det oplyst, at betingelserne for skattefrihed forventes opfyldt, således at Spørger vil være fritaget for hjemlandets skat. Spørger er dermed i henhold til hjemlandets interne skatteregler omfattet af fuld skattepligt, men ikke omfattet af objektiv skattepligt.</p>\r\n<p>Spørgsmålet er herefter, om Spørger er omfattet af begrebet \"en person, der er hjemmehørende i en kontraherende stat\" jf. definitionen i artikel 4 i den nordiske overenskomst. Det fremgår af definitionen i den nordiske overenskomst, at der skal være tale om en person, der er \"skattepligtig\" i hjemlandet.</p>\r\n<p>Det skal derfor undersøges nærmere, om Spørger er \"skattepligtig\" i hjemlandet efter definitionen i den nordiske overenskomst, når Spørger de facto ikke betaler skat i hjemlandet.</p>\r\n<p>\r\n   <span class=\"Underline\">OECD modeloverenskomst 2017</span>\r\n</p>\r\n<p>Følgende fremgår af artikel 4 i OECD modeloverenskomst 2017: \"I denne overenskomst anvendes udtrykket “hjemmehørende i en kontraherende stat\" (eller andre former af dette udtryk) på enhver person, som i henhold til lovgivningen i denne stat er skattepligtig dér på grund af hjemsted, bopæl, ledelsens sæde eller et andet lignende kriterium,\"</p>\r\n<p>Artikel 4 i den nordiske overenskomst svarer til artikel 4 i OECD modeloverenskomst 2017. Ved den nærmere undersøgelse af, om Spørger er omfattet af begrebet \"en person, der er hjemmehørende i en kontraherende stat\" vil der blive taget udgangspunkt i OECD modeloverenskomst 2017 med tilhørende kommentarer.</p>\r\n<p>Afsnit C. F. 8.2.1 i Den juridiske vejledning omhandler de overordnede forhold for modeloverenskomsten. Det fremgår heraf, at det forekommer, at et enkelt land er uenigt i et enkelt element i kommentarerne, og i så fald kan landet få medtaget et forbehold i kommentarerne. Medmindre Danmark har taget et sådant forbehold, er kommentarerne udtryk for, hvordan Skatteministeriet mener, at en konkret bestemmelse i modeloverenskomsten skal udlægges. Af punkt 25 - 35 i kommentaren til artikel 4 i OECD modeloverenskomst 2017 fremgår, at Danmark hverken har bemærkninger eller forbehold til artikel 4.</p>\r\n<p>Det fremgår af punkt 1 i kommentaren til artikel 4 i OECD modeloverenskomst 2017, at begrebet \"hjemmehørende i en kontraherende stat\" har forskellige funktioner og er af vigtighed i tre tilfælde:</p>\r\n<p>a)      Ved fastsættelse af de af en overenskomst omfattede personer¬b)      Til at træffe afgørelse, når der opstår dobbeltbeskatning som følge af dobbeltdomicil¬c)      Til at træffe afgørelse, når der opstår dobbeltbeskatning som følge af beskatning i bopælsstaten og i kilde- eller opholdsstaten.</p>\r\n<p>Ad b) Spørger er skattemæssigt hjemmehørende i hjemlandet. Danmark vil i forhold til Spørger alene være kildestat. Der vil således ikke for Spørger opstå dobbeltbeskatning som følge af dobbeltdomicil.</p>\r\n<p>Ad c) Spørger er fritaget for at betale skat i hjemlandet. Der vil således ikke for Spørger opstå dobbeltbeskatning som følge af beskatning i både bopælsstat (hjemlandet) og kildestat (Danmark).</p>\r\n<p>Udgangspunktet er derfor, at der for Spørger hverken vil opstå dobbeltbeskatning som følge af dobbeltdomicil eller som følge af beskatning i bopælsstat (hjemlandet) og i kildestat (Danmark).</p>\r\n<p>Spørgsmålet er herefter, om Spørger kan påberåbe sig overenskomstens bestemmelser, herunder artikel 10 (om udbytte) i den nordiske overenskomst, når Spørger er fritaget for indkomstbeskatning i hjemlandet.</p>\r\n<p>Det fremgår af punkt 8.11 i kommentaren til artikel 4 i OECD modeloverenskomst 2017, at stk. 1 i artikel 4 henviser til personer, der er \"skattepligtige\" i en kontraherende stat i henhold til dens lovgivning på grundlag af forskellige kriterier. I mange lande anses en person for fuldt skattepligtig, selv om den kontraherende stat rent faktisk ikke påligner skat. Eksempelvis kan velgørende institutioner og andre organisationer være fritaget for beskatning, men de er kun fritaget, hvis de opfylder de krav vedrørende skattefritagelse, der er indeholdt i statens skattelovgivning. De er således omfattet af en kontraherende stats skattelovgivning. Hvis de ikke opfylder de stillede krav, er de også pligtige til at betale skat. Mange lande anser sådanne enheder for at være hjemmehørende i overenskomstens forstand (jf. f.eks. artikel 10 stk. 1 og artikel 11, stk. 5).</p>\r\n<p>Det fremgår videre af punkt 8.12 i kommentaren til artikel 4 i OECD modeloverenskomst 2017, at nogle lande ikke anser sådanne enheder for skattepligtige, hvis de er fritaget for beskatning i henhold til national lovgivning. Disse lande anser ikke sådanne enheder for at være hjemmehørende i overenskomstens forstand, medmindre disse enheder udtrykkeligt er omfattet af overenskomsten.</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning</span>\r\n</p>\r\n<p>Afsnit C. F. 8.2.2.4.2.1 i Den juridiske vejledning omhandler det skattemæssige hjemsted for andre end fysiske personer efter artikel 4, stk. 1 i OECD modeloverenskomst 2017. Følgende fremgår heraf: \"Enkelte lande har stillet spørgsmålstegn ved status for en juridisk person, der som udgangspunkt er hjemmehørende i et land, men er fritaget for beskatning i dette land. Er den juridiske person i så fald hjemmehørende i landet i modeloverenskomstens forstand? Se punkt 8.11-8.13 i kommentaren til modeloverenskomstens artikel 4. Det er den danske opfattelse, at den juridiske person også i dette tilfælde er hjemmehørende i landet i modeloverenskomstens forstand.\"</p>\r\n<p>Det fremgår således af ovenstående afsnit i Den juridiske vejledning, at Danmark som udgangspunkt støtter opfattelsen i punkt 8.11 i kommentaren til artikel 4 i OECD modeloverenskomst 2017, således at Danmark som udgangspunkt anser Spørger for at være hjemmehørende i overenskomstens forstand jf. f.eks. artikel 10. Dette uanset, at Spørger reelt ikke betaler skat i hjemlandet. Det fremgår dog af afsnit C. F. 8.2.2.1.3 i Den juridiske vejledning, at der gælder særlige regler for kollektive investeringsinstrumenter.</p>\r\n<p>Afsnit C. F. 8.2.2.1.3 i Den juridiske vejledning omhandler de særlige forhold, der gælder for kollektive investeringsinstrumenter. I afsnittet er kollektive investeringsinstrumenter defineret som grupper af små investorer, der slutter sig sammen og investerer i fællesskab gennem et \"kollektivt investeringsinstrument\".</p>\r\n<p>Spørger er en kontraktuel, alternativ investeringsfond i henhold til EU-direktivet, AIFMD. Ved en alternativ investeringsfond forstås en kollektiv investeringsenhed, der rejser kapital fra en række investorer med henblik på at investere kapitalen i overensstemmelse med en nærmere defineret investeringspolitik.</p>\r\n<p>Det fremgår af afsnit C. F. 8.2.2.1.3 i Den juridiske vejledning, der omhandler kollektive investeringsinstrumenter, at det er danske regler, der afgør, om et udenlandsk kollektivt investeringsinstrument er omfattet af overenskomsten. I første række skal der lægges vægt på, om det udenlandske kollektive investeringsinstrument er et selvstændigt skattesubjekt i det land, hvor det er hjemmehørende. Hvis det er et selvstændigt skattesubjekt og <span class=\"Underline\">rent faktisk betaler skat</span>, opfylder det definitionen af et \"selskab\" i overenskomstens artikel 3. Dermed anses det også for at være en person i overenskomstens forstand.</p>\r\n<p class=\"BilagtekstListe\">For så vidt angår kollektive investeringsinstrumenter, fremgår følgende således af Den juridiske vejledning 2021-1, afsnit C. F. 8.2.2.1.3:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> At det er det land, hvor det kollektive investeringsinstrument ikke er hjemmehørende, der afgør, om det kollektive investeringsinstrument, i forhold til krav om objektiv skattebetaling, er omfattet af overenskomsten.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> At der er to grundlæggende krav, der skal være opfyldt for, at et udenlandsk kollektivt investeringsinstrument kan påberåbe sig overenskomstens bestemmelser. De to grundlæggende krav omfatter:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Det kollektive investeringsinstrument skal være et selvstændigt skattesubjekt i det land, hvor det er hjemmehørende. Det er oplyst, at Spørger er et selvstændigt skattesubjekt i hjemlandet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Hvis det kollektive investeringsinstrument er et selvstændigt skattesubjekt i det land, hvor det er hjemmehørende, skal det kollektive investeringsinstrument tillige rent faktisk betale skat. Det er oplyst, at Spørger er fritaget for at betale skat i hjemlandet.</p>\r\n<p>På baggrund af afsnit C. F. 8.2.2.1.3 i Den juridiske vejledning kan det konkluderes, at Spørger er omfattet af begrebet \"kollektive investeringsinstrumenter\", således som dette er defineret i Den juridiske vejledning. Det kan endvidere konkluderes, at Spørger ikke opfylder de danske særlige krav, der gælder for udenlandske kollektive investeringsinstrumenter, der stilles for, at den kollektive investeringsenhed er omfattet af begrebet \"person, der er hjemmehørende i en kontraherende stat\", idet Spørger rent faktisk ikke betaler skat i hjemlandet. Dette indebærer, at Spørger ikke i henhold til afsnit C. F. 8.2.2.1.3 i Den juridiske vejledning om kollektive investeringsinstrumenter er berettiget til at være omfattet af begrebet \"person, der er hjemmehørende i en kontraherende stat\".</p>\r\n<p>Det skal bemærkes, at begrebet \"kollektive investeringsinstrumenter\" i Den juridiske vejledning er bredere end begrebet \"kollektive investeringsinstrumenter\" i OECD modeloverenskomst 2017.</p>\r\n<p>I punkt 22 i kommentaren til artikel 1 i OECD modeloverenskomst 2017 er kollektive investeringsinstitutter defineret som institutter, der har en større kreds af indskydere, der besidder en blandet portefølje af værdipapirer, og som er underlagt bestemmelser om investorbeskyttelse i det land, hvor instituttet er etableret. OECD’s definition af kollektive investeringsinstitutter er indarbejdet i punkt nr. 6.8 i kommentaren til artikel 1 i 2010, og er i 2017 flyttet til punkt 22 i kommentaren til artikel 1.</p>\r\n<p>Eftersom Spørger investerer i ejendomme, er Spørger ikke omfattet af begrebet kollektive investeringsinstitutter jf. definitionen i OECD’s modeloverenskomst 2017.</p>\r\n<p>Udgangspunktet er, at det er skattepligtskriterierne (bopæl, ledelsens sæde m.fl.) i intern ret i en kontraherende stat, der er afgørende for, om en person kan anses for at være hjemmehørende i denne stat. Spørger kan derfor af hjemlandet anses for skattemæssigt hjemmehørende i henhold til de interne skatteregler i hjemlandet.</p>\r\n<p>Spørgsmålet om, hvorvidt artikel 4, stk. 1 stiller krav om både subjektiv og objektiv skattepligt, er et generelt fortolkningsspørgsmål, hvis løsning ikke kan anses at være overladt til intern ret i den anden stat. Fortolkningen af begrebet \"skattepligtig\" skal derfor ske efter de almindelige fortolkningsregler for dobbeltbeskatningsaftaler. Da fortolkningen af begrebet \"skattepligtig\" ikke følger af sammenhængen, skal fortolkningen i henhold til artikel 3, stk. 2, ske efter intern dansk skatteret. Se blandt andet artikel af Jens Wittendorf i SR. 2001.125.</p>\r\n<p>På baggrund af ovenstående er det Skattestyrelsens opfattelse, at det er de danske skatteregler, der afgør, om et udenlandsk kollektivt investeringsinstrument er omfattet af overenskomsten. Dette bekræftes tillige i punkt 8.11 og 8.12 i kommentaren til artikel 4 i OECD modeloverenskomst 2017, hvoraf det fremgår, at det er op til de enkelte lande at afgøre, om det skal være et krav, at der rent faktisk betales skat for at kunne være omfattet af begrebet \"person, der er hjemmehørende i en kontraherende stat\". Det fremgår således af punkt 8.12, at i nogle lande anses sådanne enheder imidlertid ikke for skattepligtige, hvis enhederne er fritaget for beskatning i henhold til national lovgivning. Videre fremgår det af punkt 8.12, at disse lande ikke anser sådanne enheder for at være hjemmehørende i overenskomstens forstand.</p>\r\n<p>For så vidt angår udenlandske kollektive investeringsinstrumenter, der ikke opfylder begrebet \"kollektive investeringsinstrumenter\" i OECD modeloverenskomst 2017, er det således Skattestyrelsens opfattelse, at Den juridiske vejledning må læses således, at det er et krav, at der betales skat i hjemlandet for at kunne blive omfattet af begrebet \"person, der er hjemmehørende i en kontraherende stat\" i artikel 4 i den nordiske overenskomst.</p>\r\n<p>Modeloverenskomsten og kommentarerne til modeloverenskomstens enkelte artikler revideres kontinuerligt. Det fremgår af artikel 3, stk. 2 i OECD modeloverenskomst 2017, at der som udgangspunkt skal anvendes en dynamisk fortolkning af dobbeltbeskatningsaftalerne, således at det er lovgivningen på det tidspunkt, hvor en dobbeltbeskatningsaftale anvendes, som skal finde anvendelse.</p>\r\n<p>Samlet set, er det Skattestyrelsens opfattelse, at Spørger er omfattet af begrebet \"kollektivt investeringsinstrument\", således som dette begreb er defineret i Den juridiske vejledning. Det fremgår af Den juridiske vejledning, at udenlandske kollektive investeringsinstrumenter skal betale skat i udlandet for at være berettiget til at påberåbe sig overenskomstens bestemmelser. Eftersom Spørger de facto ikke betaler skat i hjemlandet, opfylder Spørger ikke de særlige krav om objektiv skattepligt, der gælder for udenlandske kollektive investeringsinstrumenter, der er omfattet af definitionen heraf i Den juridiske vejledning, men ikke er omfattet af den smallere OECD-definition af et kollektivt investeringsinstrument.</p>\r\n<p>\r\n   <span class=\"Underline\">Sammenligning med praksis jf. SKM2008.</span> <span class=\"Underline\">491.</span> <span class=\"Underline\">SR</span></p>\r\n<p>SKM2008. 491. SR omhandlede etablering af et dansk datterselskab, der ville være 100 procent ejet af en enhed beliggende i Norden. Den nordiske enhed var organiseret i en særlig selskabsform, der blev karakteriseret som et \"general partnership\". Denne selskabsform svarede til et dansk personselskab, dvs. et I/S eller et K/S.</p>\r\n<p>I henhold til det nordiske lands interne skatteregler var den nordiske enhed et selvstændigt skattesubjekt, der var undergivet en generel beskatning på X procent af driftsindtægter og X procent af modtagne udbytter.</p>\r\n<p>Skatterådet anførte i SKM2008. 491. SR, at det som udgangspunkt var en forudsætning for at anerkende udenlandske juridiske personer som selvstændige skattesubjekter, at disse kunne sidestilles med danske selvstændige skattesubjekter.</p>\r\n<p>Skatterådet anførte endvidere, at det af artikel 10, stk. 1 og 3 fremgik, at Danmark ikke kunne indeholde kildeskat på udbytter, der udbetales til en \"person\", der var hjemmehørende i et nordisk land, såfremt personen var et \"selskab\", der ejede mindst 10 procent af kapitalen af det udbyttebetalende selskab.</p>\r\n<p>Videre anførte Skatterådet, at spørgsmålet herefter beror på, om den nordiske enhed i henhold til overenskomsten skal opfattes som et \"selskab\". Det fremgår af fakta i SKM2008. 491. SR, at den nordiske enhed dels blev betragtet som et selvstændigt skattesubjekt i det andet nordiske land og dels rent faktisk også betalte skat af både de løbende driftsindtægter og de modtagne udbytter.</p>\r\n<p>På baggrund af at den nordiske enhed både blev betragtet som et selvstændigt skattesubjekt i det andet nordiske land og rent faktisk betalte skat af indkomsten, bekræftede Skatterådet, at Danmark var forpligtet til at acceptere det andet nordiske lands kvalifikation af den nordiske enhed som et \"selskab\" jf. artikel 3 i den nordiske overenskomst, således at udbytte fra det danske datterselskab til den nordiske enhed var skattefri.</p>\r\n<p>Konklusionen i SKM2008. 491. SR var således, at den nordiske enhed var omfattet af definitionen \"selskab\" jf. artikel 3 i den nordiske overenskomst, fordi den nordiske enhed opfyldte kravene om i skattemæssig henseende at blive behandlet som en juridisk person i det andet nordiske land.</p>\r\n<p>Det er Skattestyrelsens opfattelse, at det bekræftende svar i SKM2008. 491. SR ikke kan anvendes som argument for et bekræftende svar i nærværende anmodning om bindende svar.</p>\r\n<p class=\"BilagtekstListe\">Dette skyldes følgende forhold:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> I SKM2008. 491. SR er der tale om et almindeligt driftsselskab, der rent faktisk betaler skat. Spørger er et udenlandsk kollektivt investeringsinstrument, der dog ikke er omfattet af OECD’s definition på et kollektivt investeringsinstrument.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> SKM2008. 491. SR omhandler problemstillingen omkring, at den nordiske enhed i henhold til de danske interne regler skal betragtes som en transparent enhed svarende til de danske I/S’er m.fl. Denne problemstilling er ikke aktuel for Spørger.</p>\r\n<p>\r\n   <span class=\"Underline\">Konklusion</span>\r\n</p>\r\n<p>Ovenstående medfører som udgangspunkt, at beskatning af udbytte fra Spørgers danske datterselskab til Spørger ikke burde frafaldes eller nedsættes efter den nordiske overenskomst.</p>\r\n<p>Det er dog Skattestyrelsens opfattelse, at kravet om, at Spørger skal betale skat i hjemlandet for at kunne påberåbe sig overenskomstens bestemmelser, er uklart og tvetydigt formuleret i Den juridiske vejledning.</p>\r\n<p>Artikel 3 i OECD modeloverenskomsten 2017 omhandler almindelige definitioner, såsom definitioner af selskab m.m. Artikel 4 i overenskomsten omhandler definitionen af \"hjemmehørende i en kontraherende stat\", herunder kravet om, at en person skal være skattepligtig.</p>\r\n<p>I Den juridiske vejledning 2021-1 afsnit C. F. 8.2.2.1.3, der omhandler kollektive investeringsinstitutter/investeringsinstrumenter, er der ved beskrivelsen af, at der til udenlandske kollektive investeringsinstitutter/investeringsinstrumenter stilles krav om, at de rent faktisk betaler skat, for at disse enheder kan være omfattet af overenskomsten, alene henvist til overenskomstens artikel 3, selv om skattepligten er omtalt i artikel 4.</p>\r\n<p>Endvidere mangler der i Den juridiske vejledning en omtale af, at kravet om betaling af skat i hjemlandet ikke gælder for de kollektive investeringsinstrumenter, der opfylder betingelserne i punkt 22 i kommentaren til artikel 1 i modeloverenskomsten.</p>\r\n<p>TfS 2000, 394</p>\r\n<p>Det fremgår af TfS 2000, 394, at Skatteministeriets departement har udtalt, at pensionskasser samt akkumulerende og udloddende investeringsforeninger kan betragtes som skattemæssigt hjemmehørende i Danmark i den forstand, som udtrykket anvendes i de af Danmark indgåede dobbeltbeskatningsaftaler. Dette gælder uanset om de i henhold til intern dansk ret er fritaget for skattepligt.</p>\r\n<p>Det fremgår videre af TfS 2000,394, at Danmark klart tilhører flertalsgruppen i OECD, der mener, at en \"person\" kan anses for undergivet fuld skattepligt, selv om en sådan \"person\" rent faktisk ikke pålægges skat. Som eksempler nævnes pensionskasser, velgørende foreninger og andre organisationer, der er fritaget for skat i det omfang, at de opfylder betingelser, som er fastsat i skattelovgivningen.</p>\r\n<p>Uanset, at det er Skattestyrelsens opfattelse, at TfS 2000, 394 skal ses i lyset af, at OECD’s definition af begrebet \"kollektivt investeringsinstrument\" først blev indarbejdet i kommentarerne til modeloverenskomsten i 2010, er det Skattestyrelsens opfattelse, at TfS 2000, 394 underbygger, at kravet om, at Spørger skal betale skat i hjemlandet for at kunne påberåbe sig overenskomstens bestemmelser, er uklart og tvetydigt formuleret i Den juridiske vejledning. Dette skyldes, at det fremgår af TfS 2000, 394, at Danmark klart tilhører flertalsgruppen i OECD, der mener, at en \"person\" kan anses for undergivet fuld skattepligt, selv om en sådan \"person\" rent faktisk ikke pålægges skat.</p>\r\n<p>SKM2004. 172. LR</p>\r\n<p>SKM2004. 172. LR omhandlede et tysk investeringsadministrationsselskab, der var omfattet af den tyske banklov og den tyske lov om investeringsselskaber. Det tyske investeringsadministrationsselskab var underlagt kontrol af offentlig tilsynsmyndighed, svarende til Finanstilsynet, og var underlagt strenge regler med hensyn til, hvordan den daglige drift skulle foregå med hensyn til placeringsregler, finansieringsregler, lånoptagelse m.v.</p>\r\n<p>Det tyske investeringsadministrationsselskab administrerede en tysk investeringsforening, der overvejede at investere i fast ejendom i Danmark. Den tyske investeringsforening var etableret i en selskabskonstruktion. Investeringsforeningen var et selvstændigt skattesubjekt under tysk lov og omfattet af fuld skattepligt jf. den tyske aktieselskabsbeskatningslov. Investeringsforeningen betalte dog ikke i praksis skat, idet det var investorerne, der blev beskattet. Selve investeringsforeningen var således reelt skattefri og betalte hverken omsætningsskat eller formueskat eller anden form for skat. Investeringsforeningens nettoindkomst henførtes i stedet for direkte til investorerne, uanset om denne udloddes eller tilbageholdes. Nettoindkomsten blev pålagt kuponskat på foreningsniveau. Den tyske investeringsforening var således på papiret et selvstændigt skattesubjekt i Tyskland, men blev i praksis reelt behandlet som en skattemæssigt transparent enhed.</p>\r\n<p>Ligningsrådet anførte i SKM2004. 172. LR, at den tyske investeringsforening i skattemæssig henseende var en i Tyskland hjemmehørende \"person\" efter den dansk-tyske dobbeltbeskatningsoverenskomst.</p>\r\n<p>Uanset, at det er Skattestyrelsens opfattelse, at SKM2004. 172. LR skal ses i lyset af, at OECD’s definition af begrebet \"kollektivt investeringsinstrument\" først blev indarbejdet i kommentarerne til modeloverenskomsten i 2010, er det Skattestyrelsens opfattelse, at SKM2004. 172. LR underbygger, at kravet om, at Spørger skal betale skat i hjemlandet for at kunne påberåbe sig overenskomstens bestemmelser, er uklart og tvetydigt formuleret i Den juridiske vejledning. Dette skyldes, at det fremgår af SKM2004. 172. LR, at den tyske investeringsfond, uden at betale skat i Tyskland, blev betragtet som en i Tyskland hjemmehørende \"person\".</p>\r\n<p>På baggrund af ovenstående er det Skattestyrelsens opfattelse, at anmodningen nødvendigvis må blive besvaret bekræftende, således at Spørger i henhold til den nordiske overenskomst kan påberåbe sig overenskomstens bestemmelser.</p>\r\n<p>På baggrund af ovenstående vil der dermed ikke indtræde begrænset skattepligt af eventuelle udbytteudlodninger fra det danske ApS til Spørger.</p>\r\n<p class=\"BilagtekstListe\">Dette forudsætter dog følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> At Spørger er retmæssig ejer af eventuelt udbytte fra det danske ApS</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> At der ikke er tale om omgåelse</p>\r\n<p>Det vil sige, at hvis Spørger ikke er retmæssig ejer (beneficial owner) af udlodningerne og/eller der er tale om omgåelse, kan der dog alligevel blive tale om begrænset skattepligt efter reglerne i selskabsskattelovens § 2, stk. 1, litra c.</p>\r\n<p>\r\n   <span class=\"Underline\">Retmæssig ejer af udbyttet</span>\r\n</p>\r\n<p>Det fremgår af artikel 10, stk. 3 i den nordiske overenskomst, at det er en forudsætning for skattefritagelse, at udbyttemodtageren er retmæssig ejer. I dobbeltbeskatningsoverenskomstens forstand er det således den retmæssige ejer og ikke den, som umiddelbart optræder som modtager, der anses for modtager af udbytte.</p>\r\n<p>Af den nordiske overenskomst, artikel 10, stk. 3 fremgår det således, at kildeskat ved udlodning af udbytte kun kan frafaldes, hvis udbyttemodtageren er retmæssig ejer af udbyttet.</p>\r\n<p>Spørgsmålet om retmæssig ejer af udlodning af udbytte er en transaktionsmæssig vurdering, der skal foretages for hver enkelt udbytteudlodning. Dette sker særlig med henblik på en fastlæggelse af, hvem der har dispositionsretten over udlodningen.</p>\r\n<p>Af praksis på området, jf. blandt andet SKM2012. 121. ØLR, SKM2016. 298. SR og SKM2016. 222. SR, kan det udledes, at såfremt udbytte ikke er ført videre fra det udbyttemodtagende EU-selskab, og heller ikke med sikkerhed er bestemt til at blive ført videre til et tredjeland uden en dobbeltbeskatningsoverenskomst, vil det udbyttemodtagende EU-selskab blive anset for at være retmæssig ejer.</p>\r\n<p>Det fremgår videre af praksis, jf. SKM2013. 446. SR og SKM2017. 74. SR, at når det øverste moderselskab, og evt. mellemliggende selskaber, kan modtage udbytte fri for kildeskat fra det danske selskab, er der ikke begrænset skattepligt til Danmark af en udbytteudlodning.</p>\r\n<p>Selvom vurderingen afhænger af de konkrete forhold på udbetalingstidspunktet, er det dog på baggrund af det oplyste Skattestyrelsens opfattelse, at Spørger med stor sandsynlighed vil blive anset for at være retmæssig ejer af udbyttet fra det danske ApS.</p>\r\n<p>For dette taler bl.a. oplysningerne om, at Spørger består af puljeaktiver, der forvaltes af Managementselskabet, der er en alternativ investeringsfondsforvalter, som nævnt i AIFMD, at Managementselskabet repræsenterer og handler på vegne af Spørger og udøver de rettigheder, der vedrører aktiverne i Spørger på vegne af Spørger, at Managementselskabet er ansvarlig for investeringsstrategien og risikostyring i Spørger, samt at Managementselskabet ejes af et selskab, der er noteret på Nasdaq OMX Nordic.</p>\r\n<p>Endvidere er det oplyst, at Spørger er ejet af en række investorer, der er skattemæssigt hjemmehørende i EU/EØS-lande (i overvejende grad i samme hjemland som Spørger). Private fysiske personer udgør hovedparten af investorerne. Ingen af investorerne ejer mere end 10 procent af Spørgers samlede andele. Størrelsen af udlodning fra Spørger til investorerne bestemmes af Managementselskabet, der har det fulde skøn (indenfor gældende regler) til at foretage udlodninger. Det er oplyst, at investorerne under ingen omstændigheder kan påvirke udlodningerne. Det lægges på baggrund heraf til grund, at investorerne er uafhængige af Managementselskabet.</p>\r\n<p>Det er på den baggrund Skattestyrelsens vurdering, at Spørger som udgangspunkt kan betragtes som retmæssig ejer ved vurderingen af, om Spørger er begrænset skattepligtig til Danmark. Der vil dog altid skulle foretages en konkret vurdering af den enkelte betaling, idet der er tale om en transaktionsbaseret vurdering.</p>\r\n<p>\r\n   <span class=\"Underline\">Omgåelse</span>\r\n</p>\r\n<p>Selvom Spørger i henhold til den nordiske overenskomst kan anses som retmæssig ejer af udbytte fra det danske ApS, kan omgåelsesreglerne medføre, at der i nogen situationer alligevel skal ske beskatning af det eventuelle udbytte, der måtte blive udloddet på det danske ApS til Spørger.</p>\r\n<p>Følgende fremgår af artikel 26, stk. 4 i den nordiske overenskomst: Uanset de øvrige bestemmelser i denne overenskomst skal en fordel efter overenskomsten ikke kunne udnyttes i spørgsmål om indkomst eller formue, hvis det under hensyn til alle relevante omstændigheder er rimeligt at fastslå, at opnåelsen af fordelen var et af de væsentligste formål med det arrangement eller den transaktion, som direkte eller indirekte medførte fordelen. Dette gælder dog ikke, hvis det godtgøres, at indrømmelsen af fordelen under disse omstændigheder vil være i overensstemmelse med overenskomstens indhold og formål.</p>\r\n<p>Udover omgåelsesbestemmelsen i den nordiske overenskomst findes der tillige omgåelsesregler i ligningslovens § 3. Ligningslovens § 3 er en generel omgåelsesklausul, der har virkning fra og med 1. januar 2019. Bestemmelsen skal hindre misbrug af selskabsbeskatningen.</p>\r\n<p>Bestemmelsen i ligningslovens § 3 svarer i vid udstrækning til den tidligere omgåelsesklausul i tidligere gældende § 3 i ligningsloven. Den tidligere omgåelsesklausul indeholdt en bestemmelse, hvorefter skattepligtige ikke kunne opnå fordele efter et selskabsskattedirektiv eller en dobbeltbeskatningsoverenskomst.</p>\r\n<p>Den nye bestemmelse er en generel omgåelsesklausul, der skal hindre misbrug af selskabsbeskatningen generelt. Bestemmelsen finder fortsat anvendelse ved misbrug af selskabsskattedirektiver og dobbeltbeskatningsoverenskomster.</p>\r\n<p>Af forarbejderne til loven følger, at “Det foreslås, at ordlyden af bestemmelsen så vidt muligt skal svare til ordlyden i direktivet og dermed også den gældende bestemmelse i ligningslovens § 3, stk. 1 og 2<span class=\"Italic\">.</span>\"</p>\r\n<p>Det er Skattestyrelsens opfattelse, at den nye generelle omgåelsesklausul skal fortolkes i overensstemmelse med den “gamle\" omgåelsesklausul. Således kan tidligere retspraksis fortsat være relevant ved grænseoverskridende transaktioner omfattet af bestemmelsen.</p>\r\n<p>Af bestemmelsen følger det, at skattepligtige selskaber m.v. ved indkomstopgørelsen og skatteberegningen skal se bort fra arrangementer eller serier af arrangementer, der er tilrettelagt med det hovedformål, eller der som et af hovedformålene har at opnå en skattefordel, som virker mod formålet og hensigten med skatteretten, og som ikke er reelt under hensyntagen til alle relevante faktiske forhold og omstændigheder. Et arrangement kan omfatte flere trin eller dele.</p>\r\n<p class=\"BilagtekstListe\">Ved vurdering af om der foreligger misbrug indgår således tre elementer:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Der skal være en skattefordel,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Ét af de væsentligste formål med arrangementet skal være at opnå en skattefordel som virker mod formålet og hensigten med skatteretten</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Arrangementet skal ikke anses for at være reelt under hensyntagen til alle de relevante faktiske forhold og omstændigheder, herunder om arrangementet er tilrettelagt af velbegrundede, kommercielle årsager, der afspejler den økonomiske virkelighed.</p>\r\n<p>Ved vurderingen indgår en objektiv vurdering af, om arrangementet er tilrettelagt med henblik på at opnå en skattefordel, som virker mod formålet og hensigten med skatteretten, og en subjektiv vurdering af om opnåelsen af dette er et af hovedformålene med arrangementet. Denne vurdering er i overensstemmelse med definitionen af misbrug i de seneste afgørelser fra EU-domstolen vedrørende beneficial owner, som er afsagt d. 26. februar 2019.</p>\r\n<p>Betingelserne er kumulative og ved vurderingen skal der foretages en konkret afvejning af fordelene ved arrangementet i forhold til den forretningsmæssige begrundelse (proportionalitet).</p>\r\n<p>Ad. 1 Der skal være en skattefordel:</p>\r\n<p>Det følger af selskabsskattelovens § 2, stk. 1, litra c, at selskaber, der modtager udbytte fra Danmark, er begrænset skattepligtige til Danmark. Ved udlodningen af udbytte fra det danske ApS til Spørger, er Spørger således som udgangspunkt begrænset skattepligtig til Danmark.</p>\r\n<p>Endvidere følger det af selskabsskattelovens § 2, stk. 1, litra c, 6. pkt., at skattepligten ikke omfatter udbytter af datterselskabsaktier, når beskatningen af udbytter fra datterselskabet skal frafaldes eller nedsættes efter bestemmelserne i direktiv 2011/96/EU eller efter en dobbeltbeskatningsoverenskomst.</p>\r\n<p>Spørger er i henhold til artikel 10, stk. 3 i den nordiske overenskomst fritaget for beskatning af udbytte modtaget fra det danske ApS. Spørger har således en fordel (skattefritagelse) af den nordiske overenskomst.</p>\r\n<p>Ad. 2 Ét af de væsentligste formål med arrangementet skal være at opnå en skattefordel som virker mod formålet og hensigten med skatteretten:</p>\r\n<p>Ligningslovens § 3 anvendes dog udelukkende, hvis hovedformålet eller ét af hovedformålene med arrangementet er at opnå en skattefordel, der virker mod formålet og hensigten med skatteretten.</p>\r\n<p>For at kunne vurdere, hvad et af de væsentligste formål med arrangementet er, skal det efter Skattestyrelsens opfattelse først undersøges, hvad der skal forstås ved “arrangementet\" i forhold til ligningslovens § 3's ordlyd.</p>\r\n<p>Det følger af bemærkningerne til lovforslagets enkelte bestemmelser i L167 2014/15, som indførte den tidligere omgåelsesklausul i ligningslovens § 3, at “Vendingen “ethvert arrangement eller enhver transaktion\" skal fortolkes bredt og omfatter enhver aftale, fælles forståelse, ordning, transaktion eller serie af transaktioner, uanset om man kan støtte ret på dem eller ej. Dette omfatter særligt enhver stiftelse, overdragelse, erhvervelse eller overførsel af indkomst, formue eller rettighed i relation til indkomstskabelsen. Vendingen omfatter endvidere arrangementer vedrørende etablering og kvalifikation.\"</p>\r\n<p>Selvom Spørger opnår en skattefordel af den nordiske overenskomst, er det på baggrund af de fremlagte oplysninger ikke skattestyrelsens vurdering, at den påtænkte investering i en dansk ejendom via et dansk ApS har som et af de væsentligste formål at opnå en skattefordel, der virker mod formålet og hensigten med skatteretten.</p>\r\n<p>Efter en samlet konkret vurdering finder Skattestyrelsen ikke, at ligningslovens § 3 finder anvendelse på udbytteudlodninger fra det danske ApS til Spørger, idet formålet med ejerstrukturen er konkret forretningsmæssigt begrundet. Formålet med ejerstrukturen er således ikke at opnå en skattefordel. Ved vurderingen er der lagt vægt på rådgivers oplysninger om Spørger jf. tillige bemærkningerne i afsnittet \"Retmæssig ejer af udbyttet\" ovenfor.</p>\r\n<p>\r\n   <span class=\"Underline\">Opsamling</span>\r\n</p>\r\n<p>På baggrund af de konkrete oplysninger om Spørger kan Skattestyrelsen bekræfte, at Spørger ikke skal anses som skattepligtig til Danmark i relation til udbytte udloddet fra et dansk ApS, når Spørger ejer minimum 10 procent af kapitalen i det danske ApS.</p>\r\n<p class=\"BilagtekstListe\">Skattestyrelsen indstilling er baseret på;</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> De konkrete oplysninger om Spørger</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> At Spørger er retmæssig ejer af udbyttet</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> At der ikke er tale om omgåelse</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmålet besvares med \"Ja\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Selskabsskattelovens § 1, stk. 1</span>\r\n</p>\r\n<p>\"Skattepligt i henhold til denne lov påhviler følgende selskaber og foreninger m.v., der er hjemmehørende her i landet:</p>\r\n<p>1)      indregistrerede aktieselskaber og anpartsselskaber,</p>\r\n<p>2)      andre selskaber, i hvilke ingen af deltagerne hæfter personligt for selskabets forpligtelser, og som fordeler overskuddet i forhold til deltagernes i selskabet indskudte kapital, selskaber omfattet af § 2 C og registrerede selskaber med begrænset ansvar,</p>\r\n<p>3)      (…)\"</p>\r\n<p>\r\n   <span class=\"Underline\">Selskabsskattelovens § 2, stk. 1, litra c</span>\r\n</p>\r\n<p>\"Stk. 1. Skattepligt i henhold til denne lov påhviler endvidere selskaber og foreninger mv. som nævnt i § 1, stk. 1, der har hjemsted i udlandet, for så vidt de</p>\r\n<p>(…)</p>\r\n<p>c) oppebærer udbytte omfattet af ligningslovens § 16 A, stk. 1 og 2.  1. pkt. omfatter ikke udbytte fra investeringsselskaber, jf. aktieavancebeskatningslovens § 19, og udbytte fra investeringsinstitutter med minimumsbeskatning, jf. ligningslovens § 16 C, dog forudsat at investeringsselskabet henholdsvis investeringsinstituttet ved investering i danske aktier eller andele har betalt en indkomstskat på 15 pct. af modtaget udbytte. 2. pkt. omfatter ikke udbytte af egne aktier, udbytte af aktier i investeringsselskabets henholdsvis investeringsinstituttets administrationsselskab, udbytte fra et investeringsselskab, jf. § 3, stk. 1, nr. 19, og udbytte fra et investeringsinstitut med minimumsbeskatning, jf. § 1, stk. 1, nr. 5 c, hvis dette har valgt beskatning af udbytter eller efter vedtægterne ikke kan investere i aktier eller andele i selskaber m.v., der er hjemmehørende her i landet. Uanset 3. pkt. må investeringsinstituttet eje aktier i det administrationsselskab, som forestår instituttets administration. Som udbytte behandles tillige tilskud til koncernforbundne selskaber, jf. § 31 D, hvis tilskudsmodtageren, såfremt denne var moderselskab til tilskudsyderen, ville være skattepligtig af udbytte efter denne bestemmelse. Skattepligten omfatter ikke udbytte af datterselskabsaktier, jf. aktieavancebeskatningslovens § 4 A, når beskatningen af udbytter fra datterselskabet skal frafaldes eller nedsættes efter bestemmelserne i direktiv 2011/96/EU om en fælles beskatningsordning for moder- og datterselskaber fra forskellige medlemsstater eller efter en dobbeltbeskatningsoverenskomst med Færøerne, Grønland eller den stat, hvor moderselskabet er hjemmehørende. Skattepligten omfatter endvidere ikke udbytte af koncernselskabsaktier, jf. aktieavancebeskatningslovens § 4 B, der ikke er datterselskabsaktier, når det udbyttemodtagende koncernselskab er hjemmehørende i en stat, der er medlem af EU/EØS, og udbyttebeskatningen skulle være frafaldet eller nedsat efter bestemmelserne i direktiv 2011/96/EU eller dobbeltbeskatningsoverenskomsten med den pågældende stat, hvis der havde været tale om datterselskabsaktier. Skattepligten omfatter endvidere ikke udbytte, som oppebæres af deltagere i moderselskaber, der er optaget på listen over de selskaber, der er omhandlet i artikel 2, litra a, nr. i, i direktiv 2011/96/EU om en fælles beskatningsordning for moder- og datterselskaber fra forskellige medlemsstater, men som ved beskatningen her i landet anses for at være transparente enheder. Det er en betingelse, at selskabsdeltageren ikke er hjemmehørende her i landet. 6. og 7. pkt. finder ikke anvendelse, hvis udbyttet fra det danske selskab er en videreudlodning af udbytte, som dette selskab har modtaget direkte eller indirekte af datterselskabsaktier eller koncernselskabsaktier, jf. aktieavancebeskatningslovens §§ 4 A og 4 B, i et selskab hjemmehørende i udlandet, og det danske selskab ikke var retmæssig ejer af det modtagne udbytte. Dette gælder dog ikke, hvis beskatningen af udbytteudlodningen fra det danske selskab skal frafaldes efter bestemmelserne i direktiv 2011/96/EU.</p>\r\n<p>(…) \"</p>\r\n<p>\r\n   <span class=\"Underline\">Kildeskattelovens § 65, stk. 1</span>\r\n</p>\r\n<p>\" Stk. 1. I forbindelse med enhver vedtagelse eller beslutning om udbetaling eller godskrivning af udbytte af aktier eller andele i selskaber eller foreninger m.v. omfattet af selskabsskattelovens § 1, stk. 1, nr. 1, 2, 2 e, 2 h, 4 og 5 a, skal vedkommende selskab eller forening m.v. indeholde 27 pct. af det samlede udbytte, medmindre andet er fastsat i medfør af stk. 3 eller følger af stk. 4-6. Opkøb af egne aktier eller andele sidestilles med en beslutning om udbetaling eller godskrivning.  Til udbytte henregnes beløb omfattet af ligningslovens § 16 A, stk. 2, og udlodning af likvidationsprovenu foretaget i kalenderår, hvori selskabet endeligt opløses, når en af betingelserne i ligningslovens § 16 A, stk. 3, nr. 1, litra a-d, er opfyldt.  Bestemmelsen i § 46, stk. 3, finder tilsvarende anvendelse. Det indeholdte beløb benævnes »udbytteskat«.</p>\r\n<p>\r\n   <span class=\"Underline\">Kildeskattelovens § 65, stk. 4</span>\r\n</p>\r\n<p>\"Stk. 4. Der indeholdes ikke udbytteskat i udbytte, som et selskab, der er hjemmehørende i udlandet, modtager fra et selskab, der er hjemmehørende her i landet, når det pågældende udbytte ikke er omfattet af skattepligten, jf. selskabsskattelovens § 2, stk. 1, litra c.\"</p>\r\n<p>\r\n   <span class=\"Underline\">Aktieavancebeskatningslovens § 4 A</span>\r\n</p>\r\n<p>\"Stk. 1. Ved datterselskabsaktier forstås aktier, som ejes af et selskab, der ejer mindst 10 pct. af aktiekapitalen i datterselskabet, jf. dog stk. 2, 3 og 7.</p>\r\n<p>Stk. 2<span class=\"Italic\">.</span>  Det er en betingelse efter stk. 1, at datterselskabet er omfattet af selskabsskattelovens § 1, stk. 1, nr. 1-2 a, 2 d-2 h eller 3 a-5 b, eller at datterselskabet er et tilsvarende udenlandsk selskab, der er selskabsskattepligtigt uden fritagelse i den stat, hvor datterselskabet er hjemmehørende, herunder efter en dobbeltbeskatningsoverenskomst, og den kompetente myndighed i denne stat skal udveksle oplysninger med de danske skattemyndigheder efter en dobbeltbeskatningsoverenskomst, en anden international overenskomst eller konvention eller en administrativt indgået aftale om bistand i skattesager.</p>\r\n<p class=\"BilagtekstListe\">Stk. 3<span class=\"Italic\">.</span>  Datterselskabsaktierne anses for ejet direkte af de af moderselskabets (mellemholdingselskabets) direkte og indirekte aktionærer, som er omfattet af selskabsskattelovens § 1, § 2, stk. 1, litra a, eller §§ 31 A eller 32, fondsbeskatningslovens § 1 eller ligningslovens § 16 H, og som i ethvert led mellem aktionæren og mellemholdingselskabet ejer mindst 10 pct. af aktiekapitalen i det underliggende selskab.  Det gælder dog kun, hvis følgende betingelser alle er opfyldt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Mellemholdingselskabets primære funktion er ejerskab af datterselskabsaktier og koncernselskabsaktier, jf. § 4 B.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Mellemholdingselskabet udøver ikke reel økonomisk virksomhed vedrørende aktiebesiddelsen.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Mellemholdingselskabet ejer ikke hele aktiekapitalen i datterselskabet, eller mellemholdingselskabet ejer hele aktiekapitalen i et datterselskab, som ikke er selskabsskattepligtigt eller er fritaget for selskabsskattepligt i Danmark eller udlandet, eller som er hjemmehørende i en stat, hvor den kompetente myndighed ikke skal udveksle oplysninger med de danske skattemyndigheder efter en dobbeltbeskatningsoverenskomst, en anden international overenskomst eller konvention eller en administrativt indgået aftale om bistand i skattesager.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Aktierne i mellemholdingselskabet er ikke optaget til handel på et reguleret marked eller en multilateral handelsfacilitet.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5.</span> Mere end 50 pct. af aktiekapitalen i mellemholdingselskabet ejes direkte eller indirekte af selskaber m.v. som nævnt i 1. pkt., som ikke ville kunne modtage udbytter skattefrit ved direkte ejerskab af aktierne i det enkelte datterselskab.</p>\r\n<p>Stk. 4.  Hvis de samme aktier som følge af stk. 3 ejes direkte af flere selskabsaktionærer omfattet af stk. 3, 1. pkt., anses aktierne for ejet direkte af den øverste aktionær.</p>\r\n<p class=\"BilagtekstListe\">Stk. 5.  Hvis aktierne ejet af selskabsaktionærer som nævnt i stk. 3, nr. 5, er tillagt udbyttepræference, medregnes følgende aktiebesiddelser i mellemholdingselskabet ved opgørelsen i stk. 3, nr. 5:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Aktiebesiddelser tilhørende personlige aktionærer med bestemmende indflydelse, jf. ligningslovens § 16 H, stk. 6, i selskabsaktionæren.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> Aktiebesiddelser tilhørende personer, der er nærtstående til de personlige aktionærer, jf. ligningslovens § 16 H.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> Porteføljeaktiebesiddelser tilhørende selskaber m.v., hvorover personkredsen nævnt i nr. 1 og 2 har bestemmende indflydelse, jf. ligningslovens § 16 H, stk. 6.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">4.</span> Porteføljeaktiebesiddelser tilhørende fonde m.v. stiftet af personkredsen nævnt i nr. 1 og 2, jf. ligningslovens § 16 H, stk. 6.</p>\r\n<p>Stk. 6.  Ved indeholdelse af udbytteskat efter kildeskattelovens § 65 i tilfælde, hvor en selskabsaktionær efter stk. 3 anses for at eje aktier i underliggende selskaber direkte, forpligtes selskabsaktionæren til betaling af et beløb svarende til skatteværdien af selskabsaktionærens andel af det udloddede udbytte til mellemholdingselskabet. Betalingen har ingen skattemæssige konsekvenser for betaleren eller modtageren.</p>\r\n<p>Stk. 7.  Datterselskabsaktier, jf. stk. 1, omfatter ikke konvertible obligationer og tegningsretter til konvertible obligationer.\"</p>\r\n<p>\r\n   <span class=\"Underline\">Aktieavancebeskatningslovens § 4 B</span>\r\n</p>\r\n<p>\"Stk. 1. Ved koncernselskabsaktier forstås aktier, hvor ejeren og det selskab, hvori der ejes aktier, er sambeskattede efter selskabsskattelovens § 31 eller kan sambeskattes efter selskabsskattelovens § 31 A. Ved koncernselskabsaktier forstås desuden aktier, hvor en fond m.v. og det selskab, hvori der ejes aktier, er koncernforbundne, jf. selskabsskattelovens § 31 C, og hvor selskabet kan indgå i en sambeskatning.</p>\r\n<p>Stk. 2<span class=\"Italic\">.</span>  Koncernselskabsaktier anses for ejet direkte af de af det ejende koncernselskabs (mellemholdingselskabets) aktionærer, som er omfattet af selskabsskattelovens § 1, § 2, stk. 1, litra a, eller §§ 31 A eller 32, fondsbeskatningslovens § 1 eller ligningslovens § 16 H, og som ejer mindst 10 pct. af aktiekapitalen i det underliggende selskab i ethvert led mellem aktionæren og mellemholdingselskabet. Det gælder dog kun, hvis alle betingelserne i § 4 A, stk. 3, nr. 1-5, er opfyldt. § 4 A, stk. 4-6, finder tilsvarende anvendelse.</p>\r\n<p>Stk. 3.  Koncernselskabsaktier, jf. stk. 1, omfatter ikke konvertible obligationer og tegningsretter til konvertible obligationer.\"</p>\r\n<p>\r\n   <span class=\"Underline\">Ligningslovens § 3</span>\r\n</p>\r\n<p>\"Stk. 1. Skattepligtige selskaber og foreninger m.v. skal ved indkomstopgørelsen og skatteberegningen se bort fra arrangementer eller serier af arrangementer, der er tilrettelagt med det hovedformål, eller der som et af hovedformålene har at opnå en skattefordel, som virker mod formålet og hensigten med skatteretten, og som ikke er reelt under hensyntagen til alle relevante faktiske forhold og omstændigheder. Et arrangement kan omfatte flere trin eller dele.</p>\r\n<p>Stk. 2.  Ved anvendelsen af stk. 1 betragtes arrangementer eller serier af arrangementer som værende ikke-reelle, i det omfang de ikke er tilrettelagt af velbegrundede kommercielle årsager, der afspejler den økonomiske virkelighed.</p>\r\n<p>Stk. 3.  Indkomstopgørelsen og skatteberegningen skal foretages på baggrund af det reelle arrangement eller serie af arrangementer, hvis der ses bort fra arrangementer eller serier af arrangementer efter stk. 1.</p>\r\n<p>Stk. 4.  Stk. 1-3 finder tilsvarende anvendelse for andre deltagere i arrangementerne eller serierne af arrangementer, når deltagerne er skattepligtige omfattet af kildeskattelovens §§ 1 eller 2 eller dødsboskattelovens § 1, stk. 2.</p>\r\n<p>Stk. 5.  Skattepligtige har ikke fordel af en dobbeltbeskatningsoverenskomst, hvis det er rimeligt at fastslå under hensyn til alle relevante faktiske forhold og omstændigheder, at opnåelsen af fordelen er et af de væsentligste formål i ethvert arrangement eller enhver transaktion, som direkte eller indirekte medfører fordelen, medmindre det godtgøres, at indrømmelsen af fordelen under disse omstændigheder vil være i overensstemmelse med indholdet af og formålet med den pågældende bestemmelse i overenskomsten.</p>\r\n<p>Stk. 6.  Stk. 1-4 har forrang i forhold til stk. 5 ved vurderingen af, om en skattepligtig er udelukket fra fordelen i en dobbeltbeskatningsoverenskomst med et land, der er medlem af EU.</p>\r\n<p>(…)\"</p>\r\n<p>\r\n   <span class=\"Underline\">Den Nordiske Overenskomst (BKI 1997-06-25 nr. 92)</span>\r\n</p>\r\n<p>\"Art.  1</p>\r\n<p>De af overenskomsten omfattede personer</p>\r\n<p>Denne overenskomst skal finde anvendelse på personer, der er hjemmehørende i en eller flere af de kontraherende stater.\"</p>\r\n<p>\"Art. 3</p>\r\n<p>Stk. 1<span class=\"Italic\">.</span>  Medmindre andet fremgår af sammenhængen, har i denne overenskomst følgende udtryk den nedenfor angivne betydning:</p>\r\n<p>(…)</p>\r\n<p>Stk. 2<span class=\"Italic\">.</span>  Ved en kontraherende stats anvendelse af overenskomsten skal til enhver tid ethvert udtryk, som ikke er defineret deri, medmindre andet følger af sammenhængen, tillægges den betydning, som det har på dette tidspunkt i henhold til denne stats lovgivning om de skatter, på hvilke overenskomsten finder anvendelse, og den betydning som udtrykket har i skattelovgivningen i denne stat skal gå forud for den betydning udtrykket måtte være tillagt i denne stats anden lovgivning.\"</p>\r\n<p>\"Art. 4</p>\r\n<p>Stk. 1.  Ved anvendelsen af denne overenskomst betyder udtrykket »en person, der er hjemmehørende i en kontraherende stat« enhver person, som i henhold til lovgivningen i denne stat er skattepligtig der på grund af hjemsted, bopæl, ledelsens sæde eller ethvert andet lignende kriterium, og omfatter også denne stat, dens politiske underafdelinger, lokale myndigheder og offentlige institutioner. Udtrykket</p>\r\n<p>a)      omfatter ikke en person, hvis skattepligt i denne stat er begrænset til indkomst fra kilder i denne stat eller der beroende formue, og</p>\r\n<p>b)      omfatter personsammenslutning og dødsbo alene i det omfang deres indkomst henholdsvis formue beskattes i denne stat på tilsvarende måde som indkomst, som oppebæres, henholdsvis formue, som ejes, af en person, der er hjemmehørende der.</p>\r\n<p>(…)\"</p>\r\n<p>\"Art. 10</p>\r\n<p>Udbytte</p>\r\n<p>Stk. 1.  Udbytte, som udbetales af et selskab, der er hjemmehørende i en kontraherende stat, til en person, der er hjemmehørende i en anden kontraherende stat, kan beskattes i denne anden stat.</p>\r\n<p>Stk. 2<span class=\"Italic\">.</span>  Såfremt udbyttets retmæssige ejer er hjemmehørende i en kontraherende stat og har et fast driftssted eller et fast sted i en anden kontraherende stat end den, i hvilken han er hjemmehørende, og den aktiebesiddelse, der ligger til grund for udlodningen, har direkte forbindelse med erhvervsvirksomhed, som drives fra det faste driftssted, respektive frit erhverv som udøves fra det faste sted, skal, uanset bestemmelserne i stykke l og 3, udbytte, der udbetales fra et selskab, der er hjemmehørende i en kontraherende stat, til en sådan retmæssig ejer, beskattes i overensstemmelse med bestemmelserne henholdsvis i artikel 7 eller i artikel 14 i den kontraherende stat, hvori det faste driftssted, henholdsvis det faste sted, er beliggende.</p>\r\n<p>Stk. 3.  Udbytte fra et selskab, der er hjemmehørende i en kontraherende stat, til en person, der er hjemmehørende i en anden kontraherende stat, kan tillige beskattes i den kontraherende stat, hvori det selskab, der betaler udbyttet, er hjemmehørende i henhold til lovgivningen i denne stat, men hvis udbyttets retmæssige ejer er en person, der er hjemmehørende i den anden kontraherende stat, må den skat, som pålignes, ikke overstige 15 pct. af udbyttets bruttobeløb. Sådant udbytte skal imidlertid være fritaget fra beskatning i den førstnævnte stat i tilfælde, hvor den retmæssige ejer af udbyttet er et selskab (bortset fra personsammenslutninger og dødsboer), som direkte ejer mindst 10 pct. af kapitalen i det selskab, der udbetaler udbyttet. I tilfælde, hvor et selskab, som er hjemmehørende i en kontraherende stat, ejer andel i et udbetalende selskab i en anden kontraherende stat gennem en eller flere personsammenslutninger, skal selskabet - ved anvendelsen af dette stykke - anses direkte at eje andel i det udbetalende selskab. Selskabets andel i det udbetalende selskab på grund af dette ejerskab skal anses at modsvare den andel, som selskabet ejer i det udbetalende selskab gennem personsammenslutningen eller personsammenslutningerne.</p>\r\n<p>Stk. 4.  Uanset bestemmelserne i stykke 3 kan islandsk skat på udbytte forhøjes til højst 15 pct. i det omfang, sådant udbytte er fradraget ved opgørelsen af det udbyttebetalende selskabs indkomst ved fastsættelsen af islandsk skat.</p>\r\n<p>Stk. 5<span class=\"Italic\">.</span>  Bestemmelserne i stykke 3 og 4 berører ikke adgangen til at beskatte selskabet af den indkomst, hvoraf udbyttet er udbetalt.</p>\r\n<p>Stk. 6.  Udtrykket »udbytte« betyder i denne artikel indkomst af aktier, andelsbeviser eller andre rettigheder, der ikke er gældsfordringer, som giver ret til andel i fortjeneste, samt anden indkomst fra selskaber, som efter lovgivningen i den stat, hvor det uddelende selskab er hjemmehørende, gives samme skattemæssige behandling som indkomst af aktier. Som udbytte anses også indtægt fra en ordning, som medfører en ret til del i overskud i det omfang, den i henhold til lovgivningen i den kontraherende stat, hvorfra den hidrører, udgør sådan indtægt.</p>\r\n<p>Stk. 7.  Uanset bestemmelserne i stykke 3 og 4 kan de kompetente myndigheder i de kontraherende stater aftale, at udbytte, som tilfalder en i aftalen navngiven institution med alment velgørende eller andet almennyttigt formål, der i medfør af lovgivningen i den kontraherende stat, i hvilken institutionen er hjemmehørende, er fritaget for beskatning af udbytte, skal være fritaget for den i en anden kontraherende stat gældende beskatning af udbytte fra selskaber i denne anden stat.</p>\r\n<p>Stk. 8.  I tilfælde hvor et selskab, der er hjemmehørende i en kontraherende stat, oppebærer indkomst fra en anden kontraherende stat, må denne anden stat ikke påligne nogen skat på udbytte, som udbetales af selskabet, medmindre udbyttet udbetales til en person, der er hjemmehørende i denne anden stat, eller den aktiebesiddelse, som ligger til grund for udlodningen af udbyttet, har direkte forbindelse med et fast driftssted eller et fast sted, der er beliggende i denne anden stat, og ej heller undergive selskabets ikke-udloddede fortjeneste nogen skat på ikke-udloddet fortjeneste, selv om det udbetalte udbytte eller den ikke-udloddede fortjeneste helt eller delvis består af indkomst hidrørende fra denne anden stat.\"</p>\r\n<p>\"Art.  26</p>\r\n<p>Generelle regler om beskatningen</p>\r\n<p>(…)</p>\r\n<p>Stk. 4.  Uanset de øvrige bestemmelser i denne overenskomst skal en fordel efter overenskomsten ikke kunne udnyttes i spørgsmål om indkomst eller formue, hvis det under hensyn til alle relevante omstændigheder er rimeligt at fastslå, at opnåelsen af fordelen var et af de væsentligste formål med det arrangement eller den transaktion, som direkte eller indirekte medførte fordelen. Dette gælder dog ikke, hvis det godtgøres, at indrømmelsen af fordelen under disse omstændigheder vil være i overensstemmelse med overenskomstens indhold og formål.\"</p>\r\n<p>\r\n   <span class=\"Underline\">OECD modeloverenskomst 2017</span>\r\n</p>\r\n<p>\"Art.  1</p>\r\n<p>Stk. 1<span class=\"Italic\">.</span>  Denne overenskomst finder anvendelse på personer, som er hjemmehørende i en af eller begge de kontraherende stater.</p>\r\n<p>Stk. 2<span class=\"Italic\">.</span>  I denne overenskomst anses indkomst, der erhverves fra eller optjenes gennem en enhed eller ordning, som skattemæssigt behandles som værende helt eller delvis transparent efter skattelovgivningen i en kontraherende stat, for at være indkomst oppebåret af en i en kontraherende stat hjemmehørende person, dog kun i det omfang indkomsten af den pågældende stat rent skattemæssigt behandles som indkomst oppebåret af en i den pågældende stat hjemmehørende person.</p>\r\n<p>Stk. 3<span class=\"Italic\">.</span>  Denne overenskomst påvirker ikke en kontraherende stats beskatning af der hjemmehørende personer, bortset fra de fordele, der følger af art. 7, stk. 3, art. 9, stk. 2, samt art. 19, 20, 23 A, 23 B, 24, 25 og 28.\"</p>\r\n<p>\"Art.  3</p>\r\n<p>Stk. 1<span class=\"Italic\">.</span>  Medmindre andet fremgår af sammenhængen, har i denne overenskomst følgende udtryk den nedenfor angivne betydning:</p>\r\n<p>(…)</p>\r\n<p>Stk. 2<span class=\"Italic\">.</span>  Ved en kontraherende stats anvendelse af overenskomsten tillægges ethvert udtryk, som ikke er defineret deri - medmindre andet følger af sammenhængen, eller de kompetente myndigheder aftaler en anden betydning i henhold til bestemmelserne i art. 25 - til enhver tid den betydning, som det har på det pågældende tidspunkt i henhold til denne stats lovgivning om de skatter, på hvilke overenskomsten finder anvendelse, dog således at enhver betydning i de skattelove, der anvendes i denne stat, har forrang for den betydning, dette udtryk måtte være tillagt i denne stats anden lovgivning.\"</p>\r\n<p>\"Art.  4</p>\r\n<p>Stk. 1<span class=\"Italic\">.</span>  I denne overenskomst anvendes udtrykket “hjemmehørende i en kontraherende stat\" (eller andre former af dette udtryk) på enhver person, som i henhold til lovgivningen i denne stat er skattepligtig dér på grund af hjemsted, bopæl, ledelsens sæde eller et andet lignende kriterium, og udtrykket omfatter tillige staten, enhver politisk underafdeling og lokal myndighed samt de af den pågældende stat anerkendte pensionskasser. Udtrykket omfatter dog ikke personer, som er skattepligtige til den pågældende stat udelukkende af indkomst fra kilder i denne stat eller formue, der befinder sig dér.</p>\r\n<p>(…)\"</p>\r\n<p>\r\n   <span class=\"Underline\">Punkt 22 i kommentaren til artikel 1 i OECD modeloverenskomst 2017</span>\r\n</p>\r\n<p>\"De fleste lande har behandlet nationale skatteproblemer vedrørende grupper af mindre investorer, der indskyder deres penge i kollektive investeringsinstitutter (KI'er). Formålet er generelt at skabe neutralitet mellem direkte investeringer og investeringer gennem et KI. Dette fungerer almindeligvis, når investorerne, KI'et og investeringen er placeret i det samme land, men der opstår ofte komplikationer, når en eller flere af disse parter eller investeringerne er lokaliseret i forskellige lande. Disse problemer er gennemgået i rapporten udgivet af Committee on Fiscal Affairs “The Granting of Treaty Benefits with Respect to the Income of Collective Investment Vehicles\", hvis væsentlige konklusioner er gengivet i de følgende kommentarer. Udtrykket “KI\" er i rapporten og i kommentaren begrænset til institutter, der har en større kreds af indskydere, der besidder en blandet portefølje af værdipapirer, og som er underlagt bestemmelser om investorbeskyttelse i det land, hvor instituttet er etableret.\"</p>\r\n<p>\r\n   <span class=\"Underline\">Punkt 25 i kommentaren til artikel 1 i OECD modeloverenskomst 2017</span>\r\n</p>\r\n<p>\"Om et KI er “hjemmehørende\" i en kontraherende stat, afhænger ikke af den juridiske form (så længe det kan betegnes som en person), men af den skattemæssige behandling i den stat, i hvilken det er etableret. Selv om alle lande er enige om at sikre, at der kun skal ske beskatning på ét niveau, enten på KI-niveau eller på investorniveau, opnår staterne dette på mange forskellige måder. I nogle stater er investorerne i KI'er skattepligtige af den indkomst, som de modtager fra KI'et, og KI'et er ikke selv skattepligtigt af indkomsten. Et sådant transparent KI i skattemæssig henseende bliver ikke behandlet som en person, der er hjemmehørende i den kontraherende stat, i hvilken det er etableret, da det ikke er skattepligtigt i denne stat.\"</p>\r\n<p>\r\n   <span class=\"Underline\">Punkt 26 i kommentaren til artikel 1 i OECD modeloverenskomst 2017</span>\r\n</p>\r\n<p>\"I modsætning hertil er et KI i andre stater i princippet skattepligtigt, men dets indkomst kan være helt fritaget for beskatning, f.eks. hvis KI'et opfylder visse kriterier med hensyn til dets formål, virksomhed eller drift, hvilket kan betyde krav om minimumsudlodninger, dets indtægtskilder og undertiden dets virksomhedsområde. Oftere er KI'er skattepligtige, men beskatningsgrundlaget er reduceret på flere forskellige måder med henvisning til udlodninger til investorerne. Fradrag for udlodninger betyder sædvanligvis, at der reelt ikke betales nogen skat. Andre stater beskatter KI'er, men med en særlig lav skattesats. Endelig beskatter nogle stater KI'er fuldt ud, men med skattefritagelse på investorniveau for at undgå dobbeltbeskatning af KI'ets indkomst. For de lande, der accepterer det synspunkt, der er indeholdt i pkt. 8.11 i kommentaren til art. 4, at en person kan være skattepligtig i en stat, selv om den stat, i hvilken personen er etableret, ikke pålægger skat, vil KI'et skulle behandles som en person, der er hjemmehørende i den stat, i hvilken det er etableret, i alle disse tilfælde, fordi KI'et er fuldt skattepligtig i denne stat. Selv hvis indkomsten i KI'et beskattes med en sats på 0 eller er fritaget for beskatning, kan de krav, der stilles til at blive behandlet som “hjemmehørende\", anses for opfyldt, hvis kravene til at være berettiget til sådan lavere sats eller fritagelse er tilstrækkeligt stringente.\"</p>\r\n<p>\r\n   <span class=\"Underline\">Punkt 1 i kommentaren til artikel 4 i OECD modeloverenskomst 2017</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">\"Begrebet “hjemmehørende i en kontraherende stat\" har forskellige funktioner og er af vigtighed i tre tilfælde:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> ved fastsættelsen af de af en overenskomst omfattede personer</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2.</span> til at træffe afgørelse, når der opstår dobbeltbeskatning som følge af dobbeltdomicil</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3.</span> til at træffe afgørelse, når der opstår dobbeltbeskatning som følge af beskatning i bopælsstaten og i kilde- eller opholdsstaten.\"</p>\r\n<p>\r\n   <span class=\"Underline\">Punkt 8.11 i kommentaren til artikel 4 i OECD modeloverenskomsten 2017</span>\r\n</p>\r\n<p>\"Stk. 1 henviser til personer, der er “skattepligtige\" i en kontraherende stat i henhold til dens lovgivning på grundlag af forskellige kriterier. I mange lande anses en person for fuldt skattepligtig, selv om den kontraherende stat rent faktisk ikke påligner skat. Eksempelvis kan velgørende institutioner og andre organisationer være fritaget for beskatning, men de er kun fritaget, hvis de opfylder de krav vedrørende skattefritagelse, der er indeholdt i statens skattelovgivning. De er således omfattet af en kontraherende stats skattelovgivning. Hvis de ikke opfylder de stillede krav, er de også pligtige til at betale skat. Mange lande anser sådanne enheder for at være hjemmehørende i overenskomstens forstand (jf. f.eks. art. 10, stk. 1, og art. 11, stk. 5).\"</p>\r\n<p>\r\n   <span class=\"Underline\">Punkt 8.12 i kommentaren til artikel 4 i OECD modeloverenskomsten 2017</span>\r\n</p>\r\n<p>\"I nogle lande anses sådanne enheder imidlertid ikke for skattepligtige, hvis de er fritaget for beskatning i henhold til national skattelovgivning. Disse lande anser ikke sådanne enheder for at være hjemmehørende i overenskomstens forstand, medmindre disse enheder udtrykkeligt er omfattet af overenskomsten. Kontraherende stater, der er af denne opfattelse, kan frit behandle dette spørgsmål under deres bilaterale forhandlinger.\"</p>\r\n<p>\r\n   <span class=\"Italic\">Forarbejder</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Lovforslag L 167 af 20/3 2015</span>\r\n</p>\r\n<p>\"Bemærkninger til lovforslaget</p>\r\n<p>(…)</p>\r\n<p>3.3. Indførsel af en international omgåelsesklausul i dansk skattelovgivning</p>\r\n<p>Omgåelsesklausulen i direktiv 2011/96/EU om en fælles beskatningsordning for</p>\r\n<p>moder- og datterselskaber fra forskellige medlemsstater (moder-/datterselskabsdirektivet) er vedtaget på et EU-rådsmøde den 27. januar 2015. Dette medfører, at Danmark skal implementere denne klausul i dansk skattelovgivning for at hindre</p>\r\n<p>misbrug af direktivet. Klausulen medfører, at der er tale om omgåelse, hvis et eller flere ikke-reelle arrangementer, hvor hovedformålet eller et af hovedformålene er at opnå en skattefordel, virker mod direktivets indhold eller formål. Der er ikke tale om omgåelse, i det omfang arrangementerne er foretaget af velbegrundede</p>\r\n<p>kommercielle årsager.</p>\r\n<p>(…)</p>\r\n<p>Det foreslås, at der formuleres to forskellige omgåelsesklausuler - en for direktiverne og en for dobbeltbeskatningsoverenskomsterne - idet omgåelsesklausulen</p>\r\n<p>vedrørende direktiverne tilstræbes at svare nøjagtigt til direktivets formulering,</p>\r\n<p>og idet omgåelsesklausulen vedrørende dobbeltbeskatningsoverenskomsterne bør</p>\r\n<p>tilstræbes at svare til fremtidige klausuler i selve overenskomsterne i overensstemmelse med OECD´s anbefalinger.</p>\r\n<p>(…)</p>\r\n<p>Bemærkninger til lovforslagets enkelte bestemmelser</p>\r\n<p>Til § 1</p>\r\n<p>(…)</p>\r\n<p>Til nr. 2</p>\r\n<p>Det foreslås i stk. 1, at der indføres en omgåelsesklausul, hvorefter skattepligtige ikke skal kunne opnå de fordele, der er ved moder-/datterselskabsdirektivet, hvis de deltager i arrangementer eller serier af arrangementer, der er tilrettelagt med det hovedformål, eller der som et af hovedformålene har, at opnå en skattefordel, som virker mod indholdet af eller formålet med direktivet, og som ikke er reelle under hensyntagen til alle relevante faktiske forhold og omstændigheder.</p>\r\n<p>(…)</p>\r\n<p>Moder-/datterselskabsdirektivet er implementeret i dansk lovgivning ved selskabsskattelovens § 2, stk. 1, litra c, for så vidt angår udbyttemodtagere, der er udenlandske moderselskaber omfattet af direktivet, kildeskattelovens § 2, stk. 1, nr. 6, for så vidt angår udbyttemodtagere, der er fysiske personer, der modtager udbyttet via en transparent moderenhed omfattet af direktivet, og selskabsskattelovens</p>\r\n<p>§ 13, stk. 1, nr. 2, for så vidt angår udbytter, der modtages fra et udenlandsk</p>\r\n<p>datterselskab omfattet af direktivet.</p>\r\n<p>(…)</p>\r\n<p>Omgåelsesklausulen anvendes for at imødegå arrangementer, der i deres helhed</p>\r\n<p>ikke er reelle. Der kan imidlertid være tilfælde, hvor enkelte trin i eller dele af et</p>\r\n<p>arrangement i sig selv ikke er reelle. Omgåelsesklausulen kan anvendes for at imødegå disse specifikke trin eller dele, uden at dette berører de øvrige reelle trin i eller dele af arrangementet. Dermed vil effektiviteten af klausulen om bekæmpelse af misbrug blive størst mulig, samtidig med at det sikres, at klausulen står i et rimeligt forhold til målet.</p>\r\n<p>Anvendelsen af regler om bekæmpelse af misbrug bør stå i et rimeligt forhold til</p>\r\n<p>målet og tjene det specifikke formål at imødegå arrangementer eller serier af arrangementer, som ikke er reelle, dvs. ikke afspejler den økonomiske virkelighed. Dette er tilfældet, i det omfang de ikke er tilrettelagt af velbegrundede kommercielle årsager, der afspejler den økonomiske virkelighed.</p>\r\n<p>Denne tilgang kan være effektiv i tilfælde, hvor de pågældende enheder som sådan</p>\r\n<p>er reelle, men hvor f.eks. de aktier, som udlodningen af overskud stammer fra, ikke reelt kan henføres til en skatteyder, der er hjemmehørende i EU, dvs. hvis arrangementet på grundlag af sin juridiske form overdrager ejerskabet af aktierne, men dets karakteristika ikke afspejler den økonomiske virkelighed.</p>\r\n<p>Det påhviler skattemyndighederne at foretage en objektiv analyse af alle relevante</p>\r\n<p>faktiske forhold og omstændigheder ved vurdering af, hvorvidt et arrangement eller en serie af arrangementer udgør et misbrug, dvs. virker mod indholdet eller formålet med direktivet.</p>\r\n<p>Det vil påhvile skattemyndighederne at fastslå, at der er tale om et arrangement med det hovedformål, eller at et af hovedformålene er, at opnå en skattefordel, der virker mod indholdet eller formålet med direktiverne.</p>\r\n<p>Skulle dette være tilfældet påhviler det den skattepligtige at godtgøre, at arrangementet er tilrettelagt af velbegrundede kommercielle årsager, der afspejler den</p>\r\n<p>økonomiske virkelighed.</p>\r\n<p>(…)\"</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">TfS 2000, 394</span>\r\n</p>\r\n<p>\"Skatteministeriets Departement har udtalt, at pensionskasser samt akkumulerende og udloddende investeringsforeninger kan betragtes som skattemæssigt hjemmehørende i Danmark i den forstand, som udtrykket anvendes i de af Danmark indgåede dobbeltbeskatningsaftaler. Dette gælder uanset, om de i henhold til intern dansk ret er fritaget for skattepligt.\"</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2004.</span> <span class=\"Underline\">172.</span> <span class=\"Underline\">LR</span></p>\r\n<p>SKM2004. 172. LR omhandlede et tysk investeringsadministrationsselskab, der var omfattet af den tyske banklov og den tyske lov om investeringsselskaber. Det tyske investeringsadministrationsselskab var underlagt kontrol af offentlig tilsynsmyndighed, svarende til Finanstilsynet, og var underlagt strenge regler med hensyn til, hvordan den daglige drift skulle foregå med hensyn til placeringsregler, finansieringsregler, lånoptagelse m.v.</p>\r\n<p>Det tyske investeringsadministrationsselskab administrerede en tysk investeringsforening, der overvejede at investere i fast ejendom i Danmark. Den tyske investeringsforening var etableret i en selskabskonstruktion. Investeringsforeningen var et selvstændigt skattesubjekt under tysk lov og omfattet af fuld skattepligt jf. den tyske aktieselskabsbeskatningslov. Investeringsforeningen betalte dog ikke i praksis skat, idet det var investorerne, der blev beskattet. Selve investeringsforeningen var således reelt skattefri og betalte hverken omsætningsskat eller formueskat eller anden form for skat. Investeringsforeningens nettoindkomst henførtes i stedet for direkte til investorerne, uanset om denne udloddes eller tilbageholdes. Nettoindkomsten blev pålagt kuponskat på foreningsniveau. Den tyske investeringsforening var således på papiret et selvstændigt skattesubjekt i Tyskland, men blev i praksis reelt behandlet som en skattemæssigt transparent enhed.</p>\r\n<p>Ligningsrådet anførte i SKM2004. 172. LR, at den tyske investeringsforening i skattemæssig henseende er en i Tyskland hjemmehørende \"person\" efter den dansk-tyske dobbeltbeskatningsoverenskomst.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2008.</span> <span class=\"Underline\">491.</span> <span class=\"Underline\">SR</span></p>\r\n<p>SKM2008. 491. SR omhandlede etablering af et dansk datterselskab, der ville være 100 procent ejet af en enhed beliggende i Norden. Den nordiske enhed var organiseret i en særlig selskabsform, der blev karakteriseret som et \"general partnership\". Denne selskabsform svarede til et dansk personselskab, dvs. et I/S eller et K/S.</p>\r\n<p>I henhold til det nordiske lands interne skatteregler var den nordiske enhed et selvstændigt skattesubjekt, der var undergivet en generel beskatning på X procent af driftsindtægter og X procent af modtagne udbytter.</p>\r\n<p>Skatterådet anførte i SKM2008. 491. SR, at det som udgangspunkt var en forudsætning for at anerkende udenlandske juridiske personer som selvstændige skattesubjekter, at disse kunne sidestilles med danske selvstændige skattesubjekter.</p>\r\n<p>Skatterådet anførte endvidere, at det af artikel 10, stk. 1 og 3 fremgår, at Danmark ikke kan indeholde kildeskat på udbytter, der udbetales til en \"person\", der var hjemmehørende i et nordisk land, såfremt personen var et \"selskab\", der ejede mindst 10 procent af kapitalen af det udbyttebetalende selskab.</p>\r\n<p>Videre anførte Skatterådet, at spørgsmålet herefter beror på, om den nordiske enhed i henhold til overenskomsten skal opfattes som et \"selskab\". Det fremgår af fakta i SKM2008. 491. SR, at den nordiske enhed dels blev betragtet som et selvstændigt skattesubjekt i det andet nordiske land og dels rent faktisk også betalte skat af både de løbende driftsindtægter og de modtagne udbytter.</p>\r\n<p>På baggrund af at den nordiske enhed både blev betragtet som et selvstændigt skattesubjekt i det andet nordiske land og rent faktisk betalte skat af indkomsten, bekræftede Skatterådet, at Danmark var forpligtet til at acceptere det andet nordiske lands kvalifikation af den nordiske enhed som et \"selskab\" jf. artikel 3 i den nordiske overenskomst, således at udbytte fra det danske datterselskab til den nordiske enhed var skattefri.</p>\r\n<p>Uddrag fra SKM2008. 419. SR:</p>\r\n<p>\"Af den fællesnordiske dobbeltbeskatningsoverenskomst art 10, stk. 1 og 3 fremgår det, at Danmark ikke kan indeholde kildeskat på udbytter, der udbetales til en person, der er hjemmehørende, i dette tilfælde i Q, såfremt personen er et selskab, som ejer mindst 10 procent af kapitalen af det udbyttebetalende selskab.</p>\r\n<p>Det er SKATs opfattelse, at spørgsmålet herefter beror på, hvorvidt B i henhold til overenskomsten skal opfattes som et selskab.</p>\r\n<p>I kommentarerne til OECD’s modeloverenskomst art. 1 pkt. 5 er der indarbejdet bestemmelser om overenskomstanvendelse for personselskaber på baggrund af OECD’s partnershiprapport fra 1999.</p>\r\n<p>Af kommentarerne følger det, at såfremt et personselskab behandles som et selskab eller beskattes på samme måde, i den stat (i dette tilfælde i Q), hvori personselskabet er organiseret, er Danmark forpligtet til at acceptere Q´s skattemæssige kvalifikation som et selvstændigt skattesubjekt. B skal således i henhold til overenskomsten opfattes som et selskab.</p>\r\n<p>SKAT kan dermed bekræfte, at der ikke vil indtræde begrænset skattepligt af eventuelle udbytteudlodninger fra A til B.\"</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2019.</span> <span class=\"Underline\">122.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet bekræftede, at afdelingerne i en AIF-værdipapirfond efter en konkret vurdering skulle anses for at være selvstændige skattesubjekter, og at investeringsbeviserne, der udstedes af afdelingerne, var omfattet af aktieavancebeskatningslovens § 19. Skatterådet bekræftede desuden, at henholdsvis likvidationsprovenu og afståelsessummer ved tilbagesalg til udstedende selskab skulle behandles efter reglerne om beskatning af gevinst og tab ved afståelse af aktier.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2012.</span> <span class=\"Underline\">121.</span> <span class=\"Underline\">ØLR</span></p>\r\n<p>Ved en kapitalfonds overtagelse af en dansk koncern blev der etableret en holdingselskabskonstruktion, hvor kapitalfondene stiftede det øverste danske holdingselskab ved kontantindskud. Derefter blev det mellemliggende Luxembourgske holdingselskaber stiftet ved aktieombytning, og i umiddelbar forlængelse heraf blev en væsentlig del af den kapital, der var indskudt i det danske øverste holdingselskab, udloddet til det nederste Luxembourgske holdingselskab. Det udloddede beløb blev på ny udlånt til det danske holdingselskab ved et konvertibelt lån, der ved årets udgang blev konverteret til egenkapital.</p>\r\n<p>Landsretten fandt, at en tilsidesættelse af en overenskomstmæssig begrænsning i</p>\r\n<p>kildeskatten forudsatte, at udbetalingen var ført videre eller i hvert fald med sikkerhed var bestemt til at blive ført videre til personer i tredjelande uden dobbelt beskatningsoverenskomst. Denne forudsætning var ikke opfyldt i denne sag. Landsretten lagde vægt på, at det udbetalte udbytte fra det danske selskab til det Luxembourgske selskab ikke var ført videre, men det var tværtimod tilbageført som et lån til det danske selskab. Efter de foreliggende oplysninger var der heller ikke truffet bestemmelse om senere videreførelse af det tilbageførte udbytte til de bagvedliggende investorer. Derfor fandt Landsretten, at det Luxembourgske selskab var retmæssig ejer af det modtagne udbytte.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2017.</span> <span class=\"Underline\">74.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet bekræftede, at G4 Holdings Ltd. efter en konkret vurdering ikke ville være begrænset skattepligtig af et planlagt udbytte udloddet fra H1 ApS i År 2 eller År 3 efter selskabsskatteloven § 2, stk. 1, litra c. Skatterådet lagde vægt på, at retmæssig ejer af udbyttet, G2 LLC, blev anset for at være et selskab i USA og var underlagt føderal indkomstskattepligt i USA. Endvidere lagde Skatterådet vægt på, at SF-koncernen havde været på markedet i over 25 år, at G2 LLC havde operationelle aktiviteter, en bestyrelse, en direktion og 450 ansatte, der alle modtog vederlag efter normale vilkår for selskabet. Endelig fandt SKAT det afgørende, at det øverste selskab i koncernen, G2 LLC, kunne modtage udbyttet skattefrit, hvis selskabet havde modtaget udbyttet direkte af H1 ApS.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2016.</span> <span class=\"Underline\">298.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet bekræftede, at B AB, C S. á. r.l. og D S. á. r.l. ikke var begrænset skattepligtig til Danmark af udlodningen af en fordring, jf. selskabsskattelovens § 2, stk. 1, litra c.</p>\r\n<p>Skatterådet lagde vægt på repræsentantens oplysning om, at der i medfør af lånet og dets vilkår alene er en teoretisk mulighed for at udlodde udbytte for C S. á. r.l., at fordringen ikke vil blive videreudloddet, men forblive i C S. á. r.l., og at der er fire direktører med tegningsret og dispositionsret i de to luxembourgske selskaber, C S. á. r.l. og D S. á. r.l.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2016.</span> <span class=\"Underline\">222.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet bekræftede, at Selskab A (Luxembourg) ikke var begrænset skattepligtig både af en allerede gennemført og en fremtidig udbytteudlodning, jf. selskabsskattelovens § 2, stk. 1, litra c.</p>\r\n<p>Skatterådet lagde vægt på, at en stor del af det udbytte, der allerede er udloddet, faktisk er anvendt til at finansiere opkøb af et selskab, som er hjemmehørende i A-land, at det kan lægges til grund at det resterende udbytte samt fremtidig udbytte anvendes til reinvestering i porteføljeselskaber, der er kommercielt og forretningsmæssigt begrundet, og at der i Selskab J er en investeringskomité, der også faktisk træffer investeringsbeslutninger.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2013.</span> <span class=\"Underline\">446.</span> <span class=\"Underline\">SR</span></p>\r\n<p>Skatterådet har afgivet bindende svar i en sag, hvor det var oplyst, at A koncernen under det ultimative moderselskab, A i X-land, påtænkte at udskille x-forretningsområde i en selvstændig koncern, således at koncernen skulle opdeles i to koncerner. Den overordnede plan var, at koncernen skulle opsplittes i to. Det overordnede formål med den påtænkte omstrukturering var blandt andet at flytte E ApS' nuværende datterselskaber og datterdatterselskaber til den del af koncernen, hvor disse datterselskaber retmæssigt skulle høre til efter opsplitningen. Skatterådet kunne bekræfte med et \"Ja, se dog indstilling og begrundelse\", at E ikke vil være forpligtet til at indeholde kildeskat af en række påtænkte udlodninger, som skulle foretages i forbindelse med ovenstående omstrukturering, til sit moderselskab D, jf. kildeskattelovens § 65, idet D ikke var begrænset skattepligtig til Danmark af de modtagne udlodninger, jf. selskabsskattelovens § 2, stk. 1, litra c. Skatterådet bemærkede herved, at der ved anmodningen således ikke var taget stilling til de skattemæssige konsekvenser, som hver enkelt disposition, beskrevet under de fremlagte beskrivelser, indebar for de deltagende parter, herunder hvorledes dispositionerne isoleret set skulle vurderes skattemæssigt og set i relation til moder/datterselskabsdirektivet, direktiv 2011/96/EU, og relevante dobbeltbeskatningsoverenskomster m.v. Ligeledes blev der henvist til foreliggende praksis om vurderingen af, hvem der skulle anses for at være retmæssig ejer (\"beneficial owner\") af udlodninger.</p>\r\n<p>\r\n   <span class=\"Underline\">EU-domstolens dom 26/2 2019 i sagerne C-116/16 og C-117/16</span>\r\n</p>\r\n<p>(…)</p>\r\n<p>97      Som det fremgår af Domstolens praksis, kræves der med henblik på at bevise, at der foreligger misbrug, dels et sammenfald af objektive omstændigheder, hvoraf det fremgår, at det formål, som EU-lovgivningen forfølger, ikke er opnået, selv om betingelserne i denne lovgivning formelt er overholdt, dels et subjektivt element, der består i en hensigt om at drage fordel af EU-lovgivningen ved kunstigt at skabe de betingelser, der kræves for at opnå denne fordel (dom af 14.12.2000, Emsland-Stärke, C-110/99, EU:C:2000:695, præmis 52 og 53, og af 12.3.2014, O. og B., C-456/12, EU:C:2014:135, præmis 58).</p>\r\n<p>98      Det er således undersøgelsen af disse sammenfaldende omstændigheder, som gør det muligt at efterprøve, om de elementer, der udgør misbrug, foreligger, og navnlig om de pågældende erhvervsdrivende har foretaget rent formelle eller kunstige transaktioner, der savner enhver økonomisk og forretningsmæssig begrundelse, med det hovedformål at opnå en uretmæssig fordel (jf. i denne retning dom af 20.6.2013, Newey, C-653/11, EU:C:2013:409, præmis 47-49, af 13.3.2014, SICES m.fl., C-155/13, EU:C:2014:145, præmis 33, og af 14.4.2016, Cervati og Malvi, C-131/14, EU:C:2016:255, præmis 47).</p>\r\n<p>(…)</p>\r\n<p>101    Det udgør således et holdepunkt for at antage, at der foreligger et arrangement, som har til formål uretmæssigt at drage fordel af den fritagelse, der er fastsat i artikel 5 i direktiv 90/435, at dette udbytte i sin helhed eller stort set i sin helhed ganske kort tid efter modtagelsen heraf videreudloddes af det selskab, som har modtaget det, til enheder, som ikke opfylder betingelserne for anvendelse af direktiv 90/435, enten fordi disse enheder ikke er hjemmehørende i en medlemsstat, fordi de ikke er stiftet under en af de former, som er omfattet af nævnte direktiv, fordi de ikke er omfattet af en af de skatter, der er opregnet i nævnte direktivs artikel 2, litra c), eller fordi de ikke har karakter af »moderselskab« og ikke opfylder de betingelser, der er fastsat i samme direktivs artikel 3.</p>\r\n<p>(…)</p>\r\n<p>103    Den kunstige karakter af et arrangement kan ligeledes underbygges ved, at den pågældende koncern er tilrettelagt således, at det selskab, der modtager det udbytte, der betales af debitorselskabet, selv skal videreudlodde dette udbytte til et tredje selskab, som ikke opfylder betingelserne for anvendelse af direktiv 90/435, hvilket medfører, at dette selskab alene oppebærer en ubetydelig skattepligtig indkomst, når det opererer som gennemstrømningsselskab for at muliggøre pengestrømmen fra debitorselskabet til den enhed, som er de overførte beløbs retmæssige ejer</p>\r\n<p>(…)</p>\r\n<p>105    Der kan endvidere findes holdepunkter for, at der foreligger et kunstigt arrangement, i den omstændighed, at der findes forskellige kontrakter mellem de selskaber, der er involveret i de omhandlede finansielle transaktioner, som giver anledning til pengestrømme inden for koncernen, samt i fremgangsmåden for transaktionernes finansiering, i vurderingen af de mellemliggende selskabers egenkapital og i gennemstrømningsselskabernes manglende beføjelser til at råde økonomisk over det modtagne udbytte. I denne henseende er det ikke alene en kontraktuel eller juridisk forpligtelse for det selskab, der modtager udbyttet, til at videreudlodde det til tredjemand, der kan udgøre et sådant holdepunkt, men ligeledes den omstændighed, at dette selskab, uden at være bundet af en sådan kontraktuel eller juridisk forpligtelse, »substantielt«, således som den forelæggende ret har anført det, ikke har rettighederne til at bruge og nyde dette udbytte.</p>\r\n<p>(…)</p>\r\n<p>110    Når dette er sagt, kan det heller ikke udelukkes, såfremt der foreligger en situation, hvor udbyttet ville have været fritaget, hvis det var blevet udloddet direkte til det selskab, som har sit hjemsted i en tredjestat, at målet med koncernstrukturen ikke er udtryk for retsmisbrug. I et sådant tilfælde kan koncernens valg af en sådan struktur i stedet for direkte udlodning af udbyttet til nævnte selskab ikke anfægtes.</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning 2021-1, afsnit C.</span> <span class=\"Underline\">F.</span> <span class=\"Underline\">8.2.1</span></p>\r\n<p>\"Dette afsnit handler overordnet om modeloverenskomsten.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Modelkonventionens retskildeværdi</span>\r\n</p>\r\n<p>Modeloverenskomsten og dens kommentarer er ikke gennemført i national ret og er derfor ikke folkeretligt bindende. Der er, som navnet siger, tale om en model.</p>\r\n<p>Modeloverenskomsten og dens kommentarer er tilvejebragt gennem et internationalt administrativt samarbejde mellem OECD's medlemslande. Kommentarerne er udtryk for landenes fælles opfattelse. OECD anbefaler, at landene tager udgangspunkt i kommentarerne, når de anvender og fortolker deres DBO'er. Se punkt 3 i indledningen til kommentarerne i modeloverenskomsten.</p>\r\n<p>Det forekommer, at et enkelt land er uenigt i et enkelt element i kommentarerne, og i så fald kan landet få medtaget et forbehold i kommentarerne. Medmindre Danmark har taget et sådant forbehold, er kommentarerne udtryk for, hvordan Skatteministeriet mener, at en konkret bestemmelse i modeloverenskomsten skal udlægges.</p>\r\n<p>I enhver konkret sag er det teksten i den konkrete DBO der gælder, og ikke teksten i modeloverenskomsten. Meget ofte vil DBO'ens bestemmelse dog være sammenfaldende med modeloverenskomstens tekst, eller der vil kun være små afvigelser. Det betyder, at kommentarerne til modeloverenskomsten meget ofte udgør et væsentligt bidrag til fortolkningen af DBO'en. Talrige danske afgørelser henviser til kommentarerne til modeloverenskomsten, og der findes eksempler på, at kommentarerne har haft afgørende betydning. Se TfS 1995, 731 LR.</p>\r\n<p>Man skal dog være opmærksom på, at modeloverenskomsten og dens kommentarer er blevet til administrativt uden Folketingets medvirken. Kommentarerne har dermed ikke samme status som lovbemærkninger.</p>\r\n<p>Kommentaren har kun bindende virkning for forvaltningen, herunder den kompetente myndighed, i det omfang der er tale om egentlige fortolkningsbidrag til udfyldelse af DBO-tekstens enkelte udtryk. Kommentarer, som kun indeholder anbefalinger af processuel karakter, eller som diskuterer overenskomstens indhold ud fra forudsætninger, der findes i landenes interne ret, har ikke direkte bindende virkning efter dansk ret. Kommentarernes retskildemæssige status indebærer endvidere, at de ikke er bindende for Landsskatteretten og domstolene.</p>\r\n<p>(…)\"</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning 2021-1, afsnit C.</span> <span class=\"Underline\">F.</span> <span class=\"Underline\">8.2.2.1.3</span></p>\r\n<p>\"Dette afsnit beskriver de særlige forhold for danske og udenlandske kollektive investeringsinstrumenter.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Generelt om kollektive investeringsinstrumenter</span>\r\n</p>\r\n<p>De fleste lande har intern lovgivning om, hvordan man skattemæssigt behandler grupper af små investorer, som slutter sig sammen og investerer i fællesskab gennem et \"kollektivt investeringsinstrument\". Målet er sædvanligvis at opnå \"skattemæssig neutralitet\". Det vil sige, at beskatningen skal være den samme, som den ville have været, hvis investorerne selv havde investeret direkte.</p>\r\n<p>Kollektive investeringsinstrumenter er opbygget på mange måder i de forskellige lande. Nogle kollektive investeringsinstrumenter er selvstændige skattesubjekter; andre er ikke.</p>\r\n<p>Se også punkt 22-48 i kommentaren til artikel 1.</p>\r\n<p>\r\n   <span class=\"Underline\">Danske kollektive investeringsinstrumenter</span>\r\n</p>\r\n<p>Intern dansk ret anvender ikke modeloverenskomstens begreb kollektiv investeringsinstrumenter.</p>\r\n<p>Disse betegnes i dansk ret som investeringsselskaber og investeringsforeninger.  Investeringsforeninger findes som udloddende investeringsforeninger, akkumulerende investeringsforeninger og kontoførende investeringsforeninger.  Se afsnit C. D. 1.1.10 om investeringsforeninger og investeringsselskaber.</p>\r\n<p>Særligt om udloddende investeringsforeninger</p>\r\n<p>I Danmark anses en udloddende investeringsforening for en person og derfor omfattet af overenskomsten. En dansk registreret udloddende investeringsforening er desuden som udgangspunkt hjemmehørende i Danmark efter overenskomstens artikel 4.</p>\r\n<p>Hvis en dansk udloddende investeringsforening har medlemmer, der er hjemmehørende i et andet land, afgør det andet land, om investeringsforeningen som sådan anses for omfattet af overenskomsten.</p>\r\n<p>(…)</p>\r\n<p>\r\n   <span class=\"Underline\">Udenlandske kollektive investeringsinstrumenter</span>\r\n</p>\r\n<p>Det er danske regler der afgør, om et udenlandsk kollektivt investeringsinstrument er omfattet af overenskomsten.</p>\r\n<p>I første række skal der lægges vægt på, om det udenlandske kollektive investeringsinstrument er et selvstændigt skattesubjekt i det land, hvor det er hjemmehørende. Hvis det er et selvstændigt skattesubjekt og rent faktisk betaler skat, opfylder det definitionen af et \"selskab\" i overenskomstens artikel 3. Dermed anses det også for en person i overenskomstens forstand.</p>\r\n<p>Hvis det udenlandske kollektive investeringsinstrument er skattemæssigt transparent, således at det er deltagerne og ikke det kollektive investeringsinstrument der beskattes, kan det godt være en person i overenskomstens forstand, men det opfylder ikke kravene til at være hjemmehørende ifølge overenskomsten artikel 4.</p>\r\n<p>(…)\"</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning 2021-1, afsnit C.</span> <span class=\"Underline\">F.</span> <span class=\"Underline\">8.2.2.4.2.1</span></p>\r\n<p>\"Dette afsnit handler om, hvordan det skattemæssige hjemsted fastslås for andre end fysiske personer.</p>\r\n<p>(…)</p>\r\n<p>Enkelte lande har stillet spørgsmålstegn ved status for en juridisk person, der som udgangspunkt er hjemmehørende i et land, men er fritaget for beskatning i dette land. Er den juridiske person i så fald hjemmehørende i landet i modeloverenskomstens forstand? Se punkt 8.11-8.13 i kommentaren til modeloverenskomstens artikel 4.</p>\r\n<p>Det er den danske opfattelse, at den juridiske person også i dette tilfælde er hjemmehørende i landet i modeloverenskomstens forstand.</p>\r\n<p>(…)\"</p>\r\n<p>\r\n   <span class=\"Underline\">Uddrag fra SR.</span> <span class=\"Underline\">2001.125 af Jens Wittendorff</span></p>\r\n<p>\"Det er som omtalt skattepligtskriterierne i intern ret i den anden kontraherende stat, der er afgørende for, om en person kan anses for at være hjemmehørende i den anden stat. Nærværende spørgsmål vedrører imidlertid ikke som sådan disse kriterier, men om art. 4, stk. 1, stiller krav om både subjektiv og objektiv skattepligt. Dette er et generelt fortolkningsspørgsmål, hvis løsning ikke kan anses at være overladt til intern ret i den anden stat. Fortolkningen af begrebet \"skattepligtig\" må derfor skulle ske efter de almindelige fortolkningsregler for dobbeltbeskatningsaftaler. Da fortolkningen af begrebet \"skattepligtig\" ikke følger af sammenhængen, skal fortolkningen iht. art. 3, stk. 2, ske efter intern dansk skatteret, jf. Niels Winther-Sørensen i Skatteretten 3, 3. udgave, p. 51 ff.\"</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "01/06/2021"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20210938901"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN014977"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "01/06/2021"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9389"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2021"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/03/2021"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "20-0484347"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}