{
    "id": 232265,
    "title": "Medarbejderes køb af kapitalandele til indre værdi uden indregning af ikke-tilkøbt goodwill",
    "documentTypeId": "230",
    "isSagsforlobPeriodValid": true,
    "shortName": "AFG nr 9776 af 21/06/2022",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Medarbejderes køb af kapitalandele til indre værdi uden indregning af ikke-tilkøbt goodwill</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Spørger ønskede at lade sine medarbejdere købe anparter i selskabet, således at medarbejderne kunne ind- og udtræde til indre værdi uden indregning af ikke-tilkøbt goodwill uden at blive beskattet af et lønaccessorium. Der skulle således foretages en vurdering af, om medarbejdernes køb af anparter i Spørger skulle anses for at være omfattet af styresignalet SKM2020. 351. SKTST.</p>\r\n   <p class=\"TekstGenerel\">Styresignalet fastlægger praksis for beskatning i forbindelse med medarbejderes erhvervelse af aktier og anparter til indre værdi eller anden favørkurs som led i en incitamentsordning.</p>\r\n   <p class=\"TekstGenerel\">Skatterådet svarede, at der var tale om en ordning omfattet af styresignalet. Der hensås blandt andet til, at samtlige elementer, der talte for, at der var tale om en incitamentsordning efter styresignalet, var opfyldt. Skatterådet kunne således ikke bekræfte, at medarbejderne i Spørger kunne ind- og udtræde til indre værdi uden indregning af ikke-tilkøbt goodwill uden at blive beskattet af et lønaccessorium. Herefter skulle medarbejderne i Spørger beskattes af forskellen mellem markedsværdien og den indre værdi, som der erhvervedes anparter til. Forskellen skulle beskattes som et lønaccessorium efter ligningslovens § 16.</p>\r\n</div>\r\n<p class=\"KapitelOverskrift2\">Skatterådsmøde 21. juni 2022 - SKM2022. 347. SR</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Spørgsmål</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Kan Skatterådet bekræfte, at medarbejdere ikke skal beskattes af et lønaccessorium, når de tilbydes køb af kapitalandele (B-andele med begrænset stemmeret) til en kurs, der er beregnet på grundlag af selskabets indre værdi uden indregning af ikke-tilkøbt goodwill forudsat, at der er indgået ejeraftaler om, at medarbejderens salg på et givent tidspunkt ligeledes sker til en kurs beregnet på grundlag af den indre værdi uden indregning af ikke-tilkøbt goodwill?</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">Svar</span>\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1.</span> Nej</p>\r\n<p>\r\n   <span class=\"Bold\">Beskrivelse af de faktiske forhold</span>\r\n</p>\r\n<p>Selskabet H1 ApS (Spørger) har siden etableringen haft en god udvikling. Selskabets juridiske ejer er G1 ApS. Reelle ejere er A og B.</p>\r\n<p>Selskabet har gennem en periode konstateret problemer med at rekruttere og fastholde kvalificerede medarbejdere. Som et led i en fastholdelse af medarbejdere påtænker virksomheden derfor at udbyde en mindre kapitalandel til medarbejdere. Der vil i givet fald være tale om et generelt tilbud til alle medarbejdere.</p>\r\n<p>Det er hensigten at tilpasse selskabets kapital forud for et udbud af kapitalandel til medarbejdere, herunder med en opdeling af selskabskapitalen i klasser med forskellig stemmeret. Begge kapitalklasser skal have samme ret til udbytte.</p>\r\n<p>Ved kommende generalforsamling er det hensigten, at selskabskapitalen udvides til xxx-tusind kr., hvoraf en andel heraf skal være B-andele med 1/10 stemmeret. B-andele vil udbydes til salg til medarbejdere.</p>\r\n<p class=\"BilagtekstListe\">Et salg af kapitalandele til medarbejdere vil være betinget af en ejeraftale med bl.a. følgende bestemmelser:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Medarbejdere er forpligtet til at sælge B-kapitalandele ved fratræden efter eget ønske.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ved et salg af B-andele beregnes kursen efter den indre værdi uden indregning af ikke-tilkøbt goodwill.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Et salg af B-andel kan kun ske til en af den øvrige ejerkreds godkendt køber.</p>\r\n<p>G1 ApS blev stiftet ved skattefri ombytning af anparter.</p>\r\n<p>Overdragelsen af H1 ApS til G1 ApS har således ikke ændret det reelle ejerskab til H1 ApS, der er således fuldstændig personmæssig identitet i begge selskabers ledelse og ejerskab. Der er derfor ikke udarbejdet ejeraftale i forbindelse med den ændrede ejerstruktur afledt af ombytningen af kapitalandele.</p>\r\n<p>Ejeraftale mellem medarbejdere og G1 ApS vedr. kapitalandele i H1 ApS er pt. ikke udarbejdet.</p>\r\n<p class=\"BilagtekstListe\">De overordnede vilkår og hvilke medarbejdere, der tilbydes køb af kapitalandele er dog fastlagt:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det er vores hensigt, at alle medarbejdere tilbydes køb af kapitalandele, dog vil der være et krav om en ansættelsesmæssig anciennitet på 1 år.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Medarbejdere skal afstå deres andele i forbindelse med fratræden, og afståelse kan alene ske til medarbejdere eller G1 ApS.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Hensigten med tilbud om kapitalandele til medarbejdere er, som anført i anmodningen om bindende svar, et ønske om fastholdelse af medarbejdere. Der er derfor et ønske om at kunne tilbyde B-andele til en kurs beregnet på grundlag af den regnskabsmæssige indre værdi - dvs. uden hensyntagen til goodwill - i praksis efter princippet \"nøgen ind og nøgen ud\". Dette indebærer, at en afståelse ligeledes vil ske til den indre værdi, der måtte være aktuel på afståelsestidspunktet — her tænkes indarbejdet en bestemmelse i ejeraftalen, der rent praktisk afhængig af tidspunktet på året, vil henvise til senest aflagte eller kommende ordinære regnskabsaflæggelse. Kapitalandele kan alene afstås til medarbejdere, der opfylder de givne kriterier for medejerskab efter en generel accept af øvrige kapitalejere eller til G1 ApS - sidstnævnte vil være garant for et givent afkøb. Herudover vil der være et forbud mod pantsætning af kapitalandele.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det er hensigten at udvide kapitalen i H1 ApS således, at B-andele vil andrage indtil 40% af selskabskapitalen. Det er tanken, at B-andele enten tegnes af eller tilbydes medarbejdere på de givne vilkår.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Der vil efter etablering af ordningen alene være tale om to kapitalklasser hhv. A-andele med fuld stemmeret og B-andele med 1/10 stemmeret. Forskellen på de to kapitalklasser vil alene være den anførte stemmeret, der vil ikke være udbyttemæssige eller andre præferencer mellem de to kapitalklasser. Det er hensigten, at ejerskabet til H1 ApS alene skal bestå af G1 ApS (med A og B som 100% ejere) der primært vil eje A-andele samt medarbejdere, der alene vil eje B-andele.</p>\r\n<p>\r\n   <span class=\"Bold\">Spørgers opfattelse og begrundelse</span>\r\n</p>\r\n<p>Et tilbud til medarbejdere om køb af en mindre kapitalandel til en kurs beregnet på grundlag af selskabets indre værdi uden indregning af ikke-tilkøbt goodwill vil gøre det muligt for et flertal af medarbejdere at gøre brug af tilbuddet.</p>\r\n<p>Medarbejderens mulighed for gevinst ved køb af en andel vil alene være muligheden for udbytte og evt. fremtidig avance ved salg som følge af de fremtidige driftsresultater, der ikke udloddes - idet kursfastsættelsen på grundlag af en indre værdi uden indregning af ikke-tilkøbt goodwill fastholdes ved en fremtidig afståelse. Der vil ikke være mulighed for et frit salg af en given B-andel udenfor selskabets ejerkreds.</p>\r\n<p>Der er tale om B-andele med begrænset stemmeret og uden reel indflydelse og med begrænset afståelsesmulighed med fastlagt kursfastsættelse, hvilket indebærer, at der ikke kan være tale om estimering af en \"handels- /markedsværdi\" i forbindelse med tilbuddet til medarbejdere hvilket bør begrunde en undladelse af indregning af ikke-tilkøbt goodwill ved en kursfastsættelse.</p>\r\n<p>På det grundlag mener vi, at der bør svares \"ja\" til spørgsmålet om kursfastsættelsen på købstidspunktet.</p>\r\n<p>\r\n   <span class=\"Bold\">Skattestyrelsens indstilling og begrundelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>Det ønskes bekræftet, at medarbejdere ikke skal beskattes af et lønaccessorium, når de tilbydes køb af kapitalandele (B-andele med begrænset stemmeret) til en kurs, der er beregnet på grundlag af selskabets indre værdi uden indregning af ikke-tilkøbt goodwill forudsat, at der er indgået ejeraftale om, at medarbejderens salg på et givent tidspunkt ligeledes sker til en kurs beregnet på grundlag af den indre værdi uden indregning af ikke-tilkøbt goodwill?</p>\r\n<p>\r\n   <span class=\"Italic\">Begrundelse</span>\r\n</p>\r\n<p>Der ønskes i nærværende sag etableret en ordning, hvor medarbejdere i Spørger kan købe anparter i Spørger til indre værdi uden indregning af ikke-tilkøbt goodwill. Medarbejdernes salg af anparterne vil ligeledes skulle ske til indre værdi uden indregning af ikke-tilkøbt goodwill. Som led i at Spørger ønsker at etablere denne ordning, er det Skattestyrelsens opfattelse, at Spørger ønsker en vurdering af, om ordningen skal anses for at være omfattet af styresignalet SKM2020. 351. SKTST (styresignalet).</p>\r\n<p>Styresignalet fastlægger praksis for beskatning i forbindelse med medarbejderes erhvervelse af aktier eller anparter til indre værdi eller anden favørkurs som led i en incitamentsordning, og når der ikke sker betaling for selskabets merværdi i form af goodwill mv.</p>\r\n<p>Et selskabs indre værdi svarer til selskabets bogførte egenkapital, der består af forskellen mellem bogførte aktiver og passiver. Et selskabs indre værdi vil dermed ikke omfatte de ikke-bogførte merværdier, der kan forefindes i et selskab. Ikke-bogførte merværdier omfatter blandt andet merværdier på både materielle og immaterielle aktiver. Ikke-bogførte merværdier på immaterielle aktiver omfatter som oftest oparbejdet goodwill, men kan også omfatte knowhow, patentretter og varemærkeretter mv. Det bemærkes, at når der i det følgende henvises til indre værdi, så henvises der altså til den regnskabsmæssige indre værdi, dvs. uden ikke-bogførte merværdier som fx oparbejdet goodwill.</p>\r\n<p>Overdragelse af aktier eller anparter fra et selskab til dets medarbejdere skal i skattemæssig henseende ske til markedsværdi. En for lav værdiansættelse af aktierne eller anparterne udgør et lønaccessorium til medarbejderen, som er skattepligtigt. Det fremgår af styresignalet, at medarbejderes erhvervelse af aktier eller anparter til en kurs svarende til indre værdi som led i en incitamentsordning beskattes som et lønaccessorium, medmindre indre værdi udgør markedsværdien. Dette gælder også, hvis der anvendes en anden favørkurs end indre værdi. Medarbejdere skal beskattes af et lønaccessorium efter reglerne i ligningslovens § 16, når betingelserne i de særlige regler for aktieaflønning af medarbejdere i ligningslovens § 7 P og § 28 ikke er opfyldt.</p>\r\n<p>Det lægges til grund for besvarelsen af anmodningen, at ordningen ikke er omfattet af ligningslovens § 7 P eller § 28.</p>\r\n<p>Det skal således vurderes, om ordningen i Spørger om køb af anparter til indre værdi uden indregning af ikke-tilkøbt goodwill er en ordning, som er omfattet af styresignalet.</p>\r\n<p class=\"BilagtekstListe\">Efter styresignalet taler følgende elementer for, at der foreligger en incitamentsordning.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Aktier eller anparter erhverves af selskabets medarbejdere til indre værdi (eller anden favørkurs).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det kan ikke dokumenteres, at indre værdi (favørkursen) i det konkrete tilfælde er udtryk for markedsværdien.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Selskabets medejere ind- og udtræder ikke alle til indre værdi (eller anden favørkurs).</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ved ind- og udtræden af selskabet værdiansættes medarbejdernes aktier eller anparter efter særlige principper, der ikke vedrører andre medejere.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Medarbejdernes ejerbeføjelser svarer ikke til deres ejerandel. Aktier eller anparter er inddelt i særlige klasser eller underlagt begrænsninger, fx ved en ejeraftale.</p>\r\n<p>Når det gælder den påtænkte ordning i Spørger, skal disse elementer således inddrages ved vurderingen. Herudover skal de generelle eksempler og konkrete afgørelser, som nævnes i styresignalet inddrages til brug for vurderingen.</p>\r\n<p>Efter styresignalet fremgår det, at ordninger, hvor medarbejdere køber aktier eller anparter til en værdi svarende til indre værdi, ofte er kendetegnet ved, at medarbejdernes ejerbeføjelser er begrænsede. Der er således (næsten) udelukkende knyttet økonomiske rettigheder til medarbejdernes ejerandele. Ejerskabet til aktier eller anparter i selskabet er endvidere knyttet til medarbejdernes ansættelse, idet aktierne eller anparterne i selskabet normalt skal sælges tilbage til selskabet til indre værdi ved ansættelsesforholdets ophør.</p>\r\n<p>Det fremgår af virk.dk, at Spørger er stiftet i 2010, og at Spørgers formål blandt andet er salg af ydelser inden for bogføring og regnskabsservice. Spørger ejes på nuværende tidspunkt 100% af G1 ApS, som er ejet af A og B. Udover G1 ApS vil det alene være medarbejdere i Spørger, der efter 1 års ansættelsesmæssig anciennitet vil få mulighed for at erhverve anparter i Spørger. Ordningen med medarbejdernes mulighed for køb af anparter i Spørger er endnu ikke etableret.</p>\r\n<p>Det er oplyst, at der ikke foreligger nogen ejeraftale, der regulerer G1 ApS’s ejerskab over Spørger. Der gælder således ikke noget krav om, at G1 ApS ind- og udtræder til indre værdi eller anden favørkurs. Der gælder heller ikke nogen begrænsninger i, hvordan og til hvem G1 ApS kan sælge sine anparter i Spørger - ligesom der heller ikke gælder et forbud mod pantsætning af anparter. Modsat fremgår det, at der vil blive udarbejdet en ejeraftale, der vil regulere ejerforholdet mellem medarbejderne og Spørger. Af denne ejeraftale vil der fremgå begrænsninger i medarbejdernes ejerskab af anparter i Spørger.</p>\r\n<p>Efter ejeraftalens bestemmelser er det hensigten, at medarbejderne skal være forpligtet til at sælge anparterne i Spørger, såfremt de ophører med at være ansat i Spørger. Derudover gælder, at hvis en medarbejder skal sælge sine anparter uden, at ansættelsesforholdet samtidigt ophører, så kan dette alene ske efter en generel accept fra de andre medarbejdere og G1 ApS. Yderligere gælder det, at en medarbejders afståelse af anparter altid kun kan ske til andre medarbejdere (der opfylder kriterierne for ejerskab) eller til G1 ApS. Medarbejderne har således ikke mulighed for at sælge anparter til tredjemand. Det vil være G1 ApS, som vil sikre opkøb af medarbejdernes salg af anparter, såfremt andre medarbejdere ikke erhverver disse. Der vil desuden for medarbejderne være et forbud mod pantsætning af deres anparter.</p>\r\n<p>Spørger oplyser, at der i forbindelse med oprettelse af ordningen vil blive oprettet en ekstra anpartsklasse således, at der vil være en A- og B-anpartsklasse. Samtlige A-anparter vil være ejet af G1 ApS, hvorimod B-anparterne alene vil blive tilbudt til medarbejderne. B-anparterne vil maksimalt udgøre 40% af selskabskapitalen. B-anparterne vil have 1/10 stemmeret i forhold til A-anparterne. Både A- og B-anparterne giver ret til udbytte.</p>\r\n<p class=\"BilagtekstListe\">Afslutningsvist kan det nævnes, at det i henhold til årsrapporterne for de tre seneste regnskabsår fremgår, at overskuddet i Spørger efter skat udgør følgende:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> 2019: xxx-tusind kr.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> 2020: xxx-tusind kr.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> 2021: x-millioner kr.</p>\r\n<p>Udgangspunktet er, at goodwill skal værdiansættes til handelsværdien, når der sker overdragelse mellem interesseforbundne parter. Se Den juridiske vejledning afsnit C. C. 6.4.1.</p>\r\n<p>Overdragelse af anparter i et selskab til indre værdi uden indregning af ikke-tilkøbt goodwill er ikke nødvendigvis udtryk for selskabets handelsværdi, hvis handelsværdien af selskabets oparbejdede goodwill ikke indgår i den værdi, som medarbejderne skal betale for anparterne i selskabet. På baggrund af resultaterne i årsrapporterne er der en indikation på, at handelsværdien af oparbejdet goodwill i Spørger ikke kan fastsættes til 0 kr.</p>\r\n<p>På baggrund af ovenstående er det Skattestyrelsens opfattelse, at formålet med ordningen i Spørger herunder oprettelsen af B-anpartsklassen er begrundet i, at medarbejderne via deres ansættelse i Spørger skal have mulighed for at erhverve anparter til indre værdi.</p>\r\n<p>Det fremgår klart, at der gælder forskelle i ejerskabet i Spørger afhængig af, om der er tale om en medarbejders ejerskab af anparter eller G1 ApS’ ejerskab af anparter. Det er ikke alle ejerne af Spørger, som ind- og udtræder til indre værdi uden indregning af ikke-tilkøbt goodwill. Det er alene medarbejderne, som har mulighed for at erhverve anparter til indre værdi. Derudover foreligger der yderligere forskelle i muligheden for afståelse. Medarbejderne er forpligtet til at sælge deres anparter ved fratræden i Spørger. De kan desuden ikke sælge deres anparter til tredjemand. Der gælder ikke nogen begrænsninger for G1 ApS ved afståelse af anparter i Spørger.</p>\r\n<p>Henset det faktum at G1 ApS altid vil eje minimum 60% af A-anparterne herunder forskellen i stemmeretten mellem A- og B-anparterne, vil det altid være G1 ApS, som har majoriteten over Spørger, da medarbejderne alene har mulighed for at erhverve B-anparter. Dermed har G1 ApS den endelige beslutningsdygtighed over Spørger. Dette medfører, at medarbejdernes ejerbeføjelser i Spørger er begrænsede, og der er reelt alene knyttet økonomiske rettigheder til medarbejdernes ejerskab over B-anparterne.</p>\r\n<p>Ovennævnte understøttes yderligere af, at Spørger selv fremfører, at B-anparterne har begrænset stemmeret, at medarbejdernes mulighed for afståelse er begrænset, og at der ikke er knyttet reel indflydelse til ejerskabet af B-anparter. Skattestyrelsen er af den opfattelse, at disse argumenter netop taler for, at der er tale om en ordning omfattet af styresignalet. Spørger mener modsat, at disse forhold medfører, at det ikke er muligt at fastsætte en handelsværdi, hvorfor en undladelse af indregning af ikke-tilkøbt goodwill bør accepteres. Skattestyrelsen er uenig heri.</p>\r\n<p>Det forhold, at medarbejderne kan ind- og udtræde til indre værdi uden indregning af ikke-tilkøbt goodwill, udelukker ikke i sig selv, at der ikke er en fordel ved at deltage i ordningen. De økonomiske fordele ved at købe anparter til indre værdi kan fx være forbundet med gennem udbytter af anparterne at opnå et højere afkast af investeringen i form af andel af den løbende indtjening sammenlignet med en tilsvarende investering i et selskab, hvor medarbejderne ville skulle betale markedsværdien. Heri ville de ikke-bogførte værdier være inkluderet. På tilsvarende vis kan fordelen opnås gennem udbetaling af udbytter, der stammer fra de ikke-bogførte værdier, der fx realiseres gennem salg af aktiviteter, oparbejdet goodwill mv. Der henvises i den forbindelse til eksemplerne, der er beskrevet i styresignalet.</p>\r\n<p>Yderligere vil medarbejderne kunne opnå en skattebesparelse, idet udbytte beskattes som aktieindkomst, hvilket er en lempeligere beskatning end lønbeskatning. Forpligtelsen om, at medarbejderne skal sælge anparterne tilbage til indre værdi uden indregning af ikke-tilkøbt goodwill, er ikke ensbetydende med, at medarbejderne er udelukket fra at opnå økonomiske fordele gennem køb af anparter til indre værdi.</p>\r\n<p>På baggrund af ovenstående er det efter en samlet bedømmelse Skattestyrelsens opfattelse, at medarbejdernes deltagelse i ordningen i Spørger er en ordning, der er omfattet af styresignalet. I denne vurdering er styresignalets indhold inddraget i sin helhed, herunder baggrunden for ændringen af praksis, samt de fem elementer, de generelle eksempler og eksemplerne vedrørende den hidtidige praksis. Der er blandt andet lagt vægt på, at medarbejderne, som deltager i ordningen i Spørger, både efter formålet med etableringen af strukturen og ved deres faktiske deltagelse i ordningen, reelt ikke er afskåret fra at kunne få del i et merafkast, der stammer fra ikke-bogførte værdier (fx oparbejdet goodwill m.v.), og som medarbejderne ikke har betalt for. Dette merafkast er reelt udtryk for løn.</p>\r\n<p>Det er således Skattestyrelsens opfattelse, at medarbejderne i Spørger godt kan tilbydes køb af anparter til en kurs, der beregnes på grundlag af selskabet indre værdi uden indregning af ikke-tilkøbt goodwill, når medarbejderne også sælger anparterne til indre værdi uden indregning af ikke-tilkøbt goodwill. Ordningen vil dog være omfattet af styresignalet. Medarbejdernes køb af anparter til indre værdi uden indregning af ikke-tilkøbt goodwill skal således beskattes efter ligningslovens § 16, jf. statsskattelovens § 4.</p>\r\n<p>\r\n   <span class=\"Italic\">Indstilling</span>\r\n</p>\r\n<p>Skattestyrelsen indstiller, at spørgsmål 1 besvares med \"Nej\".</p>\r\n<p>\r\n   <span class=\"Bold\">Skatterådets afgørelse og begrundelse</span>\r\n</p>\r\n<p>Skatterådet tiltræder Skattestyrelsens indstilling og begrundelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Lovgrundlag, forarbejder og praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Spørgsmål 1</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Lovgrundlag</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Uddrag af LBK nr. 1735 af 17/08/2021 (Ligningsloven)</span>\r\n</p>\r\n<p>§ 16. Ved opgørelsen af den skattepligtige indkomst medregnes (…) vederlag i form af formuegoder af pengeværdi, (…) når tilskuddet eller godet modtages som led i et ansættelsesforhold eller som led i en aftale om ydelse af personligt arbejde i øvrigt.</p>\r\n<p>(…)</p>\r\n<p>Stk. 3. Den skattepligtige værdi af de i stk. 1 omhandlede goder skal ved skatteansættelsen, medmindre andet følger af stk. 4-16, fastsættes til den værdi, som det måtte antages at koste den skattepligtige at erhverve goderne i almindelig fri handel. (…). (…). (…). Værdien af arbejdsgiverbetalte sundhedsbehandlinger m.v. og den arbejdsgiverbetalte præmie for forsikringer, der dækker de pågældende behandlinger m.v., beskattes uden hensyn til grundbeløbet i 3. pkt., og værdien af disse goder medregnes ikke ved beregningen af, om grundbeløbet er overskredet. (…). Goder, som arbejdsgiveren i overvejende grad har ydet af hensyn til den ansattes arbejde, beskattes kun, hvis den samlede værdi af disse goder fra en eller flere arbejdsgivere m.v. overstiger et grundbeløb på 5.500 kr. (2010-niveau). (…).\"</p>\r\n<p>\r\n   <span class=\"Underline\">Statsskattelovens § 4, stk. 1 (Lov nr. 149 af 10/04/1922):</span>\r\n</p>\r\n<p>Som skattepligtig Indkomst betragtes med de i det følgende fastsatte Undtagelser og Begrænsninger den skattepligtiges samlede Aarsindtægter, hvad enten de hidrører her fra Landet eller ikke, bestaaende i Penge eller Formuegoder af Pengeværdi, saaledes f.eks.:</p>\r\n<p>(…)</p>\r\n<p>c. af et Embede eller en Bestilling, saasom fast Lønning (. . .)</p>\r\n<p>\r\n   <span class=\"Italic\">Praksis</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning afsnit C.</span> <span class=\"Underline\">A.</span> <span class=\"Underline\">5.17.1.2.</span></p>\r\n<p>\r\n   <span class=\"Underline\">Baggrunden for ændring af praksis</span>\r\n</p>\r\n<p>Et selskabs indre værdi svarer til selskabets bogførte egenkapital, der består af forskellen mellem bogførte aktiver og bogførte forpligtelser. Et selskabs indre værdi omfatter dermed ikke de ikke-bogførte merværdier, der kan forefindes i et selskab.</p>\r\n<p>Ikke-bogførte merværdier omfatter blandt andet merværdier på både materielle og immaterielle aktiver. Ikke-bogførte merværdier på immaterielle aktiver omfatter som oftest goodwill, men kan også omfatte knowhow, patentretter og varemærkeretter m.fl.</p>\r\n<p>Når aktier eller anparters værdi fastsættes til indre værdi, betyder det, at selskabets goodwill og andre ikke-bogførte immaterielle aktiver ikke medregnes i værdiansættelsen. Ved erhvervelse af aktier eller anparter til en kurs svarende til indre værdi (eller anden favørkurs) kan medarbejderen opnå at få adgang til et merafkast, der stammer fra et ikke-bogført aktiv (goodwill og andre immaterielle aktiver), som medarbejderen ikke har betalt for. Dette \"merafkast\" er reelt udtryk for løn.</p>\r\n<p>Merafkastet kan fx fremkomme via høj løbende indtjening, der er baseret på høje værdier på ikke-bogførte aktiver, eller via realisation af merværdierne.</p>\r\n<p>\r\n   <span class=\"Italic\">Ny praksis</span>\r\n</p>\r\n<p>Overdragelse af aktier eller anparter fra et selskab til dettes medarbejdere skal i skattemæssig henseende ske til markedsværdi. En for lav værdiansættelse af aktierne eller anparterne udgør et lønaccessorium til medarbejderen, som er skattepligtigt efter reglerne i LL § 16, jf. SL § 4.</p>\r\n<p>Skatterådet har ændret praksis, således at medarbejderes erhvervelse af aktier eller anparter til en kurs svarende til indre værdi som led i en incitamentsordning beskattes som et lønaccessorium, medmindre indre værdi ikke udgør en favørkurs i forhold til markedsværdien.</p>\r\n<p>Det gælder også, hvis der anvendes en anden favørkurs end indre værdi.</p>\r\n<p>Hvis aktier eller anparter overdrages til en kurs svarende til indre værdi eller anden favørkurs, vil medarbejderen derfor være skattepligtig af forskellen mellem markedsværdien og indre værdi eller anden favørkurs på anskaffelsestidspunktet efter reglerne i LL § 16, jf. SL § 4 efter den nye praksis.</p>\r\n<p class=\"BilagtekstListe\">Følgende elementer taler for, at der foreligger en incitamentsordning:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Aktier eller anparter erhverves af selskabets medarbejdere til indre værdi (eller anden favørkurs)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Det kan ikke dokumenteres, at indre værdi (favørkursen) i det konkrete tilfælde er udtryk for markedsværdien</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Selskabets medejere ind- og udtræder ikke alle til indre værdi (eller anden favørkurs)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Ved ind- og udtræden af selskabet værdiansættes medarbejdernes aktier eller anparter efter særlige principper, der ikke vedrører andre medejere</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Medarbejdernes ejerbeføjelser svarer ikke til deres ejerandel. Aktier eller anparter er inddelt i særlige klasser eller underlagt begrænsninger, fx ved en ejeraftale.</p>\r\n<p>De løbende udbytter som medarbejderne modtager, beskattes fortsat som aktieindkomst.</p>\r\n<p>Ved salg af aktier eller anparter til det selskab, der har udstedt aktierne eller anparterne, beskattes hele salgssummen som udgangspunkt som udbytte, jf. LL § 16 B, stk. 1. I praksis er der mulighed for at søge om dispensation, således at afståelsen beskattes efter reglerne om aktieavancebeskatning, jf. LL § 16 B, stk. 2, nr. 6. Praksis i den forbindelse fremgår af afsnit C. B. 2.10.3.</p>\r\n<p>I SKM2021. 269. SR har Skatterådet truffet afgørelse i et bindende svar vedrørende den nye praksis. I sagen havde en koncern etableret et aktieprogram, hvor medarbejdere inkl. bestyrelsesmedlemmer i moderselskabet og i en fond kunne købe eller tegne B-aktier i moderselskabet med det formål at knytte medarbejderne og bestyrelsesmedlemmerne tættere til koncernen. Aktierne blev udbudt på enslydende vilkår i en række lande, hvor koncernen havde medarbejdere. Skatterådet anså ordningen for at være en incitamentsordning omfattet af den nye praksis. Medarbejderne og bestyrelsesmedlemmer skulle derfor beskattes efter LL § 16. Skatterådet kunne ikke bekræfte, at B-aktierne i moderselskabet blev handlet til markedsværdien, når koncernen købte og solgte B-aktier i moderselskabet til medarbejdere og den regnskabsmæssige indre værdi blev anvendt.</p>\r\n<p>\r\n   <span class=\"Underline\">Den juridiske vejledning afsnit C.</span> <span class=\"Underline\">C.</span> <span class=\"Underline\">6.6.4.1.2.</span></p>\r\n<p>\r\n   <span class=\"Underline\">Regel</span>\r\n</p>\r\n<p>Der findes ikke i lovgivningen en regel for, hvordan goodwill skal værdiansættes.</p>\r\n<p>Ved uafhængige parters aftale om overdragelse af goodwill skal aftalen lægges til grund, medmindre Skattestyrelsen kan bevise, at der er et andet aktiv, som der ikke er ydet fuldt vederlag for. Se hertil SKM2021. 139. SR, hvor Skatterådet kunne tiltræde, at værdien af goodwill ved indtræden af nye deltagere i ejerkredsen af et partnerselskab kunne fastsættes til 4 x EBITDA.</p>\r\n<p>Ved overdragelse mellem interesseforbundne parter skal værdien af goodwill sættes til handelsværdien.</p>\r\n<p>Handelsværdien for goodwill værdiansættes efter et skøn ud fra de konkrete omstændigheder. I et skøn skal der tages hensyn til samtlige omstændigheder i det konkrete tilfælde, som er kendt på tidspunktet for værdiansættelsen, herunder især virksomhedens hidtidige overskud. Se TfS 1987, 398 LSR.</p>\r\n<p>Hvis der i nogle brancher er en fast kutyme for værdiansættelse af goodwill, fx opgjort på baggrund af bruttoomsætning, bruttohonorarindtægt eller lignende, godkendes disse ved værdiansættelse af goodwill.</p>\r\n<p>Fx er der kutyme for værdiansættelse af goodwill i lægevirksomheder, tandlægevirksomheder og revisionsvirksomheder.</p>\r\n<p>Hvis kutymen indebærer, at værdiansættelsen beregnes på baggrund af omsætningen, vil der kunne fastsættes en goodwill, selvom virksomheden har underskud.</p>\r\n<p>Hvis en kutyme benyttes ved værdiansættelsen af goodwill, skal parterne indsende dokumentation for, at der findes en branchekutyme i pågældende brancheorganisation, hvis Skattestyrelsen ønsker det.</p>\r\n<p>Hvis goodwill er fastsat efter særlig kutyme, bruges samme princip ved tilbageoverdragelse til en hovedaktionær. Se Skat 1987.7.526 LR og Skat 1987.7.527 LR.</p>\r\n<p>Hvis der ikke er en branchekutyme, kan den fastsatte værdi blandt andet sandsynliggøres ved hjælp af erklæringer fra en uafhængig sagkyndig person eller ved modtagne købstilbud.</p>\r\n<p>I forbindelse med virksomhedsomdannelse med tilbagevirkende kraft bliver goodwill sat til værdien på den valgte skæringsdag og ikke på det senere omdannelsestidspunkt. Det kan ikke udelukkes, at forhold, der er påregnelige på skæringsdagen, men som først kan dokumenteres på et senere tidspunkt, kan tages i betragtning. Se TfS 1990, 376 ØLR.</p>\r\n<p>Der er ikke muligt at udskyde værdiansættelsen af goodwill til et senere tidspunkt, fx til et år efter omdannelsen, ligesom det ikke er muligt at indregne egne forventninger i værdiansættelsen. Se TfS 1991, 358 LSR.</p>\r\n<p>Hvis der ikke er andre holdepunkter for udøvelsen af skønnet over handelsværdien, kan Ligningsrådets vejledende anvisning til værdiansættelse af goodwill danne udgangspunkt for skønnet over handelsværdien ved overdragelse af goodwill mellem parter, der ikke har modstående interesser.</p>\r\n<p>\r\n   <span class=\"Underline\">Afgørelser</span>\r\n</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2002.</span> <span class=\"Underline\">25.</span> <span class=\"Underline\">LR - gammel praksis</span>¬Ligningsrådet blev spurgt om de skattemæssige konsekvenser af en medarbejderaktieordning, hvor medarbejderne kan tegne aktier til kurs indre værdi, og senere kan afstå aktierne til kurs indre værdi eller afstå aktierne til anskaffelsessummen med tillæg af forholdsmæssig andel af nettoindtjeningen i ejerperioden ved den enkelte medarbejders fratrædelse. Ligningsrådet svarede, at det ikke vil medføre andre skattemæssige konsekvenser end aktieavancebeskatning, når medarbejderne ved afståelse af aktierne er direkte og indirekte afskåret fra at realisere aktierne til en anden værdi end kurs indre værdi.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2002.</span> <span class=\"Underline\">461.</span> <span class=\"Underline\">LR - gammel praksis</span>¬Ligningsrådet blev spurgt om de skattemæssige konsekvenser af en medarbejderaktieordning, hvor 2 medarbejderne kan tegne aktier til kurs indre værdi uden goodwill, og senere skal afstå aktierne til kurs indre værdi uden goodwill ved den enkelte medarbejders fratrædelse. Ligningsrådet blev forelagt en aktionæroverenskomst, der regulerede afståelsen af aktierne. Ligningsrådet svarede, at anmodningen ikke ville have andre skattemæssige konsekvenser end de der følger af aktieavancebeskatningsloven.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2008.</span> <span class=\"Underline\">496.</span> <span class=\"Underline\">SR - gammel praksis</span>¬Skatterådet finder, at den kurs, som et selskab ønsker at anvende ved medarbejdernes aktiekøb og -salg er udtryk for handelsværdien, idet medarbejderne udelukkende kan afstå aktierne til selskabet. Medarbejderne er således direkte og indirekte afskåret fra at få del i eventuelle merværdier ved en afståelse til tredjemand. Skatterådet bekræfter derfor, at medarbejdernes køb og salg af aktier i Selskabet, på de ovenfor nævnte vilkår, ikke medfører andre skattemæssige konsekvenser end beskatning af avancen på aktierne efter de almindelige regler i ABL. Skatterådet bekræfter i øvrigt, at det ikke har nogen betydning for besvarelsen, at medarbejderen erhverver aktierne i Selskabet via et 100 % ejet Holdingselskab, så længe aktiebesiddelsen er betinget af, at medarbejderen fortsat er 100 % ejer af Holdingselskabet.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2021.</span> <span class=\"Underline\">269.</span> <span class=\"Underline\">SR</span>¬Koncernen havde etableret et aktieprogram, hvor ansatte inklusive bestyrelsesmedlemmer i H1 A/S og i H3-fonden kunne købe eller tegne B-aktier i H1 A/S med det formål at knytte de ansatte tættere til koncernen. Aktierne blev udbudt på enslydende vilkår i en række af de lande, hvor koncernen havde medarbejdere.</p>\r\n<p>Skatterådet kunne ikke bekræfte, at koncernens køb og salg af B-aktier i H1 A/S til medarbejdere samt bestyrelsesmedlemmer i H1 A/S og fonden efter den 1. december 2020 ikke skal anses for at være en incitamentsordning omfattet af styresignalet SKM2020. 351. SKTST, og dermed at medarbejderne og bestyrelsesmedlemmerne ikke som følge af aktiekøbet skal beskattes i henhold til ligningslovens §16.</p>\r\n<p>Skatterådet kunne ikke bekræfte, at B-aktierne i H1 A/S handles til markedsværdi, når koncernen køber og sælger B-aktier i H1 A/S til medarbejdere og den regnskabsmæssige indre værdi anvendes.</p>\r\n<p>\r\n   <span class=\"Underline\">SKM2021.</span> <span class=\"Underline\">522.</span> <span class=\"Underline\">SR</span>¬Sagen omhandlede om nøglemedarbejdere, via deres personlige holdingselskaber, kunne indtræde i ejerkredsen i det selskab, hvor nøglemedarbejderne var ansat, til kurs pari uden skattemæssige konsekvenser. Erhvervelse af aktier til kurs pari svarer til, at der erhverves aktier til den forholdsmæssige andel af den nominelle selskabskapital. Kurs pari er således som udgangspunkt en lavere kurs end indre værdi, hvis det forudsættes, at der forefindes værdier i selskabet udover selve den nominelle kapital.</p>\r\n<p>Mod spørgers ønske kunne Skatterådet ikke bekræfte, at nøglemedarbejderne, via deres personlige holdingselskaber, kunne erhverve aktier i det selskab, hvor nøglemedarbejderne var ansat, til kurs pari uden skattemæssige konsekvenser. Uanset at nøglemedarbejderne, via deres personlige holdingselskaber, tillige skulle udtræde af ejerkredsen i det selskab, hvor nøglemedarbejderne var ansat, til kurs pari, var det Skatterådets opfattelse, at der ville opstå et misforhold mellem medarbejderens afkast og risiko i forhold til medarbejderens alternative investeringer med en tilsvarende beløbsstørrelse, når medarbejderen kunne erhverve aktierne til kurs pari. Styresignalet SKM2020. 351. SKTST omhandlede praksisændring vedrørende beskatning ved medarbejderes køb af aktier i det selskab, hvor de var ansat. Ved en gennemgang af de i styresignalet omtalte elementer, der talte for, at der forelå en incitamentsordning, var det Skatterådets opfattelse, at nærværende sag var omfattet af den ændrede praksis jf. SKM2020. 351. SKTST. Dette skyldtes, at nærværende sag opfyldte alle de elementer, der talte for, at der var tale om en incitamentsordning. Endvidere var det Skatterådets opfattelse, at nærværende sag var sammenlignelig med de sager, der var omtalt i styresignalets punkt 7.</p>\r\n<p>Når medarbejderes erhvervelse af aktier er omfattet af den ændrede praksis jf. SKM2020. 351. SKTST indebærer dette, at en værdiansættelse til indre værdi eller anden favørkurs, såsom eksempelvis kurs pari, ikke kan anses for at være udtryk for markedsværdien. De aktier som medarbejderne, via deres personlige holdingselskaber, kunne erhverve til kurs pari, skal i henhold til den ændrede praksis værdiansættes til markedsværdi, hvor der skal foretages en værdiansættelse, der er baseret på de vilkår, der gælder for de pågældende aktier. Forskellen mellem denne værdiansættelse og kurs pari vil blive beskattet som et lønaccessorium til den pågældende medarbejder jf. ligningslovens § 16, jf. statsskattelovens § 4, samt gældende praksis vedrørende rette indkomstmodtager.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Skatteministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/07/2022"
        },
        {
            "displayName": "Accession",
            "displayValue": "X20220977601"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AN015627"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/07/2022"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Afgørelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "X "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9776"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2022"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/06/2022"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Skatterådet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "22-0070784"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}