{
    "id": 38415,
    "title": "Bogklubvirksomhed. Abonnementsvilkår. Indgåelse og afvikling af aftaler. (* 1) ",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": false,
    "shortName": "UDT nr 50970 af 01/03/1979",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Forbrugerombudsmanden tog en bogklubs abonnementsvilkår op til  \r\n\r\n vurdering, og udtalte sig vedrørende levering af bøger uden forudgående  \r\n\r\n anmodning, levering af bøger som &#187;gave&#171; i forbindelse med levering  \r\n\r\n af bogpakker, levering af flerbindsværker til medlemspris betinget af fortsat  \r\n\r\n medlemskab, samt pris og leveringsterminer. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Bogklubvirksomhed. Abonnementsvilkår. Indgåelse  \r\n\r\n og afvikling af aftaler. (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> <B>Forskellige spørgsmål vedrørende bogklubvirksomhd.</B>  </P>  \r\n\r\n<P>På baggrund af nogle klager over et bogforlag, som driver en række  \r\n\r\n bogklubber, optog FO forhandlinger med forlaget. </P>  \r\n\r\n<P>Den i bogklubberne anvendte fremgangsmåde er nærmere den, at der til  \r\n\r\n medlemmerne med regelmæssige mellemrum fremsendes bogpakker samt et  \r\n\r\n medlemsblad, der bl.a. oplyser om indholdet af fremtidige bogpakker og deres  \r\n\r\n pris. Fremtidige bogpakker kan afbestilles på forhånd eller returneres efter  \r\n\r\n gennemsyn. Opsigelse af medlemskab kan ske når som helst. </P>  \r\n\r\n<P>Bortset fra en henstilling om på enkelte punkter at præcisere  \r\n\r\n medlemsbetingelserne fand FO ikke noget at indvende imod disse betingelser.  \r\n\r\n</P>  \r\n\r\n<P>I øvrigt forelå der i sagen bl.a. følgende spørgsmål: </P>  \r\n\r\n<P> <I>1. Levering af bøger uden forudgående anmodning.</I>  </P>  \r\n\r\n<P>På baggrund af en gennemgang af medlemsbetingelserne og bogpakkernes  \r\n\r\n sædvanlige indhold var det FO's opfattelse, at medlemmerne har en berettiget  \r\n\r\n forventning om, at medlemskabet ikke indebærer leverancer udover disse  \r\n\r\n pakker, samt at pakkernes indhold og pris ikke væsentligt ændres ensidigt af  \r\n\r\n bogklubben fra gang til gang. Fremsendelse af yderligere leverancer og  \r\n\r\n ensidig iværksættelse af væsentlige ændringer i bogpakkernes indhold og pris  \r\n\r\n vil derfor efter FO's opfattelse være i strid med god markedsførinssskik og  \r\n\r\n efter omstændighederne i strid med markedsføringslovens § 2. </P>  \r\n\r\n<P>Ændringer og yderligere leverancer som anført må derfor efter FO's  \r\n\r\n opfattelse kun ske efter medlemmernes udtrykkelige accept. </P>  \r\n\r\n<P>Særlig bemærkedes at påbegyndelse af levering af et flerebindsværk udover  \r\n\r\n eller som en del af de ordinære bogpakker, uden forudgående bestilling fra  \r\n\r\n medlemmerne, må anss for stridende mod markedsføringsloven som anført. </P>  \r\n\r\n<P> <I>2. Levering af bøger som &#187;gave&#171; i forbindelse med levering  \r\n\r\n af bogpakker.</I>  </P>  \r\n\r\n<P>Forlaget havde bl.a. i et tilfælde fremsendt første bind af et  \r\n\r\n flerebindsværk og i et andet tilfælde nogle ekstra bøger som &#187;gave&#171;  \r\n\r\n i forbindelse med levering af bogpakker. </P>  \r\n\r\n<P>FO udtalte hertil, at en sådan fremgangsmåde indebærer en overtrædelse af  \r\n\r\n markedsføringslovens § 6, stk. 1, om ulovlig tilgift. Det anførte gælder  \r\n\r\n efter FO's opfattelse, selv om der kun foreligger køb på prøve med ret til at  \r\n\r\n returnere bogpakkens øvrige indhold og beholde bøgerne, der er fremsendt som  \r\n\r\n &#187;gave&#171;. </P>  \r\n\r\n<P> <I>2. Levering af flerebindsværker til medlamspris betinget af fortsat  \r\n\r\n medlemskab.</I>  </P>  \r\n\r\n<P>FO udtalte, at der efter hans opfattelse ikke i medfør af  \r\n\r\n markedsføringsloven er noget til hinder for, at bogklubber til medlemmer  \r\n\r\n udsender tilbud om køb af bøger og bogværker til en særlig fordelagtig  \r\n\r\n medlemspris. </P>  \r\n\r\n<P>I sagen forelå midlertid tilfælde, hvor salg af et flerebindsværk til en  \r\n\r\n særlig bogklubpris var sket på en sådan måde, at erhvervelsen af værket til  \r\n\r\n denne pris var betinget af medlemskab, indtil levering af værkets enkelte  \r\n\r\n bind var afsluttet, hvilket havde varet op til flere år. </P>  \r\n\r\n<P>FO fandt en sådan sammenkædning af køb af et flerebindsværk med køb af  \r\n\r\n bogpakker, hvis nærmer indhold og nøjagtige pris ikke kendes på forhånd, i  \r\n\r\n strid med god markedsføringsskik. Endvidere anførte FO, at den anvendte  \r\n\r\n fremgangsmåde indebærer, at prisfordelen ved køb af et værk til bogklubpris  \r\n\r\n får en tilgiftslignende karakter, idet prisfordelen er betinget af fortsat  \r\n\r\n køb af bogpakker. </P>  \r\n\r\n<P> <I>4. Pris og leveringsterminer ved udsendelse af flerebindsværker.</I>  \r\n\r\n</P>  \r\n\r\n<P> <I>a. Pris.</I>  </P>  \r\n\r\n<P>I forbindelse med levering af første bind af et flerebindsværk var der i  \r\n\r\n medlemsbladet taget følgende forbehold om prisforhøjelser:  \r\n\r\n &#187;Medlemsprisen for ....., tilsendt i separate pakker er sat uden nogen  \r\n\r\n margin til forhøjelser i produktions- eller porto- og  \r\n\r\n forsendelsesomkostninger. Der må derfor tages forbehold mod mindre  \r\n\r\n reguleringer i udgivelsesperioden&#171;. </P>  \r\n\r\n<P>FO udtalte hertil, at mens der ikke fandtes noget at indvende mod et  \r\n\r\n forbehold om prisstigning som følge af portoforhøjelser, ansås  \r\n\r\n prisforbeholdet i øvrigt for at være i strid med god markedsføringsskik. Der  \r\n\r\n blev herved lagt vægt på, at forbeholdet var ubestemt. I tilslutning hertil  \r\n\r\n udtalte FO, at sådanne forbehold efter hans opfattelse må være udformet  \r\n\r\n således, at eventuelle prisstigninger er knyttet til kendsgerninger, hvis  \r\n\r\n tilstedeværelse forbrugerne har mulighed for at kontrollere. </P>  \r\n\r\n<P>Endvidere udtalte FO, at i de tilfælde, hvor der i forbindelse med  \r\n\r\n indgåelse af aftale om levering af et flerebindsværk ikke er taget forbehold  \r\n\r\n om prisforhøjelser, må aftalen forstås således, at prisen er fast. </P>  \r\n\r\n<P> <I>b. Leveringsterminer.</I>  </P>  \r\n\r\n<P>FO udtalte, at det efter hans opfattelse er af afgørende betydning for  \r\n\r\n forbrugerne ved indgåelse af aftaler om levering af flerebindsværker over en  \r\n\r\n længere periode at være bekendt med leveringsterminerne. På den anden side må  \r\n\r\n der ved indgåelse af aftale om levering af endnu ikke udgivne værker tages  \r\n\r\n hensyn til sælgerens interesse i at kunne udskyde de enkelte leverancer. </P>  \r\n\r\n<P>Med hensyn til adgangen til at fremskynde de enkelte leverancer udtalte  \r\n\r\n FO, at der efter hans opfattelse ikke er samme hensyn at tage til sælgeren.  \r\n\r\n Derimod har forbrugerne en væsentlig interesse i på forhånd at have kendskab  \r\n\r\n til, hvornår der bliver leveret med en deraf følgende forpligtelse til at  \r\n\r\n betale. </P>  \r\n\r\n<P>Under henvisning hertil udtalte FO, at det må anses for at være i strid  \r\n\r\n med god markedsføringsskik at undlade at fastsætte leveringsterminer i  \r\n\r\n aftaler om levering af flerebindsværker eller at angive disse terminer på en  \r\n\r\n sådan måde, at den erhvervsdrivende har adgang til at fremskylde levering  \r\n\r\n eller har betydelig frihed til at udskyde leveringen. </P>  \r\n\r\n<P>Det bemærkes, at udtalelsen er afgivet før ikrafttrædelse af lov om  \r\n\r\n ændring af købeloven (forbrugerkøb), hvorfor forbehold om udskydelse af  \r\n\r\n levering nu også skal bedømmes i lyset af købelovens § 75, der bestemmer, at  \r\n\r\n køberen, uanset at leveringstiden er udskudt i henhold til et forbehold, kan  \r\n\r\n hæve købet, hvis sælgeren ikke efter påkrav leverer salgsgenstanden inden  \r\n\r\n udløbet af en rimelig frist, som køberen har fastsat eller, hvis der ikke er  \r\n\r\n fastsat en sådan frist, inden rimelig tid. </P>  \r\n\r\n<P> <I>5. Angivelse af aftalevlkår i bestillingskuponer og  \r\n\r\n reklamemateriale.</I>  </P>  \r\n\r\n<P>FO udtalte, at det efter hans opfattelse i medfør af markedsføringsloven  \r\n\r\n kan kræves, at aftalevilkår i reklamemateriale eller i eventuelt anvende  \r\n\r\n bestillingskuponer angives samlet på en iøjenfaldende, let tilgængelig og  \r\n\r\n rimeligt udtømmende måde. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Offentliggjort i Forbrugerombudsmandens Årsberetning 1979-1980, side  \r\n\r\n 81-83? </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y19795097058"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006350"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "50970"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1979"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "01/03/1979"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Forbrugerombudsmanden"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1977-231-131"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}