{
    "id": 38513,
    "title": "Forhandlerpræmiering. (* 1) ",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": false,
    "shortName": "UDT nr 9046 af 28/10/1977",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>En fabrikant og en grossist lavede en salgskampange gående ud på, at  \r\n\r\n detaillister fik præmiering i forhold til salg af fabrikantens produkter.  \r\n\r\n Forbrugerombudsmanden udtalte, at markedsføringsforanstaltningen var i strid  \r\n\r\n med markedsføringslovens § 1, idet der var tale om ulovlig  \r\n\r\n forhandlerpræmiering. Ved afgørelsen lagde han vægt på, at der var tale om et  \r\n\r\n produkt, der konkurrerede med andre tilsvarende varer, og at de potentielle  \r\n\r\n købere havde mulighed for at vælge mellem fabrikantens produkter og andre  \r\n\r\n grossisters sortiment, således at kampangen var egnet til at modvirke den  \r\n\r\n rette kundemæssige betjening i detailledet. Det blev endvidere lagt til  \r\n\r\n grund, at sådanne markedsføringsforanstaltninger i det lange løb er egnet til  \r\n\r\n at virke prisfordyrende og konkurrenceforvridende til skade for den endelige  \r\n\r\n forbruger. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Forhandlerpræmiering. (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Udtalelser </P>  \r\n\r\n<P>En fabrikant og grossist indenfor tæppe- og gulvbelægningsbranchen havde  \r\n\r\n til gulvbelæggere, farvehandlere og andre detaillister inden for brachen  \r\n\r\n udsendt et oplæg til en salgskampagne, der gik ud på, at detaillisterne fik  \r\n\r\n en &#187;charlop&#171; hver gang vedkommende omsatte for 500 kr. excl. moms  \r\n\r\n af de gulvbelægningsmaterialer, der var omfattet af kampagnen. Den løb over  \r\n\r\n nogle måneder, og ved afslutningen skulle hver kundes totalbeløb gøres op, og  \r\n\r\n alt efter hvor mange &#187;charlopper&#171; de pågældende havde erhvervet,  \r\n\r\n fik detailisterne forskellig præmier. Således var f.eks. 1  \r\n\r\n &#187;charlop&#171; en flaske vin, 50 &#187;charlopper&#171; 3 dage rejse til  \r\n\r\n London for 1 person , og den, som havde den største  \r\n\r\n &#187;charlop&#171;-omsætning af alle, ville få en rejse til Gambia i 8 dage.  \r\n\r\n</P>  \r\n\r\n<P>Grossisten oplyste, at de varer, der var omfattet af kampagnen var  \r\n\r\n specialprodukter af god kvalitet og til en forholdsvis høj pris for een  \r\n\r\n fabrik, men i øvrigt kunne lignende tæppeprodukter erhverves fra andre  \r\n\r\n fabrikanter. Varen konkurrerede derfor med tilsvarende produkter, således at  \r\n\r\n der var en valgmulighed for de potentielle købere. Langt den overvejende del  \r\n\r\n af de gulvbelæggere og håndværkere, som salgskampagnen rettede sig mod, efter  \r\n\r\n grossistens oplysning 90 pct. af deltagerne, havde ingen mulighed for selv at  \r\n\r\n produktet, da det var foreskrevet af andre, hvilke produkter der skulle  \r\n\r\n anvendes i et givet byggeri. Derimod bestod 10 pct. af grossistens  \r\n\r\n engros-omsætning af salg til håndværkere, farvehandlere m.v., der havde  \r\n\r\n valgfrihed til hensyn til, om vedkommende ønskede at købe det omhandlede  \r\n\r\n produkt. </P>  \r\n\r\n<P>Forbrugerombudsmanden udtalte i anledning af sagen, at den iværksatte  \r\n\r\n markedsføringsforanstaltning efter hans opfattelse var i strid med  \r\n\r\n markedsføringslovens § 1, idet der var tale om en ulovlig  \r\n\r\n forhandlerpræmiering. Ved afgørelsen lagde Forbrugerombudsmanden vægt på, at  \r\n\r\n det frejede sig om det produkt, der konkurrerede med andre tilsvarende varer,  \r\n\r\n og at i hvert fald en del af de potentielle købere havde mulighed for at  \r\n\r\n vælge mellem flere forskellige tilbud af produkter inden for grossistens  \r\n\r\n tilbud og andre grossisters sortiement, således at kampagnen var egnet til at  \r\n\r\n modvirke den rette kundemæssige betjening i detailledet. Det blev endvidere  \r\n\r\n tillagt betydning, at markedsføringsforanstaltninger af den omhandlede art i  \r\n\r\n det lange løb var egnet til at virke prisfordyrende og således til skade for  \r\n\r\n den endelige forbruger. Sluttelig blev det fremhævet, at en anerkendelse af  \r\n\r\n foranstaltninger af denne art måtte antages at ville medføre, at flere og  \r\n\r\n flere handlende blev tvunget til at benytte tilsvarende  \r\n\r\n markedsføringsmetoder, hvilket ville kunne virke konkurrenceforvridende og  \r\n\r\n være til skade for den almindelige forbruger. </P>  \r\n\r\n<P>Forbrugerombudsmanden henstillede derfor, at kampagnen blev indstillet og  \r\n\r\n denne anmodning blev efter kommet. </P>  \r\n\r\n<P>81977-417-21) </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Offentliggjort i Forbrugerombudsmandens årsberetning 1977-1978, side  \r\n\r\n 25, nr. 1. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y19770904658"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006448"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9046"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1977"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "28/10/1977"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Forbrugerombudsmanden"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1977-417-21"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}