{
    "id": 38403,
    "title": "Licitation - anvendelsesområde - el-arbejde (* 1) ",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": false,
    "shortName": "UDT nr 51191 af 07/12/1982",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>På forespørgsel fra et ingeniørfirma om, hvorvidt el-arbejde, der  \r\n\r\n knytter sig til maskinelle anlæg er omfattet af licitationslovens regler, har  \r\n\r\n Monopoltilsynet udtalt, at tilbud på en virksomheds tekniske specialudstyr  \r\n\r\n falder uden for lovens område. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Licitation - anvendelsesområde - el-arbejde (*  \r\n\r\n 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Et ingeniørfirma har forespurgt tilsynet, om tilbudsgivning på el-arbejde  \r\n\r\n i forbindelse med et maskinelt anlæg kan anses for omfattet af  \r\n\r\n licitationslovens bestemmelser. </P>  \r\n\r\n<P>Ingeniørfirmaet opførte for ca. 1 år siden et nøglefærdigt  \r\n\r\n forbrændingsanlæg og anmodede i denne sammenhæng 3  \r\n\r\n el-installationsvirksomheder om at afgive tilbud på el-arbejdet, der knyttede  \r\n\r\n sig til det maskinelle anlæg. Den bygningsmæssige el-installation havde været  \r\n\r\n udbudt i en selvstændig entreprise. Elektroinstallatørernes Landsforening  \r\n\r\n ELFO modsatte sig, at medlemmerne afgav tilbud og begrundede sin indstilling  \r\n\r\n med, at det pågældende el-arbejde var omfattet af licitationsloven, hvorefter  \r\n\r\n der kun må indhentes 2 underhåndsbud. </P>  \r\n\r\n<P>Hvis ingeniørfirmaet ville indhente mere end 2 tilbud, måtte arbejdet  \r\n\r\n udbydes i licitation. Ingeniørfirmaet indskrænkede herefter sin  \r\n\r\n tilbudsindhentning til 2 virksomheder. </P>  \r\n\r\n<P>Problemet opstod imidlertid igen i foråret 1982, da ingeniørfirmaet  \r\n\r\n opførte et tilsvarende anlæg. ELFO modsatte sig igen, at 3 el-installatører  \r\n\r\n afgav tilbud og tilkendegav over for firmaet, at licitationslovens  \r\n\r\n bestemmelser måtte bringes i anvendelse. </P>  \r\n\r\n<P>ELFO har ca. 98 % af el-installatørerne i Danmark som medlemmer, og  \r\n\r\n ingeniørfirmaets muligheder for at opnå tilbud fra ikke-medlemmer er således  \r\n\r\n yderst begrænsede. </P>  \r\n\r\n<P>På et møde med ELFO gjorde tilsynet rede for den hidtidige praksis med  \r\n\r\n hensyn til afgrænsningsspørgsmålene i forbindelse med licitationslovens § 1,  \r\n\r\n hvori det hedder, at loven finder anvendelse på bygge- og anlægsvirksomhed .  \r\n\r\n Det er tilsynets opfattelse, at udtrykket må forstås helt traditionelt:  \r\n\r\n Opførelse af bygninger, udførelse af anlægsarbejder, således at det  \r\n\r\n modsætningsvis kan sluttes, at tilbud på en virksomheds tekniske  \r\n\r\n specialudstyr falder uden for lovens område. </P>  \r\n\r\n<P>Tilsynet har tidligere udtalt sig om dette spørgsmål i forbindelse med  \r\n\r\n etableringen af Amagerværket . Et rørarbejde, der var en del af det  \r\n\r\n maskinanlæg, bygningen var projekteret til at rumme, faldt uden for lovens  \r\n\r\n område. Bygningsarbejdet var i det store og hele færdiggjort, da man begyndte  \r\n\r\n at installere maskinerne. Derimod har tilsynet udtalt, at elevatoranlæg  \r\n\r\n indgår som et normalt led i almindelig byggevirksomhed og planlægges og  \r\n\r\n projekteres i sammenhæng med de øvrige byggeprocesser , hvorfor  \r\n\r\n tilbudsgivning på elevatoranlæg må anses for omfattet af licitationslovens  \r\n\r\n bestemmelser. </P>  \r\n\r\n<P>ELFO har tilkendegivet som sin opfattelse, at det udbudte el-arbejde var  \r\n\r\n at sidestille med bygnings-el-installationsarbejde, og at det ikke kunne  \r\n\r\n karakteriseres som elektromekanisk arbejde, der falder udenfor lovens område.  \r\n\r\n Arbejdet udføres af elektrikere med den almindelige faguddannelse, selvom det  \r\n\r\n oftest udføres af svende med erfaring, der rækker ud over almindelige  \r\n\r\n bygningsinstallationer. </P>  \r\n\r\n<P>Den holdning, ELFO giver udtryk for, kan ikke støttes på de Tilbudsregler  \r\n\r\n m.m. for elektriske anlæg , der er anmeldt til tilsynets register. Her er det  \r\n\r\n alene nævnt, at tilbudsreglerne finder anvendelse på ... alle arter  \r\n\r\n elektriske indstallationer, der henhører under områder af bygge- og  \r\n\r\n anlægsvirksomhed som også licitationsloven finder anvendelse på... </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "(* 1) Monopoltilsynets Meddelelser 1982, s. 347-348."
    ],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y19825119158"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006338"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/05/2005"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "51191"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1982"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/12/1982"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Monopoldirektoratet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1:189-2-86"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}