{
    "id": 33028,
    "title": "Et medlems adgang til at få ordet til dagsordenen. (* 1) ",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": false,
    "shortName": "UDT nr 9320 af 07/12/1982",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Udtalt, at et kommunalbestyrelsesmedlem ikke har ret til at få ordet  \r\n\r\n til et dagsordensforslag, som ikke er et kommunalt anliggende. </I> </P>  \r\n\r\n<P> <I>Hvis et forslag er foreslået afvist fra dagsordenen, fordi det ikke  \r\n\r\n vedrører et kommunalt anliggende, skal spørgsmålet om forslagets optagelse på  \r\n\r\n den endelige dagsorden - hvis der fremsættes begæring herom - sættes til  \r\n\r\n afstemning, uden at der må gives noget medlem, herunder forslagsstilleren,  \r\n\r\n adgang til nærmere at fremsætte en begrundelse for forslaget. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Et medlems adgang til at få ordet til  \r\n\r\n dagsordenen. (* 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>I skrivelse af 21. januar 1982 har De, der er medlem af Københavns  \r\n\r\n borgerrepræsentation, klaget til indenrigsministeriet over, at formanden for  \r\n\r\n borgerrepræsentationen på borgerrepræsentationens møde den 21. januar 1982  \r\n\r\n ikke imødekom Deres begæring om ordet til dagsordenen. De gør gældende, at  \r\n\r\n formanden herved har handlet i strid med § 5, stk. 2, i  \r\n\r\n borgerrepræsentationens forretningsorden. </P>  \r\n\r\n<P>Det fremgår af sagen, at borgerrepræsentationen den 21. januar 1982 vedtog  \r\n\r\n at afvise et forslag til beslutning om placering af atomvåben m.m., fremmede  \r\n\r\n tropper og NATO-depoter i København. </P>  \r\n\r\n<P>Formanden for borgerrepræsentationen satte forslaget om afvisning til  \r\n\r\n afstemning uden at imødekomme en begæring fra bl.a. Dem om ordet. </P>  \r\n\r\n<P>I anledning af Deres klage har indenrigsministeriet - hvilket De samtidig  \r\n\r\n blev orienteret om - ved skrivelse af 5. februar 1982 bedt Københavns  \r\n\r\n borgerrepræsentation om en udtalelse. Denne udtalelse modtog  \r\n\r\n indenrigsministeriet med borgerrepræsentationens skrivelse af 19. marts 1982.  \r\n\r\n</P>  \r\n\r\n<P>Det fremgår af udtalelsen, at borgerrepræsentationen finder det korrekt,  \r\n\r\n at formanden ikke imødekom Deres begæring om at få ordet, fordi  \r\n\r\n afstemningstemaet var et spørgsmål om afvisning af et forslags optagelse på  \r\n\r\n den endelige dagsorden. </P>  \r\n\r\n<P>I denne anledning skal indenrigsministeriet udtale følgende: </P>  \r\n\r\n<P>Som en almindelig kommunalretlig regel antages det at gælde, at ethvert  \r\n\r\n kommunalbestyrelsesmedlem har ret til at få ordet under hvert punkt på  \r\n\r\n dagsordenen. Reglen gælder imidlertid kun som et udgangspunkt. Hvis der  \r\n\r\n f.eks. er fremsat et forslag til en beslutning, hvis indhold ikke er et  \r\n\r\n kommunalt anliggende, er det formandens pligt som mødeleder - jfr. § 25 i lov  \r\n\r\n om Københavns kommunes styrelse - ved mødets begyndelse at gøre opmærksom på,  \r\n\r\n at der efter hans opfattelse er tale om et emne, der ikke kan behandles af  \r\n\r\n borgerrepræsentationen, og som derfor må afvises fra dagsordenen. Hvis der  \r\n\r\n fremsættes begæring derom, må spørgsmålet om forslagets optagelse på den  \r\n\r\n endelige dagsorden sættes til afstemning, uden at der skal gives noget  \r\n\r\n medlem, herunder forslagsstilleren, adgang til nærmere at fremsætte en  \r\n\r\n begrundelse for forslaget. Der henvises til Erik Harder, Dansk  \r\n\r\n kommunalforvaltning I, 4. udgave, 3. 76, 79 og 82. Den her gengivne  \r\n\r\n kommunalretlige opfattelse svarer nøje til motiverne til § 5, stk. 2, i  \r\n\r\n borgerrepræsentationens forretningsorden, hvori bl.a. udtales følgende  \r\n\r\n (borgerrepræsentaionens forhandlinger 1979, Tillæg, s. 601 og 603): </P>  \r\n\r\n<P>&#187;Bestemmelsen er ikke udtømmende. Et medlem kan f.eks. foreslå en sag  \r\n\r\n udsat, jfr. § 4, stk. 5, og der må endvidere kunne fremsættes forslag om at  \r\n\r\n afvise en sag på dagsordenen, hvis forslaget ikke angår et kommunalt  \r\n\r\n anliggende. Der er - i modsætning til den gældende forretningsordens § 13,  \r\n\r\n stk. 2 - ikke tillagt medlemmet ret til at motivere forslaget, før der  \r\n\r\n skrides til afstemning.&#171; </P>  \r\n\r\n<P>Det fremgår af vedlagte kopi af indenrigsministeriets skrivelse af dags  \r\n\r\n dato til medlem af borgerrepræsentationen  Kurt  Kristensen, at  \r\n\r\n indenrigsministeriet er enigt med borgerrepræsentationen i, at det pågældende  \r\n\r\n forslag ikke er et kommunalt anliggende, og at det derfor med rette blev  \r\n\r\n afvist fra borgerrepræsentationens endelige dagsorden. </P>  \r\n\r\n<P>På denne baggrund finder indenrigsministeriert det i overensstemmelsem med  \r\n\r\n § 5, stk. 2, i borgerrepræsentatioens forretningsorden, af formanden for  \r\n\r\n borgerrepræsentationen på mødet den 21. januar 1982 ikke imødekom Deres  \r\n\r\n anmodning om at få ordet, og minsteriet finder derfor ikke anledning til at  \r\n\r\n foretage videre i sagen. </P>  \r\n\r\n<P>P.M.V. </P>  \r\n\r\n<P>E.B. </P>  \r\n\r\n<P>Johan Erichsen </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Erik Harder: Dansk kommunalforvaltning I, 4. ug. s. 76, 79 og 82.  \r\n\r\n</P>  \r\n\r\n<P>Indenrigsministeriets afgørelser og udtalelser om kommunale forhold 1982  \r\n\r\n 1.14. </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y19820932058"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA000952"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "09/11/1999"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9320"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1982"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "07/12/1982"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Indenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1.k.kt.1982/123/0100-120"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}