{
    "id": 38324,
    "title": "Sammanligning af energiforbrug. Sammenlignende reklame. Miljøargumenter. (*1) ",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": false,
    "shortName": "UDT nr 60225 af 15/01/1989",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>En importør af badeværelsesudstyr angav i en brochure, at et karbad  \r\n\r\n brugte mindre vand og dermed energi end et brusebad, uden samtidig at  \r\n\r\n redegøre for de forudsætninger sammenligningen byggede på. </I> </P>  \r\n\r\n<P> <I>Forbrugerombudsmanden udtalte, at energiargumenter kan være i strid  \r\n\r\n med god markedsføringsskik eller vildledende, såfremt man ikke ved anvendelse  \r\n\r\n af disse, fyldestgørende redegør for de faktorer, der ligger til grund  \r\n\r\n herfor, og ved sammenligninger for de beregningsfaktorer og forudsætninger,  \r\n\r\n man baserer sit udsagn på. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Sammanligning af energiforbrug. Sammenlignende  \r\n\r\n reklame. Miljøargumenter. (*1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>2.2.9.2. Sammenligning af energiforbrug ved karbad og brusebad </P>  \r\n\r\n<P>I et katalog fra en importør af badeværelsesudstyr var det om badekar  \r\n\r\n angivet: </P>  \r\n\r\n<P>&#187;Men den indvendige form betyder, at der alligevel bruges 15% mindre  \r\n\r\n vand end i gamle dage. I det hele taget bruger karret mindre vand og dermed  \r\n\r\n energi end brusebadet - selv om man tidligere mente det modsatte. Allerede  \r\n\r\n efter få minutter bliver brus dyrere end karbadning.&#171; </P>  \r\n\r\n<P>Generalagenten oplyste til Forbrugerstyrelsen, at udtalelserne i brochuren  \r\n\r\n om karbadning frem for brusebadning var baseret på, at der på det danske  \r\n\r\n marked blev udbudt og fandtes brusere, der anvendte op til 20 liter vand i  \r\n\r\n minuttet. De pågældende badekar i brochuren i standardmål havde et forbrug på  \r\n\r\n ca. 100 liter vand, og hvis det blev sammenlignet med, at man meget let stod  \r\n\r\n i mindst 5 minutter i et brusebad og ønskede fornemmelsen af meget vand,  \r\n\r\n ville forbruget ved brusebad let komme op på niveauet med eller over den  \r\n\r\n mængde vand, der benyttes ved karbadning. Generalagenten oplyste endvidere,  \r\n\r\n at udtalelserne ville blive rettet ved kommende genoptryk af brochuren. </P>  \r\n\r\n<P>Forbrugerstyrelsen udtalte, at energiargumenterne i relation til  \r\n\r\n markedsføringsloven kan være i strid med god markedsføringsskik eller  \r\n\r\n vildledende, og at erhvervsdrivende i annoncer og andet reklamemateriale  \r\n\r\n skulle være varsomme med at anvende sammenligninger af energiforbrug, når der  \r\n\r\n efter oplysninger fra <I>Statens Byggeforskningsinstitut ikke generelt kan  \r\n\r\n foretages sammenligninger mellem energiforbrug for bruse- og karbad, idet en  \r\n\r\n korrekt sammenligning er afhængig af en række faktorer.</I>  \r\n\r\n  Forbrugerstyrelsen udtalte derfor, at generalagentens ovenfor citerede  \r\n\r\n udsagn havde været for bastant og dermed kunne have bibragt læsere af  \r\n\r\n brochuren utilstrækkelige oplysninger om energiforbruget ved de to  \r\n\r\n badeformer. Forbrugerstyrelsen fandt dog ikke mulighed for på det  \r\n\r\n foreliggende grundlag af bedømme, om det havde været berettiget at anvende  \r\n\r\n udsagnet, men udtalte, at det ville være bedre stemmende med god  \r\n\r\n markedsføringsskik, at generalagenten fremover, hvis der i brochurer m.v.  \r\n\r\n anvendes energiargumenter, mere fyldestgørende redegjorde for de faktorer,  \r\n\r\n der lå til grund for anvendte energiargumenter, ligesom der ved eventuelle  \r\n\r\n sammenligninger af energiforbrug burde redegøres nærmere for de  \r\n\r\n beregningsfaktorer og forudsætninger, som sammenligningerne var baseret på.  \r\n\r\n (J.nr. FO 89-4217-42) </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(*1) Offentliggjort i Forbrugerstyrelsens juridiske årbog 1990, side 48.  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y19896022558"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006259"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60225"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1989"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/01/1989"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Forbrugerombudsmanden"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "FO 89-4217-42"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}