{
    "id": 38450,
    "title": "'Dansk Design' oprindelsesmærkning. (* 1) ",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": false,
    "shortName": "UDT nr 60323 af 11/12/1984",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Et procelænsfirma markedsførte sine produkter, der var designet i  \r\n\r\n Danmark men produceret i udlandet, under betegnelsen &#187;Dansk  \r\n\r\n Design&#171;. Forbrugerombudsmanden udtalte, at uanset betegnelsen  \r\n\r\n &#187;Dansk Design&#171; isoleret set var korrekt, var den vildledende jfr.  \r\n\r\n</I> </P>  \r\n\r\n<P> <I>markedsføringslovens § 2, stk. 1, idet den almindelige forbruger ville  \r\n\r\n kunne opfatte angivelsen som udtryk for, at porcelænet også var fremstillet i  \r\n\r\n Danmark, og henstillede at betegnelsen skulle tilføjes &#187;importeret&#171;  \r\n\r\n sat med samme typer. Firmaet efterkom Ombudsmandens henstilling med  \r\n\r\n undtagelse af et stel, hvor man gjorde gældende, at stellets særpræg gjorde,  \r\n\r\n at det med rette kunne betegnes &#187;Danish Design&#171; og lanceres med  \r\n\r\n Dannebog på emballagen. Forbrugerombudsmanden fastholdt sin tidligere  \r\n\r\n udtalelse og gjorde samtidig opmærksom på, at emballagen var i strid med  \r\n\r\n markedsføringslovens § 11, der forbyder anvendelse af Dannebrog på varer  \r\n\r\n produceret i udlandet. Forbrugerombudsmanden fik i 1991 forelagt en sag, hvor  \r\n\r\n et satelitanlæg blev markedsført som danskproduceret, uanset dele heraf var  \r\n\r\n fabrikeret i udlandet. </I> </P>  \r\n\r\n<P> <I>Forbrugerombudsmanden fandt, at der forelå en overtrædelse af  \r\n\r\n markedsføringslovens § 2, stk. 1 og foranledigede tiltalerejsning. </I> </P>  \r\n\r\n<P> <I>Under retssagen oplyste fabrikanten, at produktet kunne opnå dansk  \r\n\r\n oprindelsescertifikat fra Toldvæsenet i henhold til EF-lovgivningen. På den  \r\n\r\n baggrund frafaldt anklagemyndigheden tiltalen efter anbefaling fra  \r\n\r\n Forbrugerombudsmanden. Ved vurderingen af lignende sager vil et af de  \r\n\r\n afgørende momenter herefter være, hvorvidt produktet i henhold til  \r\n\r\n toldlovgivningen vil kunne opnå dansk oprindelsescertifikat. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>&#187;Dansk Design&#171; oprindelsesmærkning. (*  \r\n\r\n 1) </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> <B>2.9. Brug af betegnelsen &#187;Dansk Design&#171; og mærkning med  \r\n\r\n oprindelsesland</B>  </P>  \r\n\r\n<P>1. I FO's beretning 1985 var omtalt en sag om et porcelænsfirma, der  \r\n\r\n markedsførte sine produkter under betegnelsen &#187;Dansk Design&#171;,  \r\n\r\n uagtet porcelænet var produceret i udlandet. FO fandt, at en betegnelse som  \r\n\r\n &#187;Dansk Design&#171; og lignende, omend den isoleret måtte anses for  \r\n\r\n korrekt, for så vidt som porcelænet var formgivet på dansk tegnestue, var  \r\n\r\n egnet til at vildlede, jfr. markedsføringslovens § 2, stk. 1, da den  \r\n\r\n almindelige forbruger ville kunne opfatte angivelsen &#187;Dansk Design&#171;  \r\n\r\n som udtryk for, at porcelænet også var fremstillet i Danmark, og at hele  \r\n\r\n produktet som sådan var dansk arbejde. Ved 1985-beretningsperiodens udløb var  \r\n\r\n sagen endnu ikke afsluttet, og i løbet af 1986 har FO fortsat forhandlingerne  \r\n\r\n med det på- gældende firma. Disse har resulteret i, at firmaet erklærede sig  \r\n\r\n indforstået med, at den af FO tidligere afgivne henstilling om, at der i  \r\n\r\n forbindelse med brugen af betegnelsen &#187;Dansk Design&#171; skulle  \r\n\r\n tilføjes &#187;importeret&#171;, var afgivet under forudsætning af, at begge  \r\n\r\n betegnelser blev sat med lige store typer. Herved undgik man, at betegnelsen  \r\n\r\n &#187;importeret&#171; blev sat med så små typer, at der var risiko for, at  \r\n\r\n forbrugeren overså angivelsen. Firmaet indrettede herefter sin markedsføring  \r\n\r\n af porcelænsstel ud fra ovennævnte retningslinier med undtagelse af et enkelt  \r\n\r\n stel, hvor firmaet fandt, at stellets særpræg var domineret af en så markant  \r\n\r\n dekor, at det med rette kunne kaldes &#187;Danish Design&#171; og lanceres  \r\n\r\n med dannebrogsflag på en del af emballagen, uagtet at stellet blev produceret  \r\n\r\n i udlandet. Også for dette stels ved- kommende fandt FO, at markedsføringen  \r\n\r\n burde angive, at stellet var importeret, således at forbrugeren ikke blev  \r\n\r\n vildledt til at tro, at stellet var rent dansk arbejde. Med i sine  \r\n\r\n overvejelser omkring dette spørgsmål havde FO, hvorvidt selve angivelsen  \r\n\r\n &#187;Danish Design&#171; var betinget af et krav om, at såvel dekor som  \r\n\r\n formgivning i al væsentlighed var tegnet af danske designere samt, hvorvidt  \r\n\r\n der skulle være tale om kvalitetsporcelæn. Endelig gjorde FO firmaet  \r\n\r\n opmærksom på, at stellets emballage var i strid med markedsføringslovens §  \r\n\r\n 11, der bl.a. forbyder anvendelsen af det danske flag på varer produceret i  \r\n\r\n udlandet. Da firmaet ikke umiddelbart ville følge FO's henstilling, fandt FO,  \r\n\r\n at de i sagen rejste spørgsmål mere hensigtsmæssigt burde afgøres af en  \r\n\r\n domstol, hvorfor sagen ved beretningsperiodens udløb beroede hos politiet med  \r\n\r\n henblik på eventuel tiltalerejsning for overtrædelse af markedsføringslovens  \r\n\r\n § 2, stk. 1 samt § 11. Udover denne fortsat verserende sag har 1986 vist en  \r\n\r\n tendens til stigning i antallet af sager vedrørende mærkning med oprindelses-  \r\n\r\n land. Sagerne er ved forhandling alle blevet løst til FO's til- fredshed, og  \r\n\r\n her skal kun kort nævnes et udvalg af de forelagte sager. </P>  \r\n\r\n<P>2. I en sag modtog FO en henvendelse fra Cykelhandlernes Central- forening  \r\n\r\n vedrørende et familiemarkeds reklamering med danske cykler. Cyklerne, der  \r\n\r\n også blev udbudt til salg i et stormagasin, var i stelnummeret mærket med et  \r\n\r\n W og forsynet med firmaets eget mærke med farver og udformning, som kunne  \r\n\r\n forveksles med Danne- brog. Mærkningen med W kendetegnede ifølge  \r\n\r\n Centralforeningen, at det pågældende cykelstel var importeret, jfr. lov om  \r\n\r\n mærkning af cykelstel m.v. af 23. marts 1948. Efter forhandling med  \r\n\r\n familiemarkedet og stormagasinet meddelte disse, at de ikke længere ville  \r\n\r\n annoncere med &#187;danske cykler&#171;. Fra cykelleverandørernes side  \r\n\r\n meddeltes det, at man ville forholde sig som det forlangtes og var praksis  \r\n\r\n blandt andre cykelgrossister og importører i Danmark. Endvidere ville man  \r\n\r\n ændre sit firmanavns farver, så forveksling med Dannebrog ikke kunne ske. På  \r\n\r\n denne baggrund afsluttedes sagen. </P>  \r\n\r\n<P>3. En forhandler af campingvogne klagede til FO over et konkurrerende  \r\n\r\n firmas reklamemateriale for en salgsvogn, idet brochuren ikke umiddelbart gav  \r\n\r\n det indtryk, at vognen var fremstillet i DDR. FO indledte forhandlinger med  \r\n\r\n det pågældende firma, og disse resulterede i, at firmaet på salgsbrochuren i  \r\n\r\n forbindelse med overskriften tilføjede: &#187;Kvalitetsprodukt fra DDR&#171;.  \r\n\r\n</P>  \r\n\r\n<P>4. Af tekstilindustrien blev FO gjort opmærksom på, at et jysk væveri  \r\n\r\n markedsførte 2 sæt sengelinned med Dannebrog og teksten &#187;Dansk  \r\n\r\n Design&#171; på pakningen, uagtet at linnedet var produceret i Pakistan. På  \r\n\r\n foranledning af FO's henvendelse meddelte væveriet via deres advokat, at man  \r\n\r\n ville ophøre med at få påtrykt dannebrogsflaget på indpakningen, og i øvrigt  \r\n\r\n var villig til at indrette sig efter kravet i markedsføringen. </P>  \r\n\r\n<P>5. Fra tekstilindustrien modtog FO endvidere en sag, der vedrørte et  \r\n\r\n supermarkeds markedsføring af diverse børnetøj, herunder poloshirts, hvor  \r\n\r\n tøjet kun havde påsat et mærke, der oplyste om børnetøjsseriens navn samt  \r\n\r\n fibersammensætning og vaskeanvisning, men ikke hvor tøjet var fremstillet.  \r\n\r\n Ifølge tekstilindustrien var det ikke fremstillet i Danmark og burde derfor  \r\n\r\n rettelig mærkes med oprindelsesland eller &#187;importeret&#171;.  \r\n\r\n Supermarkedet oplyste, at de omtalte poloshirts for halvdelens vedkommende  \r\n\r\n var produceret i Danmark, men den anden halvdel var importeret, og at de  \r\n\r\n uden- landske leverandører påsyede labels med &#187;Import&#171;, hvorfor FO  \r\n\r\n på dette grundlag afsluttede sagen. 2 måneder senere var FO dog nødsaget til  \r\n\r\n på ny at rette en skærpet henvendelse til supermarkedet, idet  \r\n\r\n tekstilindustrien oplyste, at der fortsat blev solgt poloshirts uden korrekt  \r\n\r\n mærkning. Supermarkedet meddelte, at man for at undgå yderligere fejl nu  \r\n\r\n havde iværksat en produktion af klæbemærker med teksten  \r\n\r\n &#187;Importeret&#171;, således at disse ville blive påklæbet de  \r\n\r\n beklædningsgenstande, der ikke tidligere havde været mærket hermed. Endvidere  \r\n\r\n ville man indføre ekstra kontrol fremover, således at lignende fejlmærkninger  \r\n\r\n ikke ville kunne ske. På denne baggrund meddelte FO supermarkedet, at han  \r\n\r\n efter omstændighederne ikke ville foretage videre. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>(* 1) Offentliggjort i Forbrugerombudsmandens Årsberetning 1986, side 22.  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y19846032358"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA006385"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60323"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1984"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/12/1984"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Forbrugerombudsmanden"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1984-424-18, 1987-424-1 og FO 90-424-22"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}