{
    "id": 32879,
    "title": "Spørgsmålet om bankbestyrelsesmedlems deltagelse i behandling af ansøgning om amtskommunal støtte til rederi, i hvis bankforbindelse vedkommende var bestyrelsesmedlem. ",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": false,
    "shortName": "UDT nr 9030 af 09/07/1981",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Indenrigsministeriet udtalte, at et bankbestyrelsesmedlem i Jyske Bank  \r\n\r\n efter indenrigsministeriets opfattelse var afskåret fra at deltage i  \r\n\r\n amtsrådets forhandling og afstemning i en sag, der vedrørte dels ansøgning om  \r\n\r\n amtskommunal støtte til rederi, hvis bankforbindelse var Jyske Bank, dels  \r\n\r\n spørgsmålet om ændring i rederiets takster og sejlplan. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Spørgsmålet om bankbestyrelsesmedlems deltagelse  \r\n\r\n i behandling af ansøgning om amtskommunal støtte til rederi, i hvis  \r\n\r\n bankforbindelse vedkommende var bestyrelsesmedlem. </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I skrivelse af 24. april 1981 (j.nr. 0-33-1-81) har centralforvaltningen  \r\n\r\n anmodet om indenrigsministeriets udtalelse om, hvorvidt der foreligger  \r\n\r\n inhabilitet for medlem af Århus amtsråd og økonomiudvalg Søren  Aagaard ved  \r\n\r\n behandlingen af en ansøgning fra rederiet Grau Aps. om amtskommunalt tilskud  \r\n\r\n og ved behandlingen af spørgsmål om ændringer i rederiets takster og  \r\n\r\n sejlplan. </P>  \r\n\r\n<P>Det fremgår af sagen, at rederiet Grau besejler ruten Hou/Sælvig imellem  \r\n\r\n Jylland og Samsø med færgerne Lis Grau , Ulla Grau og Samsine i henhold til  \r\n\r\n en forpagtningskontrakt med Århus amtsråd, der har eneretsbevilling til  \r\n\r\n sejlads på ruten. </P>  \r\n\r\n<P>Det fremgår endvidere, at rederiets bankforbindelse er Jyske Bank,  \r\n\r\n Tranebjerg-afdelingen, på Samsø. Banken har p.t. et samlet engagement med  \r\n\r\n rederiet Grau på 8.822.000 kr., hvoraf 3.935.000 kr. er en garanti, som  \r\n\r\n banken har stillet for et lån til rederiet på 8.880.000 kr. i  \r\n\r\n Skibskreditfonden, hvilket lån er sikret med 1. prioritets panteret i færgen  \r\n\r\n Samsine . Som sikkerhed for engagementet har banken et ejerpantebrev på 9  \r\n\r\n mill. kr., som er tinglyst med 1. prioritets panteret i færgerne Lis Grau og  \r\n\r\n Ulla Grau og med 2. prioritets panteret i færgen Samsine efter  \r\n\r\n Skibskreditfondens lån på 8.880.000 kr. De 3 færgers samlede værdi anslås til  \r\n\r\n ca. 15.800.000 kr. </P>  \r\n\r\n<P>Amtsråds- og økonomiudvalgsmedlem Søren Aagaard har tilknytning til Jyske  \r\n\r\n Bank, idet han er medlem af bankens hovedbestyrelse og tillige er formand for  \r\n\r\n bankens regionsområde øst, hvorunder Samsø hører. Han er dog ikke medlem af  \r\n\r\n et i Tranebjerg-afdelingen oprettet lokalt råd med 3 medlemmer. </P>  \r\n\r\n<P>Det er af bankbestyrer Henning Søndergaard Jensen, Jyske Banks  \r\n\r\n Tranebjerg-afdeling telefonisk oplyst, at bankbestyreren sammen med  \r\n\r\n lokalrådet kan træffe afgørelse om mindre bevillinger, hvorimod større  \r\n\r\n bevillinger må forelægges Jyske Banks direktion i Silkeborg med en  \r\n\r\n indstilling, og bevillinger på 3 mill. kr. eller derover må videresendes til  \r\n\r\n Jyske Banks hovedbestyrelse i Silkeborg, der træffer afgørelse i disse sager  \r\n\r\n som bankens øverste myndighed. Regionsrådet for regionsområde øst, der har  \r\n\r\n sæde i Odder, modtager orientering om de bevillingsmæssige afgørelser, der  \r\n\r\n vedrører regionen. For så vidt angår Jyske Banks engagement med rederiet Grau  \r\n\r\n bemærkes, at såvel enkeltbevillingerne som det samlede engagement er af en  \r\n\r\n sådan størrelsesorden, at sagerne har været forelagt bankens hovedbestyrelse  \r\n\r\n til afgørelse. </P>  \r\n\r\n<P>Det antages, at et amtsrådsmedlem kan have en sådan interesse i, hvorledes  \r\n\r\n en sag bliver afgjort, at vedkommende er udelukket fra at deltage i  \r\n\r\n amtsrådets behandling og afstemning om sagen. Det er endvidere ikke alene i  \r\n\r\n situationer, hvor sagens afgørelse får en direkte personlig eller økonomisk  \r\n\r\n betydning for det pågældende medlem, at medlemmet er afskåret fra at deltage.  \r\n\r\n Medlemmet kan også være afskåret fra at deltage i forhandling og afstemning  \r\n\r\n om sager, såfremt afgørelsen har en personlig eller økonomisk betydning for  \r\n\r\n andre, herunder juridiske personer, hvis interesser det pågældende medlem  \r\n\r\n varetager. </P>  \r\n\r\n<P>Amtsrådsmedlem Søren Aagaards tilknytning til Jyske Bank og de to  \r\n\r\n spørgsmåls betydning for Jyske Banks interesser afskærer efter  \r\n\r\n indenrigsministeriets opfattelse Søren Aagaard fra at deltage i amtsrådets  \r\n\r\n forhandlinger og afstemning om begge sager. Søren Aagaards tilknytning til  \r\n\r\n Jyske Bank skaber naturligt en forventning om, at han ved sin stillingtagen  \r\n\r\n til sager, der har betydning for bankens økonomi, vil varetage bankens  \r\n\r\n interesser. Søren Aagaard har således som omtalt ovenfor som medlem af Jyske  \r\n\r\n Banks hovedbestyrelse deltaget i beslutningerne vedrørende bankens hidtidige  \r\n\r\n engagement med rederiet. For så vidt angår det i sagen omhandlede tilskud  \r\n\r\n lægger indenrigsministeriet ved sin vurdering af, at der foreligger  \r\n\r\n inhabilitet, endvidere vægt på, at tilskuddet efter det oplyste fortrinsvis  \r\n\r\n skal benyttes til betaling af en restance til Skibskreditfonden, som Jyske  \r\n\r\n Bank ellers må påregne at betale som følge af den af banken stillede garanti  \r\n\r\n på 3.935.000 kr. for rederiets lån i Skibskreditfonden. </P>  \r\n\r\n<P>Spørgsmålet om ændringer i takster og sejlplan må i den foreliggende  \r\n\r\n situation antages at have en betydelig økonomisk interesse for Jyske Bank,  \r\n\r\n idet afgørelsen efter omstændighederne vil kunne få en indgribende betydning  \r\n\r\n for rederiets fortsatte eksistens. </P>  \r\n\r\n<P>P. M. V. </P>  \r\n\r\n<P>E.B. </P>  \r\n\r\n<P>Johan Erichsen </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Indenrigsministeriets afgørelser og udtalelser om kommunale forhold 1981  \r\n\r\n 2.3 </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y19810903058"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA000803"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9030"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1981"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "09/07/1981"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Indenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1.k.kt.1981/1231/1400-14"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}