{
    "id": 32970,
    "title": "Lovlig indkaldelse af medlemmerne til kommunalbestyrelsesmøde ",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": false,
    "shortName": "UDT nr 9125 af 02/05/1995",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Udtalt, at der ikke i styrelsesloven er stillet formkrav til  \r\n\r\n borgmesterens indkaldelse af medlemmerne til kommunalbestyrelsesmøder. Da  \r\n\r\n hvervet som kommunalbestyrelsesmedlem er et borgerligt ombud, og medlemmerne  \r\n\r\n har mødepligt, må der dog stilles forholdsvis strenge krav til indkaldelsen.  \r\n\r\n Indkaldelse kan ske mundtligt, men indkaldelsen skal tilgå alle medlemmerne  \r\n\r\n direkte. Det må herudover kræves, at indkaldelsen er endelig. </I> </P>  \r\n\r\n<P> <I>Det vil således ikke være en lovlig indkaldelse, at borgmesteren på et  \r\n\r\n økonomiudvalgsmøde meddeler, at der eventuelt vil blive afholdt  \r\n\r\n kommunalbestyrelsesmøde en bestemt dag. Endvidere bemærket, at  \r\n\r\n økonomiudvalgsmedlemmerne ikke vil være forpligtede til at videregive en  \r\n\r\n sådan meddelelse. </I> </P>  \r\n\r\n<P> <I>Hvis medlemmer af kommunalbestyrelsen ikke har været lovligt indkaldt,  \r\n\r\n og medlemmerne ikke alligevel møder, vil det efter omstændighederne kunne  \r\n\r\n medføre, at de beslutninger, der træffes på mødet, bliver ugyldige. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Lovlig indkaldelse af medlemmerne til  \r\n\r\n kommunalbestyrelsesmøde </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> <B> Besvarelse af spørgsmål nr. 25 og 26 stillet af Folketingets  \r\n\r\n Kommunaludvalg til indenrigsministeren den 19. april 1995 (Alm. del - bilag  \r\n\r\n 84) </B></P>  \r\n\r\n<P> Spørgsmål 25: </P>  \r\n\r\n<P>&#187;Hvilke regler gælder for lovlig indkaldelse af kommunalbestyrelsen?  \r\n\r\n Er det eksempelvis lovlig indkaldelse, at borgmesteren på økonomiudvalgets  \r\n\r\n møde meddeler, at der eventuelt vil blive afholdt et kommunalbestyrelsesmøde  \r\n\r\n en bestemt dag? Er økonomiudvalgsmedlemmerne i givet fald forpligtede til at  \r\n\r\n videregive denne oplysning?&#187; </P>  \r\n\r\n<P> <B> Svar:</B>  </P>  \r\n\r\n<P>Efter den kommunale styrelseslovs § 30 indkalder formanden medlemmerne til  \r\n\r\n kommunalbestyrelsens møder. Formanden skal indkalde til hvert enkelt møde,  \r\n\r\n uanset at der for de ordinære møder er en på forhånd fastlagt mødeplan. </P>  \r\n\r\n<P>Ordinære møder skal bekendtgøres forud i den lokale presse efter  \r\n\r\n kommunalbestyrelsens bestemmelse, og ekstraordinære møder skal så vidt muligt  \r\n\r\n bekendtgøres forud for kommunens beboere, jf. styrelseslovens § 8, stk. 1, 3.  \r\n\r\n pkt., og stk. 2, 2. pkt. </P>  \r\n\r\n<P>Der er ikke i styrelsesloven stillet formkrav til borgmesterens  \r\n\r\n indkaldelse af medlemmerne til kommunalbestyrelsesmøder. Da hvervet som  \r\n\r\n kommunalbestyrelsesmedlem er et borgerligt ombud, og medlemmerne har  \r\n\r\n mødepligt, må der dog stilles forholdsvis strenge krav til indkaldelsen.  \r\n\r\n Indkaldelse kan ske mundtligt, men indkaldelsen skal tilgå alle medlemmer  \r\n\r\n direkte. Det må herudover kræves, at indkaldelsen er endelig. Det vil således  \r\n\r\n ikke være en lovlig indkaldelse, at borgmesteren på et økonomiudvalgsmøde  \r\n\r\n meddeler, at der eventuelt vil blive afholdt kommunalbestyrelsesmøde en  \r\n\r\n bestemt dag. Endvidere bemærkes, at økonomiudvalgsmedlemmerne ikke vil være  \r\n\r\n forpligtede til at videregive en sådan meddelelse. </P>  \r\n\r\n<P> <B> Spørgsmål 26:</B>  </P>  \r\n\r\n<P>&#187;Hvilke regler gælder for telefonisk indkaldelse af medlemmer til et  \r\n\r\n kommunalbestyrelsesmøde? Hvilke konsekvenser har det for det pågældende mødes  \r\n\r\n afholdelse, at flere af medlemmerne ikke får denne besked?&#187; </P>  \r\n\r\n<P> <B> Svar:</B>  </P>  \r\n\r\n<P>For så vidt angår telefonisk indkaldelse af medlemmer til et  \r\n\r\n kommunalbestyrelsesmøde henvises til svaret på spørgsmål 25, hvoraf fremgår,  \r\n\r\n at der ikke gælder formkrav for indkaldelsen. </P>  \r\n\r\n<P>Hvis medlemmer af kommunalbestyrelsen ikke har været lovligt indkaldt, jf.  \r\n\r\n besvarelsen af spørgsmål 25, og medlemmerne ikke alligevel møder, vil det  \r\n\r\n efter omstændighederne kunne medføre, at de beslutninger, der træffes på  \r\n\r\n mødet, bliver ugyldige. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y19950912558"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA000894"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9125"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/05/1995"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Indenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1.k.kt.1995/10151-20"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}