{
    "id": 33023,
    "title": "Kommunal etablering af - eller støtte til - køretekniske anlæg ",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": false,
    "shortName": "UDT nr 9285 af 06/11/1990",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Udtalt vedrørende kommunernes adgang til at etablere eller yde støtte  \r\n\r\n til køretekniske anlæg, at det, som følge af at kørsel på køretekniske anlæg  \r\n\r\n fra 1. januar 1990 blev en obligatorisk del af uddannelsen til personbil,  \r\n\r\n ikke fra denne dato kan betragtes som en kommunal opgave at etablere  \r\n\r\n køretekniske anlæg til brug for kurser i forbindelse med kørekorterhvervelse  \r\n\r\n eller at yde støtte - herunder garantistillelse - til etablering og drift af  \r\n\r\n sådanne anlæg i privat regi. </I> </P>  \r\n\r\n<P> <I>Endvidere udtalt, at kommunerne fortsat vil kunne yde støtte til  \r\n\r\n frivillige efteruddannelseskurser for trafikanter på køretekniske anlæg, idet  \r\n\r\n kommunerne hermed vil kunne bidrage til at fremme færdselssikkerheden. </I>  \r\n\r\n</P>  \r\n\r\n<P> <I>Endelig udtalt, at den ændrede retstilstand ikke medfører, at en  \r\n\r\n videreførsel af kommunale køretekniske anlæg, der er etableret før 1. </I>  \r\n\r\n</P>  \r\n\r\n<P> <I>januar 1990, må anses for ulovlig. Da en kommune imidlertid ikke må  \r\n\r\n yde tilskud til kørekorterhververe uden lovhjemmel, skal de eksisterende  \r\n\r\n kommunalt ejede køretekniske anlæg fremover drives efter almindelige  \r\n\r\n forretningsmæssige principper på området, idet de kommunale anlæg dog skal  \r\n\r\n have dækket deres omkostninger, herunder forrentning og afskrivning m.v. </I>  \r\n\r\n</P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Kommunal etablering af - eller støtte til -  \r\n\r\n køretekniske anlæg </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>I skrivelse af 6. marts 1990 har Tilsynsrådet for Vejle Amt på baggrund af  \r\n\r\n en konkret sag fra Kolding Kommune om kommunalt engagement i et køreteknisk  \r\n\r\n anlæg anmodet Indenrigsministeriet om en vejledende udtalelse vedrørende  \r\n\r\n rækkeviden og forståelsen af Indenrigsministeriets udtalelse af 7. november  \r\n\r\n 1985 om kommunal deltagelse i etableringen og driften af køretekniske anlæg.  \r\n\r\n Tilsynsrådet har endvidere anmodet om at få oplyst, hvorvidt ministeriet er  \r\n\r\n enigt med rådet i, at kommunal garanti for et lån til et privat køreteknisk  \r\n\r\n anlæg er ulovligt. </P>  \r\n\r\n<P>Indenrigsministeriet skal i denne anledning udtale følgende: </P>  \r\n\r\n<P>I skrivelse af 7. november 1985 udtalte den daværende indenrigsminister i  \r\n\r\n anledning af en henvendelse fra en kørelærerforening, at et kommunalt  \r\n\r\n engagement i et konkret køreteknisk anlæg ikke ud fra kommunalretlige regler  \r\n\r\n kunne anses for retsstridigt. Baggrunden for ministerens udtalelse var, at  \r\n\r\n det i kommunalretlig teori og praksis er fast antaget, at fremme af  \r\n\r\n færdselssikkerheden som udgangspunkt er en opgave, som kommunerne kan  \r\n\r\n varetage uden direkte lovhjemmel. Der eksisterede på daværende tidspunkt ikke  \r\n\r\n nogen pligt for førere af personbiler til at benytte køretekniske anlæg. Da  \r\n\r\n træning på sådanne anlæg må antages at fremme færdselssikkerheden, kunne  \r\n\r\n kommunerne lovligt selv etablere - eller yde tilskud til anlæg og drift i  \r\n\r\n privat regi af - køretekniske anlæg, under forudsætning af, at anlæggene ikke  \r\n\r\n blev drevet med erhvervsøkonomisk formål - og for så vidt angår de kommunalt  \r\n\r\n støttede anlæg, at disse i øvrigt opfyldte de almindelige betingelser for  \r\n\r\n kommunalt tilskud. </P>  \r\n\r\n<P>Ved lov nr. 158 af 24. april 1985 om ændring af lov om færdsel blev  \r\n\r\n gennemførelse af et kursus på et køreteknisk anlæg med virkning fra 1. januar  \r\n\r\n 1990 en obligatorisk del af køreuddannelsen til personbil. Grundlaget for  \r\n\r\n Indenrigsministeriets konkrete stillingtagen til lovligheden af et kommunal  \r\n\r\n engagement i et køreteknisk anlæg i 1985 er herefter blevet ændret. </P>  \r\n\r\n<P>På denne baggrund anmodede ministeriet den 20. marts 1990 i anledning af  \r\n\r\n tilsynsrådets skrivelse af 6. marts 1990 Justitsministeriet om en udtalelse  \r\n\r\n om, hvorvidt det i forbindelse med den omhandlede ændring af færdselsloven  \r\n\r\n blev præciseret, hvilke opgaver kommunerne efter 1990 kunne varetage i  \r\n\r\n relation til etablering og drift af køretekniske anlæg. </P>  \r\n\r\n<P>Justitsministeriet har i skrivelse af 8. august 1990 meddelt, at  \r\n\r\n færdselsloven og dens forarbejder ikke indeholder regler om kommunernes  \r\n\r\n adgang til at etablere eller yde finansiel støtte til køreteknisk anlæg. </P>  \r\n\r\n<P>Det er herefter Indenrigsministeriets opfattelse, at etablering af  \r\n\r\n køretekniske anlæg efter 1. januar 1990 til brug for kurser i forbindelse med  \r\n\r\n kørekorterhvervelse og støtte - herunder garantistillelse - til etablering og  \r\n\r\n drift af sådanne anlæg i privat regi ikke længere er en kommunal opgave.  \r\n\r\n Begrundelsen herfor er, at da kørsel på køretekniske anlæg er blevet en  \r\n\r\n obligatorisk del af den lovpligtige køreuddannelse, vil kommunalt engagement  \r\n\r\n i anlæggene ikke fremme færdselssikkerheden for almindelige  \r\n\r\n kørekorterhververes vedkommende. </P>  \r\n\r\n<P>Kommunerne vil fortsat kunne yde støtte til frivillige  \r\n\r\n efteruddannelseskurser for trafikanter på køretekniske anlæg, idet sådanne  \r\n\r\n kurser må antages at fremme færdselssikkerheden. Støtte kan ydes ved tilskud  \r\n\r\n til eksisterende køretekniske anlæg, såfremt det sikres, at støtten alene  \r\n\r\n anvendes til efteruddannelsesaktiviteter - eller kommune kan selv etablere et  \r\n\r\n køreteknisk anlæg til efteruddannelsesaktiviteterne. Sådanne anlæg må dog  \r\n\r\n alene anvendes til efteruddannelsesformål og må ikke drives med  \r\n\r\n erhvervsøkonomisk sigte. </P>  \r\n\r\n<P>For så vidt angår spørgsmålet om, hvilke konsekvenser den ændrede  \r\n\r\n retstilstand får for kommunalt ejede køretekniske anlæg, etableret før 1.  \r\n\r\n januar 1990, bemærkes, at der, som nævnt i forbindelse med ændringen af  \r\n\r\n færdselsloven i 1985 ikke blev taget stilling til, hvilke opgaver kommunerne  \r\n\r\n kunne varetage på området. Indenrigsministeriet finder på denne baggrund ikke  \r\n\r\n grundlag for at anse en videreførsel af sådanne kommunalt ejede køretekniske  \r\n\r\n anlæg for ulovlig, selvom det som nævnt efter 1. januar 1990 vil være  \r\n\r\n ulovligt at etablere nye køretekniske anlæg til afvikling af kurser i  \r\n\r\n forbindelse med kørekorterhvervelse. </P>  \r\n\r\n<P>Da en kommune ikke må yde tilskud til kørekorterhververe uden lovhjemmel,  \r\n\r\n skal de eksisterende kommunalt ejede køretekniske anlæg fremover drives efter  \r\n\r\n almindelige forretningsmæssige principper på området, idet de kommunale anlæg  \r\n\r\n dog skal have dækket deres omkostninger, herunder forrentning og afskrivning  \r\n\r\n m.v. </P>  \r\n\r\n<P>Tilsynsrådets sagsakter er vedlagt. </P>  \r\n\r\n<P>med venlig hilsen </P>  \r\n\r\n<P>Henrik Høigaard </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y19900928558"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA000947"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9285"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1990"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/11/1990"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Indenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2.k.kt. 1990/1126/1200-1"
        },
        {
            "displayName": "Stikord",
            "displayValue": "KOMMUNALFULDMAGT"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}