{
    "id": 40510,
    "title": "Om proceduren ved ændring af styrelsesvedtægten ",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": false,
    "shortName": "UDT nr 9086 af 02/06/1994",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Udtalt, at sager om ændring af kommunens styrelsesvedtægt ikke  \r\n\r\n henhører under noget udvalg, idet sådanne sager vedrørende  \r\n\r\n kommunalbestyrelsens egne forhold forberedes og forelægges for  \r\n\r\n kommunalbestyrelsen af borgmesteren som formand for kommunalbestyrelsen, jf.  \r\n\r\n styrelseslovens § 30. </I> </P>  \r\n\r\n<P> <I>Såfremt et forslag til ændring af styrelsesvedtægten vedrører  \r\n\r\n kommunens økonomiske eller almindelige administrative forhold, skal forslaget  \r\n\r\n dog af borgmesteren forelægges økonomiudvalget, forinden forslaget forelægges  \r\n\r\n kommunalbestyrelsen til beslutning, jf. styrelseslovens § 18, stk. 2. </I>  \r\n\r\n</P>  \r\n\r\n<P> <I>Et forslag til styrelsesvedtægtsændring om oprettelse af et yderligere  \r\n\r\n stående udvalg vedrørte efter Indenrigsministeriet opfattelse kommunens  \r\n\r\n almindelige administrative forhold, herunder den sekretariatsmæssige  \r\n\r\n betjening af udvalget, således at forslaget var omfattet af økonomiudvalgets  \r\n\r\n kompetence i henhold til styrelseslovens § 18, stk. 2. </I> </P>  \r\n\r\n<P> <I>Endvidere indebar styrelsesvedtægtsændringen en merudgift til  \r\n\r\n formandsvederlag, således at forslaget til vedtægtsændring også som følge  \r\n\r\n heraf var omfattet af bestemmelsen i styrelseslovens § 18, stk. 2, om  \r\n\r\n forelæggelse for økonomiudvalget. </I> </P>  \r\n\r\n<P> <I>Det antages imidlertid, at en kommunalbestyrelse lovligt kan beslutte,  \r\n\r\n at en sag ikke skal forelægges et stående udvalg, hvis det er åbenhart, at  \r\n\r\n der ikke herved kan tilføres sagen nye, relevante oplysninger. Det samme  \r\n\r\n gælder formentlig med hensyn til pligten til at indhente erklæring fra  \r\n\r\n økonomiudvalget i henhold til styrelseslovens § 18, stk. 2, jf. den  \r\n\r\n kommenterede kommunale styrelseslov ved Preben Espersen m.fl. (1991), side  \r\n\r\n 263. </I> </P>  \r\n\r\n<P> <I>På denne baggrund og under hensyn til det oplyste om baggrunden for  \r\n\r\n styrelsesvedtægtsændringsforslaget fandt Indenrigsministeriet ikke grundlag  \r\n\r\n for at fastslå, at kommunalbestyrelsen havde handlet i strid med lovgivningen  \r\n\r\n ved at afvise en anmodning om, at sagen om styrelsesvedtægtsændringen blev  \r\n\r\n forelagt for økonomiudvalget. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Om proceduren ved ændring af styrelsesvedtægten  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P> Bjørn Thomsen </P>  \r\n\r\n<P> Kildesgårdsvej 26 </P>  \r\n\r\n<P>3770 Allinge </P>  \r\n\r\n<P>I brev af 18. decemeber 1993 har De klaget til Indenrigsministeriet over  \r\n\r\n en udtalelse af 17. december 1993 fra Tilsynsrådet for Bornholms Amt  \r\n\r\n vedrørende Allinge-Gudhjem Kommunalbestyrelses behandling af en ændring af  \r\n\r\n kommunens styrelsesvedtægt vedrørende udvalgsstrukturen i kommunen. </P>  \r\n\r\n<P>De har i Deres klage bl.a. anført, at De ikke har deltaget i den  \r\n\r\n konstitueringsaftale, der var baggrund for forslaget om ændring af  \r\n\r\n styrelsesvedtægten, og at De derfor ikke har haft mulighed for at påvirke  \r\n\r\n processen i forbindelse med udarbejdelsen af ændringen af styrelsesvedtægten.  \r\n\r\n</P>  \r\n\r\n<P>De finder, at det er en tilsidesættelse af mindretallets rettigheder, at  \r\n\r\n vedtægtsændringen ikke har været behandlet i økonomiudvalget. De anfører i  \r\n\r\n denne forbindelse, at ændringen af styrelsesvedtægten er af både  \r\n\r\n administrativ og økonomisk karakter, hvorfor en økonomiudvalgsbehandling  \r\n\r\n burde være en selvfølge. </P>  \r\n\r\n<P>Det fremgår af sagen, at liste T, som De repræsenterer, ved 2.  \r\n\r\n behandlingen af vedtægtsændringen anmodede om, at behandlingen blev udsat med  \r\n\r\n henvisning til, at økonomiudvalget skal udtale sig om enhver sag, der  \r\n\r\n vedrører økonomiske og administrative forhold, før kommunalbestyrelsen afgør  \r\n\r\n den. </P>  \r\n\r\n<P>De har endvidere i Deres klage anført, at der ikke - hverken i sagsmappen  \r\n\r\n eller, som dagsordenspunktet på kommunalbestyrelsens dagsorden var formuleret  \r\n\r\n - har været noget materiale, der kunne begrunde ændringsforslaget. </P>  \r\n\r\n<P>De har tillige anført, at beslutningen om ændringen indebærer en  \r\n\r\n ikke-budgetteret årlig kommunal udgift på skønsmæssigt 150.000 kr. Dette  \r\n\r\n forhold blev der ikke taget stilling til ved sagens behandling. </P>  \r\n\r\n<P>Endelig har De i sagen anført, at behandlingen af ændringsforslaget afveg  \r\n\r\n fra den fremgangsmåde, som blev fulgt ved ændringen af styrelsesvedtægten i  \r\n\r\n februar 1993. </P>  \r\n\r\n<P>Som meddelt Dem den 30. december 1993 har Indenrigsministeriet anmodet  \r\n\r\n Tilsynsrådet for Bornholms Amt om en udtalelse i anledning af Deres klage.  \r\n\r\n Med brev af 7. marts 1994 har tilsynsrådet afgivet en udtalelse, hvoraf kopi  \r\n\r\n vedlægges. </P>  \r\n\r\n<P>Af udtalelsen fremgår, at tilsynsrådets sekretariat har indhentet  \r\n\r\n supplerende oplysninger fra Allinge-Gudhjem Kommunes borgmesterkontor  \r\n\r\n vedrørende bl.a. den bevillingsmæssige dækning af de udgifter, der følger af  \r\n\r\n ændringen af styrelsesvedtægten. Tilsynsrådets notat herom vedlægges. </P>  \r\n\r\n<P>Borgmesterkontoret har over for tilsynsrådet oplyst, at diæterne som følge  \r\n\r\n af ændringen kan afholdes inden for budgettets rammer, mens øvrige udgifter,  \r\n\r\n der også omfatter de nye formandsvederlag og forhøjede honorarer, vil blive  \r\n\r\n medtaget i et samlet tillægsbevillingsforslag. </P>  \r\n\r\n<P>Borgmesterkontoret har endvidere over for tilsynsrådet oplyst, at der ikke  \r\n\r\n har været anden begrundelse for ændringsforslaget end den, der fremgik af  \r\n\r\n dagsordensforslaget, jf. udskrifterne af møderne 1. december og 9. december  \r\n\r\n 1993. </P>  \r\n\r\n<P>Tilsynsrådet har i sin udtalelse til Indenrigsministeriet vedrørende  \r\n\r\n spørgsmålet om ændringsforslagets økonomiske konsekvenser anført, at det af  \r\n\r\n selve ændringsforslaget, jf. dagsordenen for mødet den 9. december 1993,  \r\n\r\n fremgår, at &#187;Formanden for børne- og kulturudvalget oppebærer et  \r\n\r\n vederlag, som udgør 30% af borgmesterens vederlag&#171;, jf.  \r\n\r\n styrelsesvedtægtens nye § 18, stk. 2. </P>  \r\n\r\n<P>Tilsynsrådet har i øvrigt på et møde den 15. februar 1994 vedtaget at  \r\n\r\n fastholde sin udtalelse af 17. december 1993. </P>  \r\n\r\n<P>Det fremgår af sagen, at kommunalbestyrelsen på sit møde den 1. december  \r\n\r\n 1993 behandlede følgende forslag: </P>  \r\n\r\n<P>&#187;Ændring af kommunens styrelsesvedtægt. </P>  \r\n\r\n<P>I forbindelse med den kommende konstituering i kommunalbestyrelsen er  \r\n\r\n Venstre, Kristeligt Folkeparti og Socialdemokratiet blevet enige om, at  \r\n\r\n børne- og unge området bør styrkes, hvorfor borgmesteren foreslår, at der  \r\n\r\n oprettes et udvalg for børn, unge og kultur, som bl.a. skal tage sig af  \r\n\r\n skoleområdet og dagforanstaltninger for børn. </P>  \r\n\r\n<P>Dette indebærer, at kommunens styrelsesvedtægt skal ændres, som følger:  \r\n\r\n</P>  \r\n\r\n<P>§ 6 </P>  \r\n\r\n<P>&#187;3. Kultur- og socialudvalget&#171; udgår. I stedet indsættes  \r\n\r\n &#187;3. Børne- og kulturudvalget og 4. Social- og aktiveringsudvalget&#171;.  \r\n\r\n</P>  \r\n\r\n<P>§ 14 </P>  \r\n\r\n<P>Helt nyt indhold med børne- og kulturudvalget. </P>  \r\n\r\n<P>§ 15 </P>  \r\n\r\n<P>Nyindsat paragraf med social- og aktiveringsudvalget. </P>  \r\n\r\n<P>Tidl. § 15 </P>  \r\n\r\n<P>Ændres til § 16. </P>  \r\n\r\n<P>Tidl. § 16 </P>  \r\n\r\n<P>Ændres til § 17. </P>  \r\n\r\n<P>Tidl. § 17 </P>  \r\n\r\n<P>Ændres til § 18. </P>  \r\n\r\n<P>Stk. 2 ændres til &#187;Formanden for børne- og kulturudvalget oppebærer  \r\n\r\n et vederlag, som udgør 30% af borgmesterens vederlag:&#187; </P>  \r\n\r\n<P>Nyt stk. 3 indsættes: &#187;Formanden for social- og aktiveringsudvalget  \r\n\r\n oppebærer et vederlag, som udgør 30% af borgmesterens vederlag.&#171; </P>  \r\n\r\n<P>Tidligere stk. 3 ændres til stk. 4 og tidligere stk. 4 ændres til stk. 5.  \r\n\r\n</P>  \r\n\r\n<P>Tidl. § 18 </P>  \r\n\r\n<P>Ændres til § 19. </P>  \r\n\r\n<P>Stk. 2 ændres til &#187;Samtidig ophæves &#187;Vedtægt for styrelsen af de  \r\n\r\n kommunale anliggender i Allinge-Gudhjem kommune af 17. marts 1993&#171;.'  \r\n\r\n</P>  \r\n\r\n<P>Det fremgår endvidere, at liste T på kommunnalbestyrelsesmødet den 9.  \r\n\r\n december 1993 ved 2. behandlingen af ændringen af kommunens styrelsesvedtægt  \r\n\r\n anmodede om, at sagen blev udsat med henblik på forslagets behandling i  \r\n\r\n økonomiudvalget. Der blev herved henvist til, at økonomiudvalget skal udtale  \r\n\r\n sig om enhver sag, der vedrører økonomiske og administrative forhold, før  \r\n\r\n kommunalbestyrelsen afgør den, samt til den procedure, som blev anvendt i  \r\n\r\n forbindelse med styrelsesvedtægtsændringen den 17. februar 1993. </P>  \r\n\r\n<P>Ved den efterfølgende afstemning afviste et flertal i kommunalbestyrelsen  \r\n\r\n liste T's krav om udsættelse af sagen, hvorefter et flertal vedtog ændringen  \r\n\r\n af kommunens styrelsesvedtægt. </P>  \r\n\r\n<P>I Deres klage af 9. december 1993 til tilsynsrådet anførte De bl.a., at  \r\n\r\n det er Deres opfattelse, at behandlingen af ændringen af styrelsesvedtægten  \r\n\r\n skal udsættes, såfremt blot et enkelt medlem ønsker det. De anmodede  \r\n\r\n endvidere tilsynsrådet om at sætte den trufne beslutning ud af kraft. </P>  \r\n\r\n<P>Tilsynsrådet har i udtalelsen af 17. december 1993 til Dem bl.a. anført:  \r\n\r\n</P>  \r\n\r\n<P>&#187;Det fremgår af bestemmelsen i den kommunale styrelseslov § 18, stk.  \r\n\r\n 2, at: </P>  \r\n\r\n<P>&#187;Økonomiudvalget har indseende med de økonomiske og almindelige  \r\n\r\n administrative forhold inden for samtlige kommunens administrationsområder,  \r\n\r\n og udvalgets erklæring skal indhentes om enhver sag, der vedrører disse  \r\n\r\n forhold, forinden sagen forelægges kommunalbestyrelsen til beslutning&#171;.  \r\n\r\n</P>  \r\n\r\n<P>Styrelsenslovens § 31, stk. 2, 2. pkt., er sålydende: </P>  \r\n\r\n<P>&#187;Formanden fordeler sagerne til de pågældende udvalg og drager omsorg  \r\n\r\n for, at sager, der kræver beslutning af kommunalbestyrelsen, forelægges denne  \r\n\r\n med eventuelle erklæringer&#171;. </P>  \r\n\r\n<P>Det er af borgmesterkontoret gjort gældende, at styrelsesvedtægten er  \r\n\r\n retningslinier for kommunens styrelse og ikke et økonomiskt eller  \r\n\r\n administrativt forhold, som der i henhold til styrelsesvedtægtens § 10, stk.  \r\n\r\n 2, jf. styrelseslovens § 18, stk. 2, skal indhentes økonomiudvalgets  \r\n\r\n erklæring om. </P>  \r\n\r\n<P>Tilsynsrådet er enig heri. </P>  \r\n\r\n<P>Styrelseslovens § 31, stk. 3, lyder således: </P>  \r\n\r\n<P>&#187;Formanden har den umiddelbare forvaltning af de anliggender, der  \r\n\r\n ikke er henlagt til udvalg m.v.&#171; </P>  \r\n\r\n<P>Det fremgår af note 8 til bestemmelsen, jf. den kommenterede styrelseslov,  \r\n\r\n s. 157, at den umiddelbare forvaltning, der i henhold til bestemmelsen  \r\n\r\n varetages af borgmesteren, navnlig vedrører forberedelsen til  \r\n\r\n kommunalbestyrelsen af sager vedrørende kommunalbestyrelsens interne forhold,  \r\n\r\n f.eks. styrelsesvedtægtsforslag, sager om indkaldelse af stedfortræder,  \r\n\r\n fritagelse for hverv m.v. </P>  \r\n\r\n<P>Det antages derfor, at et enkelt medlem ikke kan kræve sådanne sager  \r\n\r\n forelagt for økonomiudvalget før kommunalbestyrelsens behandling. Der  \r\n\r\n henvises i den forbindelse til den kommenterede styrelseslovs s. 126, note 1  \r\n\r\n til lovens § 21. </P>  \r\n\r\n<P>Efter Tilsynsrådets opfattelse har Kommunalbestyrelsens derfor ikke  \r\n\r\n handlet ulovligt ved at vedtage styrelsesvedtægtændringen på mødet den 9.  \r\n\r\n december 1993, uanset at denne ikke forinden havde været behandlet af  \r\n\r\n økonomiudvalget. </P>  \r\n\r\n<P>Tilsynsrådet finder, at den omstændighed, at det har været praksis ved  \r\n\r\n tidligere styrelsesvedtægtsændringer, at forelægge disse for økonomiudvalget  \r\n\r\n før behandlingen i kommunalbestyrelsens, ikke kan have betydning. </P>  \r\n\r\n<P>Borgmesterkontoret har i skrivelse af 15. december 1993 anført, at denne  \r\n\r\n fremgangsmåde er blevet betragtet som en praktisk foranstaltning. </P>  \r\n\r\n<P>Som tidligere anført, kan tilsynsrådet ikke skride ind mod en  \r\n\r\n kommunalbestyrelses sagsbehandling, såfremt denne ikke indebærer en  \r\n\r\n overtrædelse af lovgivningen. </P>  \r\n\r\n<P>Tilsynsrådet foretager sig derfor ikke videre.' </P>  \r\n\r\n<P>Allinge-Gudhjem Kommunes borgmesterkontor har på forespørgsel fra  \r\n\r\n Indenrigsministeriet telefonisk oplyst, at kommunalbestyrelsen den 16.  \r\n\r\n februar 1994 har meddelt tillægsbevilling til yderligere formandsvederlag.  \r\n\r\n</P>  \r\n\r\n<P>I denne anledning skal Indenrigsministeriet udtale følgende: </P>  \r\n\r\n<P>De almindelige kommunale tilsynsmyndigheder - de for hvert amt nedsatte  \r\n\r\n tilsynsråd og indenrigsministeriet - fører til med, at kommunerne overholder  \r\n\r\n lovgivningen, jf. § 61 i lov om kommunernes styrelse (lovbekendtgørelse nr.  \r\n\r\n 526 af 22. juni 1993). </P>  \r\n\r\n<P>De kommunale tilsynsmyndigheder kan ikke tage stilling til, om kommunernes  \r\n\r\n sagsbehandling er rimelig eller hensigtsmæssig, eller om sagsbehandlingen er  \r\n\r\n i overensstemmelse med god forvaltningsskik. </P>  \r\n\r\n<P>Indenrigsministeriet er ikke almindelig klageinstans i forhold til  \r\n\r\n tilsynsrådene. Ministeriet tager dog sager op til vurdering, hvis ministeriet  \r\n\r\n har grund til at antage, at den retsopfattelse, tilsynsrådet har givet udtryk  \r\n\r\n for, er urigtig eller hviler på et urigtigt faktisk grundlag, jf. § 61 a i  \r\n\r\n lov om kommunernes styrelse. </P>  \r\n\r\n<P>Det fremgår af § 2, stk. 1 og 2, i lov om kommunernes styrelse, at  \r\n\r\n kommunens anliggender styres af kommunalbestyrelsen. De nærmere regler for  \r\n\r\n kommunens styrelse fastsættes i en styrelsesvedtægt, der vedtages af  \r\n\r\n kommunalbestyrelsen. Forslag til styrelsesvedtægt samt til ændring af  \r\n\r\n vedtægten skal undergives 2 behandlinger i kommunalbestyrelsen med mindst 6  \r\n\r\n dages mellemrum. </P>  \r\n\r\n<P>Sager om ændring af kommunens styrelsesvedtægt henhører efter  \r\n\r\n Indenrigsministeriets opfattelse ikke under noget udvalg, idet sådanne sager  \r\n\r\n vedrørende kommunalbestyrelsens egne forhold forberedes og forelægges for  \r\n\r\n kommunalbestyrelsen af borgmesteren som formand for kommunalbestyrelsen, jf.  \r\n\r\n styrelseslovens § 30. Der kan herved henvises til bemærkningerne til  \r\n\r\n lovforslaget, hvorved bestemmelsen i styrelseslovens § 31, stk. 3, om  \r\n\r\n borgmesterens umiddelbare forvaltning af de anliggender, som ikke er henlagt  \r\n\r\n til udvalg, blev ophævet (lov nr. 259 af 6. maj 1993). </P>  \r\n\r\n<P>Såfremt et forslag til ændring af styrelsesvedtægten vedrører kommunens  \r\n\r\n økonomiske eller almindelige administrative forhold, skal forslaget dog af  \r\n\r\n borgmesteren forelægges økonomiudvalget, forinden forslaget forelægges  \r\n\r\n kommunalbestyrelsens til beslutning, jf. styrelseslovens § 18, stk. 2, der  \r\n\r\n har følgende ordlyd: </P>  \r\n\r\n<P>&#187;Økonomiudvalget har indseende med de økonomiske og administrative  \r\n\r\n forhold inden for samtlige kommunens administrationsområder, og udvalgets  \r\n\r\n erklæring skal indhentes om enhver sig, der vedrører disse forhold, forinden  \r\n\r\n sagen forelægges kommunalbestyrelsen til beslutning.&#171; </P>  \r\n\r\n<P>Forslaget til styrelsesvedtægtændring vedrørte bl.a. oprettelse af et  \r\n\r\n yderligere stående udvalg, børne- og kulturudvalget. Efter  \r\n\r\n Indenrigsministeriets opfattelse vedrørte forslaget hermed kommunens  \r\n\r\n almindelige administrative forhold, herunder sekretariatsmæssig betjening af  \r\n\r\n udvalget, således at forslaget var omfattet af økonomiudvalgets kompetence i  \r\n\r\n henhold til styrelseslovens § 18, stk. 2. </P>  \r\n\r\n<P>Endvidere indebar styrelsesvedtægtsændringen en merudgift til  \r\n\r\n formandsvederlag, således at forslaget til vedtægtsændring også som følge  \r\n\r\n heraf var omfattet af bestemmelsen i styrelseslovens § 18, stk. 2, om  \r\n\r\n forelæggelse for økonomiudvalget. </P>  \r\n\r\n<P>Det antages imidlertid, at en kommunalbestyrelse lovligt kan beslutte, at  \r\n\r\n en sag ikke skal forelægges et stående udvalg, hvis det er åbenbart, at der  \r\n\r\n ikke herved kan tilføres sagen nye, relevante oplysninger. Det samme gælder  \r\n\r\n formentlig med hensyn til pligten til at indhente erklæring fra  \r\n\r\n økonomiudvalget i henhold til styrelseslovens § 18, stk. 2, jf. den  \r\n\r\n kommenterede kommunale styrelseslov ved Preben Espersen m.fl. (1991), side  \r\n\r\n 263. </P>  \r\n\r\n<P>På denne baggrund og under hensyn til det i sagen oplyste om baggrunden  \r\n\r\n for styrelsesvedtægtsændringsforslaget finder Indenrigsministeriet ikke  \r\n\r\n grundlag for at fastslå, at kommunalbestyrelsen har handlet i strid med  \r\n\r\n lovgivningen ved at afvise Deres anmodning om, at sagen om  \r\n\r\n styrelsesvedtægtsændringen blev forelagt for økonomiudvalget. </P>  \r\n\r\n<P>Efter det i sagen oplyste forudsatte afholdelsen af udgifterne til  \r\n\r\n yderligere formandsvederlag en tillægsbevilling. I styrelseslovens § 40, stk.  \r\n\r\n 2, 2. og 3. pkt., er fastsat: </P>  \r\n\r\n<P>&#187;Foranstaltninger, der vil medføre indtægter eller udgifter, som ikke  \r\n\r\n er bevilget i forbindelse med vedtagelsen af årsbudgettet, må ikke  \r\n\r\n iværksættes, før kommunalbestyrelsen har meddelt den fornødne bevilling. Dog  \r\n\r\n kan foranstaltninger, der er påbudt ved lov eller anden bindende  \r\n\r\n retsforskrift, om fornødent iværksættes uden kommunalbestyrelsens forudgående  \r\n\r\n bevilling, men bevillingen må da indhentes snarest muligt.&#171; </P>  \r\n\r\n<P>En tillægsbevilling er således nødvendig, når der er tale om afholdelse af  \r\n\r\n udgifter, som må antages at ligge uden for forudsætningerne for en meddelt  \r\n\r\n bevilling, eller det må anses for overvejende sandsynligt, at en manglende  \r\n\r\n meddelelse af en tillægsbevilling vil medføre, at en eksisterende bevilling  \r\n\r\n vil blive overskredet. </P>  \r\n\r\n<P>Efter Indenrigsministeriets opfattelse har det derfor påhvilet  \r\n\r\n kommunalbestyrelsen samtidig med vedtagelsen af styrelsesvedtægtsændringen at  \r\n\r\n vedtage en tillægsbevilling til afholdelse af yderligere formandsvederlag.  \r\n\r\n</P>  \r\n\r\n<P>Da det over for Indenrigsministeriet er oplyst, at kommunalbestyrelsen  \r\n\r\n efterfølgende har meddelt den fornødne tillægsbevilling, finder ministeriet  \r\n\r\n ikke grundlag for at foretage videre i sagen. </P>  \r\n\r\n<P>En kopi af dette brev er sendt til Tilsynsrådet for Bornholms Amt og  \r\n\r\n Allinge-Gudhjem Kommunalbestyrelse. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Emil le Maire </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Indenrigsministeriets afgørelser og udtalelser om kommunale forhold 1994  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y19940908658"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA008480"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9086"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/06/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Indenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1. k.kt. j.nr. 1993/1070/401-1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}