{
    "id": 40533,
    "title": "Proceduren ved instilling af medlemmer til Arbejdsmarkedsråd ",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": false,
    "shortName": "UDT nr 9088 af 22/02/1994",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Udtalt at bestemmelsen i § 25, stk. 1, i den kommunale styrelseslov om  \r\n\r\n forholdstalsvalg kun finder anvendelse, når en kommunalbestyrelse (eller et  \r\n\r\n amtsråd) skal foretage valg af to eller flere personer, og ikke i tilfælde,  \r\n\r\n hvor kommunalbestyrelsen alene skal foretage indstilling af to eller flere  \r\n\r\n personer. Dette gælder, uanset om der skal indstilles flere personer, end der  \r\n\r\n skal vælges, og uanset om den myndighed, der skal vælge medlemmer blandt de  \r\n\r\n indstillede personer, er bundet af den foretagne indstilling. Dog skal  \r\n\r\n forholdstalsvalg anvendes i tilfælde, hvor en indstilling er bindende, selv  \r\n\r\n om den alene omfatter det antal personer, der skal vælges, idet valget i så  \r\n\r\n fald reelt foretages af kommunalbestyrelsen (amtsrådet). </I> </P>  \r\n\r\n<P> <I>Endvidere udtalt, at der i de tilfælde, hvor en indstilling anses for  \r\n\r\n fyldestgørende, selv om den kun omfatter det antal personer, der skal vælges,  \r\n\r\n antages at gælde en almindelig formodning for, at indstillingen ikke er  \r\n\r\n bindende, idet et modsat resultat ville indebære, at valget reelt blev  \r\n\r\n foretaget af det indstillende organ. </I> </P>  \r\n\r\n<P> <I>Indenrigsministeriet fandt ikke, at der i loven om en aktiv  \r\n\r\n arbejdsmarkedspolitik og dens forarbejder er holdepunkter for at antage, at  \r\n\r\n amtsrådets indstilling af medlemmer til Arbejdsmarkedsrådets ikke vil være  \r\n\r\n fyldestgørende, selv om indstillingen kun omfatter det antal medlemmer, der  \r\n\r\n skal vælges. </I> </P>  \r\n\r\n<P> <I>Som følge heraf kan det ikke - i mangel af holdepunkter herfor -  \r\n\r\n antages, at amtsrådets indstilling er bindende for arbejdsministeren. </I>  \r\n\r\n</P>  \r\n\r\n<P> <I>På denne baggrund fandt Indenrigsministeriet, at amtsrådets  \r\n\r\n indstilling af medlemmer til Arbejdsmarkedsråd måtte ske ved almindelig  \r\n\r\n flertalsafstemning, jf. styrelseslovens § 11, stk. 3. </I> </P>  \r\n\r\n<P> <I>Ministeriet bemærkede endvidere, at hvis der i amtsrådet er et flertal  \r\n\r\n for et forslag til indstilling, der indeholder det antal personer, der skal  \r\n\r\n indstilles, er en afstemning unødvendig. Dog vil et mindretal og ethvert  \r\n\r\n medlem kunne forlange sin afvigende mening - og dermed navnene på de  \r\n\r\n personer, som mindretallet eller det pågældende medlem ville have indstillet  \r\n\r\n - tilført beslutningsprotokollen og kræve, at denne medsendes amtsrådets  \r\n\r\n indstilling, jf. styrelseslovens § 13. </I> </P>  \r\n\r\n<P> <I>Ministeriet tilføjede, at amtsrådets indstilling efter lov nr. 157 af  \r\n\r\n 24. april 1985 om ligestilling mellem mænd og kvinder ved udpegning af  \r\n\r\n medlemmer til offentlige udvalg, kommissioner o.lign., medmindre der  \r\n\r\n foreligger særlige grunde, skal omfatte lige mange mænd og kvinder, og i  \r\n\r\n tilfælde af ulige antal een mere af det ene køn end det andet, jf. lovens §  \r\n\r\n 2. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Proceduren ved instilling af medlemmer til  \r\n\r\n Arbejdsmarkedsråd </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>Sønderjyllands Amtsråd </P>  \r\n\r\n<P>Amtsgården </P>  \r\n\r\n<P>Skelbækvej 2 </P>  \r\n\r\n<P>6200 Aabenraa </P>  \r\n\r\n<P>I brev af 11. oktober 1993 (j.nr. 0-13-1-8-93) har amtsrådet anmodet  \r\n\r\n Indenrigsministeriet om en autoritativ fortolkning af, hvorvidt det er  \r\n\r\n reglerne i den kommunale styrelseslovs § 25 eller § 11, stk. 3, der finder  \r\n\r\n anvendelse, når amtsrådet alene skal indstille medlemmer, der endeligt skal  \r\n\r\n udpeges af et andet organ, herunder hvorvidt det for afgørelsen heraf har  \r\n\r\n betydning, om der skal indstilles flere personer end det antal medlemmer, der  \r\n\r\n skal vælges. </P>  \r\n\r\n<P>Baggrunden for amtsrådets henvendelse er, at Indenrigsministriet over for  \r\n\r\n Amtsrådsforeningen har givet udtryk for den opfattelse, at den d'Hondtske  \r\n\r\n metode ikke finder anvendelse, men derimod reglerne om almindelige  \r\n\r\n flertalsbeslutninger, når der alene er tale om, at amtsrådet skal indstille  \r\n\r\n medlemmer. Den konkrete sag vedrørte proceduren ved amtsrådenes beslutning om  \r\n\r\n indstilling af medlemmer til de regionale arbejdsmarkedsråd. </P>  \r\n\r\n<P>Efter Sønderjyllands Amtskommunes opfattelse må hensynet til sikring af  \r\n\r\n mindretals politiske indflydelse på arbejdet i forvaltende organer tillægges  \r\n\r\n samme vægt, uanset om amtsrådet skal vælge flere medlemmer til udvalg m.v.  \r\n\r\n eller alene foretage en indstilling til en myndighed, der herefter på  \r\n\r\n grundlag af indstillingen vælger medlemmerne. </P>  \r\n\r\n<P>Amtskommunen har i denne forbindelse anført, at et amtsråds politiske  \r\n\r\n flertal - i tilfælde hvor der skal indstilles samme antal personer, som der  \r\n\r\n skal vælges repræsentanter for amtsrådet - ved anvendelsen af reglerne om  \r\n\r\n almindelige flertalsbeslutninger reelt vil kunne bestemme, at amtsrådets  \r\n\r\n politiske indflydelse i organet alene skal repræsenteres ved det politiske  \r\n\r\n flertal. </P>  \r\n\r\n<P>I denne anledning skal Indenrigsministeriet udtale følgende: </P>  \r\n\r\n<P>I § 52, stk. 2, i lov nr. 434 af 30. juni 1993 om en aktiv  \r\n\r\n arbejdsmarkedspolitik er fastsat følgende: </P>  \r\n\r\n<P>&#187;Stk. 2. Arbejdsministeren udpeger, bortset fra formanden,  \r\n\r\n medlemmerne af Arbejdsmarkedsrådet efter indstilling fra de i rådet  \r\n\r\n repræsenterede organisationer og myndigheder, jf. dog stk. 3, således: </P>  \r\n\r\n<PRE>  \r\n\r\n      5 fra Dansk Arbejdsgiverforening,  \r\n\r\n      5 fra Landsorganisationen i Danmark,  \r\n\r\n      1 fra Sammenslutningen af Landbrugets Arbejdsgiverforeninger,  \r\n\r\n      1 fra Funktionærernes og Tjenestemændenes Fællesråd,  \r\n\r\n      1 fra Akademikernes Centralorganisation,  \r\n\r\n      1 fra FR-Fællesrepræsentationen (Hovedorganisation for  \r\n\r\n        Arbejdsleder- og tekniske Funktionærforeninger i Danmark),  \r\n\r\n      3 fra amtsrådet og  \r\n\r\n      4 fra kommunerne i amtet i fællesskab.&#171;  \r\n\r\n</PRE>  \r\n\r\n<P>I lovens § 52, stk. 4, er det fastsat, at der samtidig på samme måde  \r\n\r\n udpeges 1 suppleant for hvert medlem. </P>  \r\n\r\n<P>Det er ikke i loven eller i forarbejderne til loven angivet, hvordan  \r\n\r\n amtsrådene skal træffe beslutning om, hvilke personer der skal indstilles,  \r\n\r\n eller hvorvidt amtsrådenes indstillinger er bindende for arbejdsministeren.  \r\n\r\n</P>  \r\n\r\n<P>I bemærkningerne til § 52 i lovforslaget var bl.a. angivet: </P>  \r\n\r\n<P>&#187;Arbejdsministeren udpeger, bortset fra formanden, medlemmerne af  \r\n\r\n arbejdsmarkedsrådene efter indstilling fra de organisationer og myndigheder,  \r\n\r\n der er repræsenteret i rådene. Udpegningen af medlemmer kan foretages af  \r\n\r\n Arbejdsmarkedsstyrelsen efter arbejdsministerens bemyndigelse. Udpegningen  \r\n\r\n sker i overensstemmelse med reglerne i loven om ligestilling mellem mænd og  \r\n\r\n kvinder ved besættelse af visse bestyrelsesposter i den statslige  \r\n\r\n forvaltning, jf. bemærkningerne til §§ 49 - 50. Der er endvidere ikke krav  \r\n\r\n om, at de kommunale medlemmer skal være medlemmer af de kommunale råd.&#171;  \r\n\r\n</P>  \r\n\r\n<P>Arbejdsmarkedsudvalgets betænkning af 17. juni 1993 over lovforslaget  \r\n\r\n indeholdt bl.a. et forslag til ændret affattelse af § 52. Efter forslaget,  \r\n\r\n der var fremsat af arbejdsministeren og tiltrådt af et flertal, skulle  \r\n\r\n Arbejdsmarkedsrådets medlemmer udpeges af de i rådet repræsenterede  \r\n\r\n organisationer og myndigheder i stedet for af arbejdsministeren. I  \r\n\r\n bemærkningerne til ændringsforslaget var bl.a. anført følgende: </P>  \r\n\r\n<P>&#187;På regionalt plan udpeges organisationernes medlemmer gennem en  \r\n\r\n valgprodecure. Det gælder arbejdsgiversidens medlemmer, lønmodtagersidens  \r\n\r\n medlemmer og de kommunale repræsentanter. </P>  \r\n\r\n<P>Regeringen vurderer, at disse procedurer gør det velbegrundet at  \r\n\r\n opretholde de hidtidige regler ved udpegning af medlemmerne til de regionale  \r\n\r\n arbejdsmarkedsråd. Med ændringsforslaget er det de repræsenterede  \r\n\r\n organisationer og (amts)kommuner, der udpeger medlemmer til de regionale  \r\n\r\n arbejdsmarkedsråd.&#171; </P>  \r\n\r\n<P>Ved 2. behandlingen af lovforslaget den 22. juni 1993 blev  \r\n\r\n ændringsforslaget til § 52 (og to andre ændringsforslag) imidlertid trukket  \r\n\r\n tilbage af arbejdsministeren, der bl.a. udtalte følgende: </P>  \r\n\r\n<P>&#187;Når de trækkes tilbage, hænger det sammen med, at jeg i forbindelse  \r\n\r\n med de drøftelser, jeg har haft med arbejdsmarkedets parter, har mødt et  \r\n\r\n meget indtrængende ønske om, at det var parterne selv, der fik lov til at  \r\n\r\n udpege medlemmer til henholdsvis de regionale arbejdsmarkedsråd og  \r\n\r\n Landsarbejdsrådet. Vi har fastsat en forsøgsperiode på 2 år, og jeg har sagt,  \r\n\r\n at hvis man ikke inden for den 2-års-periode har kunnet finde en kønsmæssig  \r\n\r\n balance i Landsarbejdsrådet og arbejdsmarkedsrådene, ville jeg gå tilbage til  \r\n\r\n det oprindelige lovforslag, hvor det er arbejdsministeren, der udpeger efter  \r\n\r\n indstilling fra arbejdsmarkedets parter. </P>  \r\n\r\n<P>Med hensyn til ændringsforslagene her har vi i Arbejdsministeriet taget  \r\n\r\n udgangspunkt i bestyrelsesloven. Jeg har tilkendegivet, at det selvfølgelig  \r\n\r\n har været under forudsætning af, at den resortminister, som var ansvarlig for  \r\n\r\n ligestillingen, accepterede det. Der har vi fra Statsministeriets side fået  \r\n\r\n en tilkendegivelse om, at man vurderer, at det er udvalgsloven, som er  \r\n\r\n gældende frem for bestyrelsesloven. Det betyder, at vi ikke kan vedtage de  \r\n\r\n ændringsforslag, uden at vi kommer i karambolage med Ligestillingsrådet og  \r\n\r\n udvalgsloven, og den karambolage agter jeg ikke at bevæge mig ind i.&#171;  \r\n\r\n</P>  \r\n\r\n<P>Efter den kommunale styrelseslovs § 1, stk. 2, finder reglerne i den  \r\n\r\n kommunale styrelseslov anvendelse på alle forhold i den kommunale styrelse,  \r\n\r\n medmindre andet særligt er hjemlet i lovgivningen. </P>  \r\n\r\n<P>I § 25, stk. 1, i den kommunale styrelseslov er fastsat: </P>  \r\n\r\n<P>&#187;Kommunalbestyrelsens valg af to eller flere medlemmer til udvalg,  \r\n\r\n kommissioner, bestyrelser og lignende foretages ved et forholdstalsvalg for  \r\n\r\n hvert udvalg m.v. for sig, jf. dog § 27, stk. 1.&#171; </P>  \r\n\r\n<P>Som det fremgår af bestemmelsen, finder denne kun anvendelse, når en  \r\n\r\n kommunalbestyrelse (eller et amtsråd) skal foretage valg af to eller flere  \r\n\r\n personer, og ikke i tilfælde, hvor kommunalbestyrelsen alene skal foretage  \r\n\r\n indstilling af to eller flere personer. Dette gælder, uanset om der skal  \r\n\r\n indstilles flere personer, end der skal vælges, og uanset om den myndighed,  \r\n\r\n der skal vælge medlemmer blandt de indstillede personer, er bundet af den  \r\n\r\n foretagne indstilling. Dog skal forholdstalsvalg anvendes i tilfælde, hvor en  \r\n\r\n indstilling er bindende, selv om den alene omfatter det antal personer, der  \r\n\r\n skal vælges, idet valget i så fald reelt foretages af kommunalbestyrelsen  \r\n\r\n (amtsrådet). </P>  \r\n\r\n<P>I de tilfælde, hvor en indstilling anses for fyldestgørende, selv om den  \r\n\r\n kun omfatter det antal personer, der skal vælges, antages der at gælde en  \r\n\r\n almindelig formodning for, at indstillingen ikke er bindende, idet et modsat  \r\n\r\n resultat ville indebære, at valget reelt blev foretaget af det indstillede  \r\n\r\n organ. </P>  \r\n\r\n<P>Efter Indenrigsministeriets opfattelse er der ikke i loven om en aktiv  \r\n\r\n arbejdsmarkedspolitik og dens forarbejder holdepunkter for at antage, at  \r\n\r\n amtsrådets indstilling af medlemmer til Arbejdsmarkedsrådet ikke vil være  \r\n\r\n fyldestgørende, selv om indstillingen kun omfatter det antal medlemmer, der  \r\n\r\n skal vælges. Som følge heraf kan det ikke - i mangel af holdepunkter herfor,  \r\n\r\n jf. ovenfor - antages, at amtsrådets indstilling er bindende for  \r\n\r\n arbejdsministeren. </P>  \r\n\r\n<P>På denne baggrund er det Indenrigsministeriets opfattelse, at amtsrådets  \r\n\r\n indstilling af medlemmer til Arbejdsmarkedsråd må ske ved almindelig  \r\n\r\n flertalsafstemning, jf. styrelseslovens § 11, stk. 3, der har følgende  \r\n\r\n ordlyd: </P>  \r\n\r\n<P>&#187;Stk. 3. Beslutninger træffes ved stemmeflertal, hvor intet andet  \r\n\r\n særligt er bestemt.&#171; </P>  \r\n\r\n<P>Er der i amtsrådet et flertal for et forslag til indstilling, der  \r\n\r\n indeholder det antal personer, der skal indstilles, er en afstemning  \r\n\r\n unødvendig. Dog vil et mindretal og ethvert medlem kunne forlange sin  \r\n\r\n afvigende mening - og dermed navnene på de personer, som mindretallet eller  \r\n\r\n det pågældende medlem ville have indstillet - tilført beslutningsprotokollen  \r\n\r\n og kræve, at denne medsendes amtsrådets indstilling, jf. styrelseslovens §  \r\n\r\n 13. </P>  \r\n\r\n<P>Det tilføjes, at amtsrådets indstilling efter lov nr. 157 af 24. april  \r\n\r\n 1985 om ligstilling mellem mænd og kvinder ved udpegning af medlemmer til  \r\n\r\n offentlige udvalg, kommissioner o. lign., medmindre der foreligger særlige  \r\n\r\n grunde, skal omfatte lige mange mænd og kvinder, og i tilfælde af ulige antal  \r\n\r\n een mere af det ene køn end det andet, jf. lovens § 2. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Emil le Maire </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Indenrigsministeriets afgørelser og udtalelser om kommunale forhold 1994  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y19940908858"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA008503"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9088"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/02/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Indenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1.k.kt. j.nr. 1993/1070/050-3"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}