{
    "id": 41065,
    "title": "(* ) ",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": false,
    "shortName": "UDT nr 60419 af 31/12/1993",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>En undersøgelse foretaget af Forbrugerstyrelsen viste en betydelig  \r\n\r\n divergens mellem en række dybfryseres faktiske energiforbrug og det  \r\n\r\n energiforbrug, der var angivet i markedsføringsmaterialet. I anledning af  \r\n\r\n undersøgelsen meddelte Forbrugerombudsmanden de respektive firmaer, at  \r\n\r\n vildledningsforbudet i Markedsføringslovens § 2, stk. 1, var ubetinget og  \r\n\r\n gjaldt, uanset hvilke årsager der lå til grund for divergensen, og om denne  \r\n\r\n måtte bero på undskyldelige omstændigheder. Forbrugere, der anskaffer sig  \r\n\r\n produkter bl.a. i tillid til de oplysninger, der bliver afgivet i  \r\n\r\n markedsføringsmaterialet, må kunne regne med, at der er overensstemmelse  \r\n\r\n mellem det produkt, de køber, og de oplysninger, der er afgivet herom. Dette  \r\n\r\n gjaldt særlig, når der var tale om et så væsentligt konkurrenceparameter som  \r\n\r\n energiforbrug. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>(* ) </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>EN UNDERSØGELSE FORETAGET AF FORBRUGERSTYRELSENS LABORATORIUM OG  \r\n\r\n OFFENTLIGGJORT I FORBRUGERSTYRELSENS BLAD &#187;RÅD &amp; RESULTATER&#171;  \r\n\r\n VISTE, AT EN RÆKKE DANSK PRODUCEREDE KUMMEFRYSERE HAVDE ET LANGT STØRRE  \r\n\r\n ELFORBRUG END OPLYST I MARKEDSFØRINGSMATERIALET. 5 AF DE UNDERSØGTE FRYSERE  \r\n\r\n BRUGTE OVER 15% MERE ENERGI, END FABRIKANTEN OPLYSTE, OG EN ENKELT FRYSER  \r\n\r\n BRUGTE 45% MERE. </P>  \r\n\r\n<P>I ANLEDNING AF UNDERSØGELSEN RETTEDE FORBRUGEROMBUDSMANDEN HENVENDELSE TIL  \r\n\r\n FIRMAERNE OG BAD DEM OM AT DOKUMENTERE ENERGIFORBRUGET. </P>  \r\n\r\n<P>NOGLE AF FIRMAERNE MEDDELTE HEREFTER FORBRUGEROMBUDSMANDEN, AT DIVERGENSEN  \r\n\r\n MELLEM DET MARKEDSFØRTE OG DET FAKTISKE ENERGIFORBRUG BEROEDE PÅ  \r\n\r\n KONSTRUKTIONSÆNDRINGER, SIDEN DEKLARATIONEN VAR FORETAGET. ANDRE MEDDELTE, AT  \r\n\r\n FORSKELLEN SKYLDTES KONKRETE FEJL VED DE AFPRØVEDE FRYSERE, OG AT MAN I  \r\n\r\n FREMTIDEN VILLE SIKRE SIG MOD, AT SÅDANNE FEJL KUNNE OPSTÅ. DET FIRMA, SOM  \r\n\r\n SOLGTE EN FRYSER, HVIS ENERGIFORBRUG VAR 45% STØRRE END DET MARKEDSFØRTE,  \r\n\r\n OPLYSTE, AT DE HAVDE UDARBEJDET DERES BROCHURE M.V. PÅ BAGGRUND AF OG I  \r\n\r\n TILLID TIL DE AF FABRIKANTEN AFGIVNE OPLYSNINGER. FIRMAET OPLYSTE SAMTIDIG,  \r\n\r\n AT MAN VILLE TILBYDE DE KUNDER, DER HAVDE KØBT ET EKSEMPLAR AF DEN UNDERSØGTE  \r\n\r\n FRYSER, UDEN BEREGNING AT FORETAGE EN OMBYTNING AF KOMPRESSOREN I FRYSEREN,  \r\n\r\n HVOREFTER DER VILLE BLIVE OVERENSSTEMMELSE MELLEM DET FAKTISKE OG DET LOVEDE  \r\n\r\n ENERGIFORBRUG. </P>  \r\n\r\n<P>FORBRUGEROMBUDSMANDEN TOG DE RESPEKTIVE FIRMAERS REDEGØRELSE TIL  \r\n\r\n EFTERRETNING OG BEMÆRKEDE HEREFTER OVER FOR FIRMAERNE BL.A. FØLGENDE: </P>  \r\n\r\n<P>&#187;FORBUDET MOD URIGTIGE OG VILDLEDENDE OPLYSNINGER I  \r\n\r\n MARKEDSFØRINGSLOVENS § 2, STK. 1, ER UBETINGET OG GÆLDER UANSET ÅRSAGEN TIL  \r\n\r\n DIVERGENSEN, HERUNDER OM DENNE MÅTTE BERO PÅ UNDSKYLDELIGE OMSTÆNDIGHEDER, OG  \r\n\r\n OM MAN I GIVET FALD HAR LAGT PRODUCENTENS OPLYSNINGER TIL GRUND. FORBRUGERE,  \r\n\r\n DER ANSKAFFER SIG PRODUKTER, BL.A. I TILLID TIL DE OPLYSNINGER, DER BLIVER  \r\n\r\n AFGIVET I ET MARKEDSFØRINGSMATERIALE, MÅ KUNNE REGNE MED, AT DER ER  \r\n\r\n OVERENSSTEMMELSE MELLEM DET PRODUKT, DE KØBER, OG DE OPLYSNINGER, DER ER  \r\n\r\n AFGIVET HEROM. DETTE GÆLDER ISÆR, NÅR DER ER TALE OM ET SÅ VÆSENTLIGT  \r\n\r\n KONKURRENCEPARAMETER, SOM ENERGIFORBRUG UDGØR, OG SOM FIRMAERNE SELV LÆGGER  \r\n\r\n VÆGT PÅ I DERES MARKEDSFØRING. DET BEMÆRKES TILLIGE, AT EVENTUELLE FORBEHOLD  \r\n\r\n I MARKEDSFØRINGSMATERIALET FOR TEKNISKE ÆNDRINGER I PRODUKTERNE EJ HELLER  \r\n\r\n BERETTIGER TIL AT SÆLGE FRYSERE MED DIVERGENSER MELLEM ET LOVET OG ET FAKTISK  \r\n\r\n ENERGIFORBRUG&#171;. </P>  \r\n\r\n<P>EFTER AT HAVE MODTAGET DE RESPEKTIVE FIRMAERS POSITIVE TILBAGEMELDING PÅ,  \r\n\r\n AT MAN VILLE INDRETTE SIN MARKEDSFØRING I OVERENSSTEMMELSE HERMED, AFSLUTTEDE  \r\n\r\n FORBRUGEROMBUDSMANDEN SAGEN. </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": true,
    "editorialNotes": [
        "Der er indsat en fiktiv dato af systemtekniske hensyn.",
        "Kun året for underskrivelsen er kendt."
    ],
    "alternativeMedia": [],
    "ressort": "Erhvervsministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "06/05/1998"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y19936041958"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA009036"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "30/11/2001"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60419"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1993"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "31/12/1993"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Forbrugerombudsmanden"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "93-4111/5-15"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}