{
    "id": 40509,
    "title": "Spørgsmålet om generel inhabilitet som udvalgsformand som følge af speciel inhabilitet i nogle større udvalgssager ",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": false,
    "shortName": "UDT nr 9084 af 02/06/1994",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Udtalt, at den kommunale styrelseslovs § 29 ikke udtømmende angiver de  \r\n\r\n tilfælde, hvor generelle inhabilitetspunkter er til hinder for medlemskab af  \r\n\r\n kommunale udvalg. Det må dog antages, at der skal foreligge ganske særlige  \r\n\r\n omstændigheder for, at en kommunalt ansat kan anses for generelt inhabil i et  \r\n\r\n kommunalt udvalg uden for de tilfælde, der er angivet i § 29. Baggrunden  \r\n\r\n herfor er, at reglerne i § 29 er udtryk for de almindelige regler om generel  \r\n\r\n inhabilitet og derfor som udgangspunkt må antages at omfatte de tilfælde,  \r\n\r\n hvor kommunalt ansatte må anses for ar være udelukket fra medlemskab af  \r\n\r\n kommunale udvalg som følge af af generel inhabilitet. </I> </P>  \r\n\r\n<P> <I>Uden for de tilfælde, der er omfattet af styrelseslovens regler i § 29  \r\n\r\n om generel inhabilitet, må det således være en forudsætning for at erklære en  \r\n\r\n person generelt inhabil, at det kan konstateres, at vedkommende hyppigt vil  \r\n\r\n være inhabil ved behandlingen af sager i det pågældende udvalg. Det forhold,  \r\n\r\n at en kommunalt ansat i en afgrænset periode - på grund af indholdet af  \r\n\r\n forventede sager i udvalget - vil være inhabil ved behandlingen af et større  \r\n\r\n antal udvalgssager, vil derfor normalt ikke kunne medføre, at vedkommende er  \r\n\r\n afskåret fra medlemskab af det pågældende udvalg. </I> </P>  \r\n\r\n<P> <I>Det samme må antages at gælde for så vidt angår formandskabet i  \r\n\r\n udvalget, om end der dog i denne habilitetsvurdering også må lægges en vis  \r\n\r\n vægt på rent praktiske hensyn til organets funktionsdygtighed og det besvær,  \r\n\r\n som kan være forbundet med en substitution. </I> </P>  \r\n\r\n<P> <I>De forhold, der kan føre til, at en kommunalt ansat må anses for at  \r\n\r\n være udelukket fra medlemskab af et udvalg, må efter Indenrigsministeriets  \r\n\r\n opfattelse normalt have en tilknytning til den ansattes stilling og funktion,  \r\n\r\n således at der er tale om en mere objektiv, konstaterbar uforenelighed mellem  \r\n\r\n den pågældendes ansættelsesforhold i kommunen og varetagelsen af  \r\n\r\n udvalgshvervet. </I> </P>  \r\n\r\n<P> <I>Som eksempel på sådanne tilfælde, hvor den kommunalt ansatte  \r\n\r\n funktionelt indtager en særlig stilling over for udvalget - uden at være  \r\n\r\n omfatte af inhabilitetsreglerne i styrelseslovens § 29 - kan nævnes tilfælde,  \r\n\r\n hvor den kommunalt ansatte over for udvalget foretager indstilling i alle  \r\n\r\n sager inden for et større område. </I> </P>  \r\n\r\n<P> <I>I den konkrete sag fandt Indenrigsministeriet ikke, at den pågældende,  \r\n\r\n der var ansat ved kommunens skolevæsen, havde været generelt inhabil i et  \r\n\r\n antal sager, herunder en sag, der indholdsmæssigt havde en særlig betydning i  \r\n\r\n udvalgets arbejde. </I> </P>  \r\n\r\n<P> <I>Ministeriet lagde herved tillige vægt på udvalgets omfattende  \r\n\r\n arbejdsområde og betydelige sagsantal. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Spørgsmålet om generel inhabilitet som  \r\n\r\n udvalgsformand som følge af speciel inhabilitet i nogle større udvalgssager  \r\n\r\n</H1>  \r\n\r\n<P></P>  \r\n\r\n<P>I brev af 16. september 1993 med bilag (j. nr. 00.01K03) har Nykøbing F.  \r\n\r\n Byråd klaget til Indenrigsministeriet over Tilsynsrådet for Storstrøms Amts  \r\n\r\n udtalelse af 25. juni 1993 vedrørende byrådsmedlem  Otto Sørensens generelle  \r\n\r\n inhabilitet som formand for kultur- og familieudvalget. Samtidig har byrådet  \r\n\r\n anmodet om Indenrigsministeriets kommentarer til de udtalelser, som  \r\n\r\n tilsynsrådet har afgivet vedrørende den pågældendes habilitet i forbindelse  \r\n\r\n med behandlingen af konkrete sager. </P>  \r\n\r\n<P>Det fremgår af sagen, at byrådsmedlem, skolekonsulent Otto Sørensen efter  \r\n\r\n kommunalvalget i 1989 blev indvalgt i kultur- og familieudvalget, som  \r\n\r\n varetager de opgaver over for børn, unge og deres familier, der ikke er  \r\n\r\n henlagt til kommunens omsorgsudvalg. I § 14, stk. 2 og 3, i kommunens  \r\n\r\n styrelsesvedtægt er udvalgets opgaveområde fastlagt således: </P>  \r\n\r\n<P>&#187;Stk. 2. Udvalget varetager den umiddelbare forvaltning af kommunens  \r\n\r\n kulturelle og undervisningsmæssige opgaver samt sociale og sundhedsmæssige  \r\n\r\n opgaver i forhold til børn, unge og deres familier samt andre, der har behov  \r\n\r\n for hjælp eller bistand, bortset fra ældre, pensionister og unge og voksne  \r\n\r\n handicappede, jfr. § 15, herunder opgaver vedrørende </P>  \r\n\r\n<P>- folkeskolen, ungdomsskolen og voksenundervisningen </P>  \r\n\r\n<P>- dagpleje, dag-, døgn- og fritidsinstitutioner for børn og unge </P>  \r\n\r\n<P>- samarbejde med private og selvejende institutioner inden for udvalgets  \r\n\r\n område </P>  \r\n\r\n<P>- den kommunale tandpleje </P>  \r\n\r\n<P>- sundhedspleje </P>  \r\n\r\n<P>- støtteforanstaltninger og anden øvrig bistand inden for social- og  \r\n\r\n sundhedslovgivningen </P>  \r\n\r\n<P>- revaliderings- og pensionsansøgninger </P>  \r\n\r\n<P>- fritidsforanstaltninger samt øvrige kommunale anliggender af kulturel  \r\n\r\n beskaffenhed </P>  \r\n\r\n<P>- biblioteksvæsen </P>  \r\n\r\n<P>- museumsforhold, herunder kunstforhold </P>  \r\n\r\n<P>- musikskoler og andre musikaktiviteter </P>  \r\n\r\n<P>- teater-, film- og biografforhold </P>  \r\n\r\n<P>- udlån og udleje af idrætsanlæg og lokaler i kommunale ejendomme under  \r\n\r\n udvalgets område, til foreninger m.v. </P>  \r\n\r\n<P>- drift og vedligeholdelse af bygninger, fritidsfaciliteter, anlæg og  \r\n\r\n arealer under udvalgets område </P>  \r\n\r\n<P>Stk. 3. Udvalget udarbejder forslag og foretager indstilling til byrådet  \r\n\r\n om </P>  \r\n\r\n<P>- udbygningsplaner og andre sektorplaner inden for udvalgets område, i  \r\n\r\n samarbejde med økonomiudvalget, jfr. § 10 </P>  \r\n\r\n<P>- regler for udlån og udleje af idrætsanlæg og lokaler i kommunale  \r\n\r\n ejendomme under udvalgets område og for tilskud til foreninger m.v. </P>  \r\n\r\n<P>samt vedrørende institutioner og andre anlæg, herunder idrætsanlæg, under  \r\n\r\n udvalgets område </P>  \r\n\r\n<P>- anlægsplaner </P>  \r\n\r\n<P>- programoplæg, byggeprogram og dispositionsforslag for bygge- og  \r\n\r\n anlægsarbejder.&#171; </P>  \r\n\r\n<P>Det fremgår endvidere af sagen, at Otto Sørensen på udvalgets  \r\n\r\n konstituerende møde blev valgt til formand for udvalget. Otto  Sørensen var  \r\n\r\n på daværende tidspunkt som lærer ved kommunens skolevæsen ansat ved  \r\n\r\n Pædagogisk-Psykologisk Rådgivning for Falster og havde samtidig timer ved en  \r\n\r\n af kommunens skoler, Toreby Skole på Lolland. Ved denne skole var hans  \r\n\r\n ægtefælle tillige ansat som lærer. Fra 1992 er de opgaver, der blev løst af  \r\n\r\n Pædagogisk-Psykologisk Rådgivning for Falster blevet overført til løsning i  \r\n\r\n et fællesskab, Familiecenter Falster, etableret mellem kommunen og Storstrøms  \r\n\r\n Amtskommune. Efter det oplyste har Otto  Sørensen som skolekonsulent ved  \r\n\r\n familiecentret tilknytning til samtlige folkeskoler i Nykøbing F. Kommune og  \r\n\r\n på Falster. </P>  \r\n\r\n<P>I en udtalelse af 5. september 1991 tog tilsynsrådet stilling til,  \r\n\r\n hvorvidt Otto Sørensen havde været inhabil ved byrådets behandling den 7. maj  \r\n\r\n 1991 af en sag vedrørende skolestruktur og ændring af skoledistrikter. På  \r\n\r\n byrådsmødet skulle der tages stilling til spørgsmålet om mulig nedlæggelse af  \r\n\r\n 1 - 2 af kommunens skoler på Falster. Resultatet af afstemningen var en  \r\n\r\n beslutning om at nedlægge Nørre Skole fra skoleåret 1992/93 og i konsekvens  \r\n\r\n heraf at ændre skoledistrikterne på Falstersiden. Det fremgik af sagen, at  \r\n\r\n intet byrådsmedlem på noget tidspunkt havde inddraget kommunens skoler på  \r\n\r\n Lolland i overvejelserne, og på denne baggrund og på baggrund af sagens  \r\n\r\n omstændigheder i øvrigt fandt tilsynsrådet ikke, at Otto Sørensen havde været  \r\n\r\n inhabil ved sagens behandling. I brev af 18. februar 1992 tilsluttede  \r\n\r\n Indenrigsministeriet sig tilsynsrådets retsopfattelse. </P>  \r\n\r\n<P>I en udtalelse af 27. februar 1992 tilkendegav tilsynsrådet, at Otto  \r\n\r\n  Sørensen var inhabil både med hensyn til forslagsprocedure og  \r\n\r\n beslutningsprocedure ved kultur- og familieudvalgets og byrådets behandling  \r\n\r\n af modeller for besparelser og ændret skolestruktur i kommunen, hvorved der  \r\n\r\n tilsigtedes opnået en besparelse på 1,7 mio. kr. i skoleåret 1992/93.  \r\n\r\n Tilsynsrådet henviste herved til, at det fremgik af sagen, at der var lagt op  \r\n\r\n til politiske overvejelser, som i givet fald kunne få afgørende betydning for  \r\n\r\n Toreby Skoles fremtidige udbygning, begrænsning eller eventuelle nedlæggelse.  \r\n\r\n</P>  \r\n\r\n<P>I to udtalelser af 25. juni 1993 tog tilsynsrådet stilling til henholdsvis  \r\n\r\n spørgsmålet om Otto Sørensens habilitet i forbindelse med byrådets behandling  \r\n\r\n af den såkaldte &#187;lærerpakke&#171; og spørgsmålet om hans generelle  \r\n\r\n habilitet i kultur- og familieudvalget. </P>  \r\n\r\n<P>Tilsynsrådet fandt, at Otto Sørensen ikke burde have været erklæret  \r\n\r\n inhabil ved byrådets behandling den 9. marts 1993 af &#187;lærerpakken&#171;,  \r\n\r\n der omhandler folkeskolelærerenes tjenestetidsaftaler (opdelingen i  \r\n\r\n undervisningstid, forberedelsestid og øvrig tid). Tilsynsrådet lagde herved  \r\n\r\n vægt på, at tjenestetidsaftalerne havde en generel karakter, og at Otto  \r\n\r\n  Sørensen og hans ægtefælles personlige interesse i sagen ikke havde haft en  \r\n\r\n sådan styrke, at han var inhabil. </P>  \r\n\r\n<P>I sagen om Otto Sørensens generelle habilitet som formand for kultur- og  \r\n\r\n familieudvalget, der var blevet rejst af et byrådsmedlem over for  \r\n\r\n tilsynsrådet, var det oplyst, at der i udvalget i perioden februar-oktober  \r\n\r\n 1992 var en debat om strukturen for det samlede skolevæsen. Strukturdebatten  \r\n\r\n blev gennemført på den måde, at kultur- og familieforvaltningen efter  \r\n\r\n forelæggelse for kultur- og familieudvalget udsendte skitser og debatoplæg  \r\n\r\n til de enkelte skolebestyrelser, der ligeledes blev opfordret til selv at  \r\n\r\n fremkomme med oplæg. Under tilsynsrådets behandling af sagen blev det oplyst,  \r\n\r\n at der i perioden marts - 3. september 1992 havde været afholdt 14 møder i  \r\n\r\n udvalget. I 4 møder havde Otto Sørensen været inhabil ved behandlingen af i  \r\n\r\n alt 7 sager, i 2 møder, hvor  Otto Sørensen havde ferie, ville han ikke have  \r\n\r\n kunnet deltage i 4 sager, og i de øvrige møder havde han ikke været anset for  \r\n\r\n inhabil. Endvidere blev det oplyst, at Otto Sørensen fremtidig, forudsat at  \r\n\r\n sagen om ændret skolestruktur var færdigbehandlet, måtte forventes at blive  \r\n\r\n erklæret inhabil i 3 - 8 sager årligt ud af udvalgets ca. 350 sager på  \r\n\r\n årsbasis. </P>  \r\n\r\n<P>Tilsynsrådet henviste i sin udtalelse af 25. juni 1993 til sin tidligere  \r\n\r\n udtalelse af 27. februar 1992 til byrådet, hvori bl. a. var anført følgende:  \r\n\r\n</P>  \r\n\r\n<P>&#187;Hvis et kommunalbestyrelsesmedlem ved varetagelsen af bestemte  \r\n\r\n funktioner hyppigt vil være speciel inhabil, vil der undertiden kunne blive  \r\n\r\n tale om generel inhabilitet. Kun såfremt et udvalgsmedlem viser sig speciel  \r\n\r\n inhabil i behandlingen af enkeltsager i et sådant omfang, at udvalgets  \r\n\r\n funktionsduelighed nedsættes, kan der blive tale om generel inhabilitet. Det  \r\n\r\n må endvidere forventes, at en udvalgsformand skal kunne varetage sine  \r\n\r\n funktioner som formand uden at måtte vige sædet i adskillige tilfælde. De  \r\n\r\n kommunale tilsynsmyndigheder har i praksis været tilbageholdende over for på  \r\n\r\n forhånd at opstille almindelige retningslinier om generel inhabilitet.  \r\n\r\n Såfremt byrådet er i tvivl, må dette spørgsmål forelægges særsklit for  \r\n\r\n tilsynsrådet.&#171; </P>  \r\n\r\n<P>Tilsynsrådet udtalte i øvrigt følgende: </P>  \r\n\r\n<P>&#187;Man skal tilføje, at der i praksis ved vurderingen af, om speciel  \r\n\r\n inhabilitet medfører nedsættelse af funktionsdueligheden i en for stor del af  \r\n\r\n udvalgets sager ikke alene lægges vægt på antallet af sager, men også på  \r\n\r\n betydningen af de sager, hvori den pågældende må anses for inhabil.&#171;  \r\n\r\n</P>  \r\n\r\n<P>Tilsynsrådet må lægge til grund, at sagen om gennemførelse af store  \r\n\r\n besparelser i forbindlese med overvejelserne om strukturændringer i den  \r\n\r\n kommunale folkeskole gennem en længere periode var kultur- og  \r\n\r\n familieudvalgets mest betydningsfulde sag på skoleområdet. Hertil kommer, at  \r\n\r\n det efter tilsynsrådets opfattelse vil være uundgåeligt, at en vurdering af  \r\n\r\n en række konkrete sager vil blive påvirket af, at der i den pågældende  \r\n\r\n periode foregår generelle overvejelser om skoleområdets struktur og økonomi.  \r\n\r\n</P>  \r\n\r\n<P>Efter § 22, stk. 1, 2. pkt., i loven om kommunernes styrelse forbereder,  \r\n\r\n indkalder og leder formanden udvalgets møder. </P>  \r\n\r\n<P>Selv om udvalgets formand - som sket i den foreliggende sag - har afholdt  \r\n\r\n sig fra at deltage i udvalgets behandling af den egentlige sag om struktur og  \r\n\r\n generelle besparelser i nominelt relativt få tilfælde, er det tilsynsrådets  \r\n\r\n principielle opfattelse, at det er uheldigt for udvalgets funktionsduelighed,  \r\n\r\n at formandsfunktiuonen er hæmmet af, at udvalgets formand slet ikke kan  \r\n\r\n deltage i forberedelsen og behandlingen af udvalgets mest betydningsfulde  \r\n\r\n generelle sag. Det vil let kunne skabe usikkerhed om mødernes  \r\n\r\n tilrettelæggelse og forløb, hvortil kommer, at et stort antal konkrete sager  \r\n\r\n kan blive påvirket af de generelle overvejelser, hvilket må medføre  \r\n\r\n yderligere usikkerhed om afgrænsningen af de tilfælde, hvor formanden må  \r\n\r\n erklæres for inhabil. </P>  \r\n\r\n<P>Det er derfor tilsynsrådets opfattelse, at Otto Sørensen var generelt  \r\n\r\n inhabil som formand for kultur- og familieudvalget i den forholdsvis lange  \r\n\r\n periode, hvor udvalget stod for overvejelserne om generelle besparelser og  \r\n\r\n strukturændringer. Da grunden til Otto  Sørensens generelle inhabilitet efter  \r\n\r\n tilsynsrådets opfattelse ikke foreligger mere, foretager tilsynsrådet ikke  \r\n\r\n videre i sagen. </P>  \r\n\r\n<P>Det bemærkes, at den endelige afgørelse af inhabilitetsspørgsmålet hører  \r\n\r\n under domstolene, herunder spørgsmålet om habilitetsmanglers betydning for  \r\n\r\n trufne beslutninger.' </P>  \r\n\r\n<P>Byrådet har i sit brev af 16. september 1993 til Indenrigsministeriet bl.  \r\n\r\n a. anført følgende som begrundelse for klagen over tilsynsrådets ovenfor  \r\n\r\n citerede udtalelse: </P>  \r\n\r\n<P>&#187;For så vidt angår den generelle inhabilitet er det byrådets  \r\n\r\n opfattelse, at tilsynsrådets retsopfattelse for så vidt angår Otto  Sørensen  \r\n\r\n bestemt ikke harmonerer med den lempelse, der som nævnt i 1989 fandt sted, af  \r\n\r\n styrelseslovens § 29, stk. 2. Byrådet har selvfølgelig forståelse for, at der  \r\n\r\n i en vis udstrækning må gælde en retsgrundsætning om generel inhabilitet. Men  \r\n\r\n det er ligeledes byrådets opfattelse, at Folketinget må have været opmærksomt  \r\n\r\n på, at der kunne opstå konflikter med en generel retsgrundsætning, når man  \r\n\r\n lemper bestemmelsen i § 29, stk. 2, sådan som tilfældet har været. Det er i  \r\n\r\n hvert fald ganske uantageligt, at det er muligt efterfølgende at rejse  \r\n\r\n spørgsmålet om eventuel generel inhabilitet på en måde og med et udfald,  \r\n\r\n sådan som det er sket i den foreliggende sag. Hvornår kan man næste gang  \r\n\r\n efterfølgende konstatere, at der har været tale om så mange tilfælde af  \r\n\r\n speciel inhabilitet, at der har foreligget generel inhabilitet? En sådan  \r\n\r\n efterfølgende konstatering, som tilsynsrådet har anlagt i den foreliggende  \r\n\r\n sag, udhuler efter byrådets opfattelse muligheden for at anvende en  \r\n\r\n modsætningsslutning fra styrelseslovens § 29, stk. 2. I realiteten er man  \r\n\r\n næsten tilbage i den &#187;gamle&#171; retstilstand - dvs. med den gamle  \r\n\r\n opfattelse af § 29, stk. 2, om en egentlig hvervsudelukkelse, når man er  \r\n\r\n ansat under udvalgets forvaltningsområde. Og det kan vel som anført næppe  \r\n\r\n have været det, der har været Folketingets mening.' </P>  \r\n\r\n<P>Som meddelt i Indenrigsministeriets brev af 27. september 1993 har  \r\n\r\n byrådets klage været forelagt for tilsynsrådet, der har afgivet den i kopi  \r\n\r\n vedlagte udtalelse af 8. november 1993. </P>  \r\n\r\n<P>I den anledning skal Indenrigsministeriet udtale følgende: </P>  \r\n\r\n<P> Vedrørende generel habilitet i kultur- og familieudvalget </P>  \r\n\r\n<P>Den kommunale styrelseslovs § 29, stk. 2, har følgende ordlyd: </P>  \r\n\r\n<P>&#187;Medlemskab af et stående udvalg er udelukket for </P>  \r\n\r\n<P>a) ansatte, der over for udvalget er umiddelbart ansvarlige for ledelsen  \r\n\r\n af et forvaltningsområde, og disse stefortrædere og </P>  \r\n\r\n<P>b) ansatte, der i øvrigt har ledende administrative funktioner inden for  \r\n\r\n et forvaltningsområde, der henhører under udvalget.&#171; </P>  \r\n\r\n<P>I styrelseslovens § 29, stk. 4, er endvidere fastsat følgende: </P>  \r\n\r\n<P>&#187;Ingen, der lever i ægteskab eller i et forhold, der kan sidestilles  \r\n\r\n med ægteskab, med en person, der er ansat af kommunalbestyrelsen, kan være  \r\n\r\n medlem af </P>  \r\n\r\n<P>a) et stående udvalg, hvis den ansatte i medfør af stk. 2, litra a, er  \r\n\r\n udelukket fra medlemskab af udvalget. ....&#171; </P>  \r\n\r\n<P>Som sagen foreligger oplyst, må Indenrigsministeriet lægge til grund, at  \r\n\r\n hverken Otto Sørensens ansættelse ved skolevæsenet, henholdsvis som  \r\n\r\n skolekonsulent ved Familiecenter Falster og som deltidslærer ved Toreby  \r\n\r\n Skole, eller hans ægtefælles ansættelse som lærer ved samme skole er  \r\n\r\n ansættelsesforhold, der er omfattet af styrelseslovens § 29, stk. 2, eller §  \r\n\r\n 29, stk. 4, litra a. Otto  Sørensen har således ikke i medfør af disse  \r\n\r\n bestemmelserr været generelt inhabil i kultur- og faqmilieudvalget. </P>  \r\n\r\n<P>Reglerne i styrelseslovens § 29 om generel inhabilitet er udtryk for en  \r\n\r\n retsgrundsætning eller en praksis, hvorefter det er en almindelig  \r\n\r\n forudsætning for at beklæde poster i den offentlige forvaltning, at den  \r\n\r\n pågældende ikke er eller kommer i en situation, hvor vedkommende relativt  \r\n\r\n hyppigt vil være afskåret fra at udføre sin funktion på grund af speciel  \r\n\r\n inhabilitet. Således bygger forvaltningslovens bestemmelser om speciel  \r\n\r\n inhabilitet på en forudsætning om, at det ved udpegning af personer til at  \r\n\r\n varetage hverv inden for den offentlige forvaltning tilstræbes at undgå at  \r\n\r\n udpege nogen, for hvis vedkommende det på forhånd må forudses, at der  \r\n\r\n jævnligt vil opstå tilfælde af inhabilitet. Ved vurderingen af, hvorvidt der  \r\n\r\n foreligger generel inhabilitet, vil ikke alene hyppigheden af den specielle  \r\n\r\n inhabilitet, men ogå sagernes betydning skulle tillægges vægt, jf. den  \r\n\r\n kommenterede forvaltningslov ved John Vogter, 1992, side 67ff. </P>  \r\n\r\n<P>Den kommunale styrelseslovs § 29 angiver ikke udtømmende de tilfælde, hvor  \r\n\r\n generelle habilitetssynspunkter er til hinder for medlemskab af kommunale  \r\n\r\n udvalg. Det må dog antages, at der skal foreligge ganske særlige  \r\n\r\n omstændigheder for, at en kommunalt ansat kan anses for generelt inhabil i et  \r\n\r\n kommunalt udvalg uden for de tilfælde, der er angivet i § 29. Baggrunden  \r\n\r\n herfor er, at reglerne i § 29 er udtryk for de almindelige regler om generel  \r\n\r\n inhabilitet og derfor som udgangspunkt må antages at omfatte de tilfælde,  \r\n\r\n hvor kommunalt ansatte må anses for at være udelukket fra medlemskab af  \r\n\r\n kommunale udvalg som følge af generel inhabilitet. </P>  \r\n\r\n<P>Det skal i denne forbindelse endvidere bemærkes, at uden for de klare  \r\n\r\n tilfælde, hvor risikoen for misbrug er betragtelig, er det lovgivningsmagtens  \r\n\r\n opgave at foretage afvejningen af de hensyn, der taler for og imod generel  \r\n\r\n inhabilitet. På ulovbestemt grundlag skal inhabilitetsbetragtninger fremføres  \r\n\r\n med varsomhed uden for den specielle inhabilitets område, jf. UfR 1981, side  \r\n\r\n 637 H, og kommentaren til dommen i UfR 1982 B, side 2. </P>  \r\n\r\n<P>Uden for de tilfælde, der er omfattet af styrelseslovens regler i § 29 om  \r\n\r\n generel inhabilitet, må det således være en forudsætning for at erklære en  \r\n\r\n person generelt inhabil, at det kan konstateres, at vedkommende hyppigt vil  \r\n\r\n være inhabil ved behandlingen af sager i det pågældende udvalg. Det forhold,  \r\n\r\n at en kommunalt ansat i en afgrænset periode - på grund af indholdet af  \r\n\r\n forventede sager i udvalget - vil være inhabil ved behandlingen af et større  \r\n\r\n antal udvalgssager, vil derfor normalt ikke kunne medføre, at vedkommende er  \r\n\r\n afskåret fra medlemskab af det pågældende udvalg. Det samme må antages at  \r\n\r\n gælde for så vidt angår formandskabet i udvalget, om end der dog i denne  \r\n\r\n inhabilitetsvurdering også må lægges en vis vægt på rent praktiske hensyn til  \r\n\r\n organets funktionsdygtighed og det besvær, som kan være forbundet med en  \r\n\r\n substitution. </P>  \r\n\r\n<P>De forhold, der kan medføre til, at en kommunalt ansat må anses for at  \r\n\r\n være udelukket fra medlemskab af et udvalg, må efter Indenrigsministeriets  \r\n\r\n opfattelse normalt have en tilknytning til den ansattes stilling og funktion,  \r\n\r\n således at der er tale om en mere objektiv, konstaterbar uforenelighed mellem  \r\n\r\n den pågældendes ansættelsesforhold i kommunen og varetagelsen af  \r\n\r\n udvalgshvervet. Som eksempel på sådanne tilfælde, hvor den kommunalt ansatte  \r\n\r\n funktionelt indtager en særlig stilling over for udvalget - uden at være  \r\n\r\n omfattet af inhabilitetsreglerne i styrelseslovens § 29 - kan nævnes  \r\n\r\n tilfælde, hvor den kommunalt ansatte over for udvalget foretager indstilling  \r\n\r\n i alle sager inden for et større område. </P>  \r\n\r\n<P>På denne baggrund finder Indenrigsministeriet ikke, at Otto Sørensen -  \r\n\r\n uanset at han var inhabil i et antal sager, herunder en sag, der  \r\n\r\n indholdsmæssigt havde en særlig betydning i udvalgets arbejde - har været  \r\n\r\n generelt inhabil i kultur- og familieudvalget eller i øvrigt afskåret fra at  \r\n\r\n varetage formandskabet i udvalget. Ministeriet har herved tillige lagt vægt  \r\n\r\n på det omfattende arbejdsområde, der varetages af kultur- og familieudvalget,  \r\n\r\n herunder udvalgets betydelige sagsantal. </P>  \r\n\r\n<P> Vedrørende de konkrete sager om inhabilitet </P>  \r\n\r\n<P>Vedrørende de tre sager, hvori tilsynsrådet har afgivet udtalelse om  \r\n\r\n  Otto Sørensens habilitet i forbindelse med behandlingen af konkrete sager,  \r\n\r\n bemærkes, at Indenrigsministeriet i brev af 18. februar 1992 tilsluttede sig  \r\n\r\n tilsynsrådets retsopfattelse vedrørende spørgsmålet om,  \r\n\r\n hvorvidt Otto Sørensen havde været inhabil ved byrådets behandling den 7. maj  \r\n\r\n 1991 af sagen om skolestruktur og ændring af skoledistrikter. </P>  \r\n\r\n<P>Om de to øvrige sager skal Indenrigsministeriet bemærke, at ministeriet  \r\n\r\n ligeledes kan tilslutte sig den retsopfattelse, som tilsynsrådet har givet  \r\n\r\n udtryk for i disse sager. </P>  \r\n\r\n<P>Indenrigsministeriet skal særligt vedrørende sagen om  \r\n\r\n &#187;lærerpakken&#171;, hvor byrådet havde anset Otto Sørensen for inhabil,  \r\n\r\n bemærke, at det forhold, at en sag er af generel karakter, ikke i sig selv er  \r\n\r\n tilstrækkeligt til at begrunde, at et medlem ikke kan anses for inhabilt ved  \r\n\r\n behandlingen af sagen. Der må også i et sådant tilfælde foretages en konkret  \r\n\r\n vurdering af, hvorvidt vedkommende har en sådan særlig personlig eller  \r\n\r\n økonomisk interesse i sagens udfald, at der er fare for, at vedkommende ved  \r\n\r\n sin stillingtagen til sagen vil lade sig påvirke heraf. Ministeriet finder  \r\n\r\n dog - ligesom tilsynsrådet - at Otto Sørensen og dennes ægtefælles  \r\n\r\n personlige/økonomiske interesse i sagen ikke har haft en sådan styrke, at der  \r\n\r\n kan antages at have været fare for, at afgørelsen i sagen ville kunne blive  \r\n\r\n påvirket heraf. </P>  \r\n\r\n<P>En kopi af dette brev er sendt til Tilsynsrådet for Storstrøms Amt. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Emil la Maire </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Indenrigsministeriets afgørelser og udtalelser om kommunale forhold 1994  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y19940908458"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA008479"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9084"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "02/06/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Indenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1. k.kt. j. nr. 1993/1074/369-1"
        },
        {
            "displayName": "Stikord",
            "displayValue": "LÆRER"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}