{
    "id": 40507,
    "title": "Om indkaldelse af stedfortræder for et medlem, der varetager andet offentligt hverv ",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": false,
    "shortName": "UDT nr 9048 af 21/08/1995",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Udtalt, at kommunalbestyrelsen kun kan træffe beslutning om  \r\n\r\n indkaldelse af stedfortræder i henhold til styrelseslovens § 15, stk. 2, når  \r\n\r\n der foreligger en forhindring, der absolut og varigt gennem en forventet  \r\n\r\n periode af mindst 1 måned afskærer det pågældende medlem fra at varetage sine  \r\n\r\n kommunale hverv. Det forhold, at medlemmet lejlighedsvis opholder sig i  \r\n\r\n kommunen og eventuelt vil kunne deltage i enkelte møder i kommunalbestyrelsen  \r\n\r\n eller udvalg, udelukker dog ikke stedfortræderindkaldelse. </I> </P>  \r\n\r\n<P> <I>Endvidere udtalt, at ved afgørelsen af, om betingelserne for  \r\n\r\n indkaldelse af stedfortræder for et medlem er opfyldt som følge af medlemmets  \r\n\r\n varetagelse af andet eller andre offentlige hverv, må kommunalbestyrelsen  \r\n\r\n foretage en generel vurdering af foreneligheden af hvervet som  \r\n\r\n kommunalbestyrelsesmedlem med det eller de andre offentlige hverv. </I> </P>  \r\n\r\n<P> <I>Ved kommunalbestyrelsens vurdering heraf må medlemmets egne  \r\n\r\n oplysninger og tilkendegivelser om arbejdsbyrden i forbindelse med  \r\n\r\n varetagelsen af det eller de andre offentlige hverv normalt lægges til grund,  \r\n\r\n medmindre der er grund til at drage de angivne oplysninger i tvivl. I så fald  \r\n\r\n må kommunalbestyrelsen selv indhente supplerende oplysninger, som herefter må  \r\n\r\n forelægges den pågældende, forinden der træffes afgørelse om, hvorvidt  \r\n\r\n betingelserne for stedfortræderindkaldelse er opfyldt, jf. herved  \r\n\r\n forvaltningslovens § 19 om partshøring. </I> </P>  \r\n\r\n<P> <I>Hvis kommunalbestyrelsen må lægge til grund, at det eller de andre  \r\n\r\n offentlige hverv, der er henvist til som begrundelse for en anmodning om  \r\n\r\n stedfortræderindkaldelse, har et sådant omfang, at varetagelsen heraf  \r\n\r\n generelt set kan være uforenelig med hvervet som kommunalbestyrelsesmedlem,  \r\n\r\n skal kommunalbestyrelsen ikke foretage en vurdering af, om medlemmet i det  \r\n\r\n konkrete tilfælde ved begrænsning af arbejdet i forbindelse med det eller de  \r\n\r\n andre offentlige hverv, ved ændret tilrettelæggelse af arbejdet eller på  \r\n\r\n anden måde vil have mulighed for at forene hvervet eller hvervene med det  \r\n\r\n kommunale arbejde. I den forbindelse bemærket, at spørgsmål om  \r\n\r\n arbejdstilrettelæggelse, tidsforbrug og arbejdskapacitet er spørgsmål, som i  \r\n\r\n høj grad beror på det enkelte menneskes helt personlige forudsætninger. </I>  \r\n\r\n</P>  \r\n\r\n<P> <I>Endelig udtalt, at hvervet som medlem af Folketinget efter  \r\n\r\n ministeriets opfattelse er forbundet med en arbejdsmæssig belastning af et  \r\n\r\n sådant omfang, at betingelserne for indkaldelse af stedfortræder er opfyldt,  \r\n\r\n når et medlem har tilkendegivet, at vedkommende som følge af varetagelsen af  \r\n\r\n hvervet som folketingsmedlem er forhindret i at varetage sine kommunale  \r\n\r\n hverv. </I> </P>  \r\n\r\n<P> <I>I den forbindelse bemærket, at det forhold, at et  \r\n\r\n kommunalbestyrelsesmedlem har kunnet forene hvervet som medlem af  \r\n\r\n kommunalbestyrelsen med hvervet som medlem af Folketinget, ikke i sig selv  \r\n\r\n indebærer, at betingelserne for stedfortræderindkaldelse ikke vil være  \r\n\r\n opfyldt, såfremt medlemmet på et senere tidspunkt, eventuelt som følge af en  \r\n\r\n forøget arbejdsbyrde, må konstatere, at det ikke er muligt at forene  \r\n\r\n varetagelsen af de pågældende hverv. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Om indkaldelse af stedfortræder for et medlem,  \r\n\r\n der varetager andet offentligt hverv </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Niels Højland, MF </P>  \r\n\r\n<P>Folketinget </P>  \r\n\r\n<P>Christiansborg </P>  \r\n\r\n<P>1240 København K </P>  \r\n\r\n<P>I brev af 8. maj 1995 klagede De til Indenrigsministeriet over en  \r\n\r\n udtalelse af 12. april 1995 fra Tilsynrådet for Ringkjøbing Amt vedrørende  \r\n\r\n Videbæk Byråds beslutning på mødet den 7. februar 1995 om, at betingelserne  \r\n\r\n for indkaldelse af stedfortræder for Dem ikke fandtes at være opfyldt. </P>  \r\n\r\n<P>Ved brev af 11. maj 1995 anmodede Indenrigsministeriet Tilsynsrådet for  \r\n\r\n Ringkjøbing Amt om en udtalelse. Tilsynsrådet har den 16. maj 1995 meddelt,  \r\n\r\n at rådet kan henholde sig til det i udtalelsen af 12. april 1995 anførte.  \r\n\r\n</P>  \r\n\r\n<P>Det fremgår af sagen, at De i brev af 30. januar 1995 anmodede  \r\n\r\n borgmesteren i Videbæk Kommune om, at Deres stedfortræder blev indkaldt. De  \r\n\r\n begrundede Deres anmodning med, at De ville være forhindret i at varetage  \r\n\r\n hvervet som kommunalbestyrelsesmedlem i en forventet periode på mindst 1  \r\n\r\n måned på grund af varetagelse af hvervene som medlem af Folketinget og  \r\n\r\n Europarådet. </P>  \r\n\r\n<P>De oplyste i den forbindelse, at De hidtil havde klaret hvervene som  \r\n\r\n kommunalbestyrelsesmedlem og folketingsmedlem tilfredsstillende. Efter at  \r\n\r\n være blevet valgt til Europarådet havde De dog oplevet et stigende  \r\n\r\n arbejdspres, som havde medført, at De ikke længere kunne passe  \r\n\r\n kommunalbestyrelsesarbejdet på tilfredsstillende vis. Når De søgte om  \r\n\r\n indkaldelse af stedfortræder efter § 15, stk. 2, var det for at holde  \r\n\r\n muligheden for at vende tilbage til kommunalbestyrelsesarbejdet åben i  \r\n\r\n tilfælde af, at Deres arbejdsopgaver senere ændrede sig. </P>  \r\n\r\n<P>Videbæk Byråd traf i mødet den 7. februar 1995 beslutning om, at  \r\n\r\n betingelserne for indkaldelse af stedfortræder for Dem ikke fandtes at være  \r\n\r\n til stede. </P>  \r\n\r\n<P>Byrådet begrundede afgørelsen med, at Deres nuværende situation med  \r\n\r\n medlemskab af Folketinger og Europarådet efter byrådets opfattelse ikke er  \r\n\r\n tilstrækkelig til at fritage Dem for medlemskabet af byrådet, bl.a. fordi De  \r\n\r\n ud over byrådet kun har sæde i økonomiudvalget, der afholder ca. 20 årlige  \r\n\r\n møder på mandage, hvor der normalt ikke er møde i Folketinget. </P>  \r\n\r\n<P>I en erklæring af 9. februar 1995 har Folketingets internationele afdeling  \r\n\r\n udtalt, at Europarådet holder 4 årlige sessioner af 5 dages varighed, og at  \r\n\r\n rådet har nedsat 14 udvalg, af hvilke landbrugs- og fiskeriudvalget, som De  \r\n\r\n er medlem af, er et meget aktivt udvalg, der holder møder i Europarådets  \r\n\r\n medlemslande hver/heranden måned. Afdelingen konkluderer, at De må påregne at  \r\n\r\n deltage i Europarådets arbejde i ca. 60-80 dage om året. </P>  \r\n\r\n<P>Ved brev af 15. marts 1995 har Videbæk Byråd udtalt følgende over for  \r\n\r\n Tilsynsrådet for Ringkjøbing Amt: </P>  \r\n\r\n<P>&#187;Højland anfører, at byrådet primært henholder sig til arbejdet i  \r\n\r\n Folketinget på trods af, at begrundelsen for udtrædelse af byrådet primært  \r\n\r\n drejer sig om stigende arbejdspres på grund af det nye hverv som medlem af  \r\n\r\n Europarådet. </P>  \r\n\r\n<P>Der er ikke tvivl om, at et medlemskab af Europarådet kan være meget  \r\n\r\n tidskrævende, men at det dog må være det enkelte medlem, der i høj grad selv  \r\n\r\n bestemmer tidsforbruget, da der, så vidt det er oplyst, ikke er mødepligt til  \r\n\r\n alle de møder, et medlem kan deltage i, og når der ikke er det, er alle møder  \r\n\r\n måske heller ikke lige vigtige. </P>  \r\n\r\n<P>Niels J. Højland skønner, at der for hans vedkommende vil gå henved 3  \r\n\r\n måneder årligt med varetagelse af hvervet. </P>  \r\n\r\n<P>Fra anden side er det oplyst, at folketingsmedlemmer med flere poster i  \r\n\r\n Europarådet end folketingsmedlem Niels J. Højland, bruger færre arbejdsdage,  \r\n\r\n end Højland skønner at bruge. </P>  \r\n\r\n<P>Højland anfører i sin klage, at det ved valg af byrådet kan være svært at  \r\n\r\n spå om ens egne fremtidsudsigter for den kommende fire års periode, og efter  \r\n\r\n hans opfattelse er valget til byrådet ikke samtidig ensbetydende med, at man  \r\n\r\n dermed skal være afskåret fra at udvikle sine egne personlige forhold,  \r\n\r\n herunder lade sig vælge til andre offentlige hverv, som ligger betydeligt  \r\n\r\n over det niveau, der karakteriserer hvervet i byrådet. Det ville endvidere  \r\n\r\n være svært at opnå befolkningens forståelse for hvervet som byrådsmedlem,  \r\n\r\n hvis det valgte medlem med tiden kom til at varetage andre offentlige hverv,  \r\n\r\n og ikke lod sin stedfortræder indkalde, eller ikke havde mulighed herfor, -  \r\n\r\n anføres det. </P>  \r\n\r\n<P>Byrådet kan være enig i disse synspunkter generelt betragtet, men ikke i  \r\n\r\n Højlands situation. Højland var valgt til både folketing og byråd, før han  \r\n\r\n blev udpeget til Europarådet, og havde derfor mulighed for at vurdere, om der  \r\n\r\n ville være tid til flere opgaver, før han sagde ja til medlemskabet af  \r\n\r\n Europarådet. </P>  \r\n\r\n<P>Højland udtaler sig også specielt, hvis han med sin udtalelse mener, at et  \r\n\r\n medlemskab af Europarådet ligger betydeligt over det niveau, der  \r\n\r\n karakteriserer hvervet i byrådet. Der er i hvert fald kedeligt for byrådet at  \r\n\r\n måtte konstatere, at han ikke værdsætter byrådsarbejdet højere. </P>  \r\n\r\n<P>Niels J. Højland blev valgt til Videbæk Byråd første gang i 1978 og har  \r\n\r\n været medlem uafbrudt siden. </P>  \r\n\r\n<P>Inden for denne periode er det nu 4. gang, at Højland anmoder om at få  \r\n\r\n indkaldt sin stedfortræder. De foregående gange har byrådet ment, at  \r\n\r\n betingelserne var til stede. </P>  \r\n\r\n<P>Alt taget i betragtning vil det være meget betænkeligt, hvis Højland også  \r\n\r\n denne gang indrømmes orlov fra byrådsarbejdet, og et enigt byråd mener at  \r\n\r\n have truffet sin beslutning på et tilstrækkeligt grundlag.&#171; </P>  \r\n\r\n<P>I tilsynsrådets udtalelse af 12. april 1995 er bl.a. anført følgende: </P>  \r\n\r\n<P>&#187;Det, byrådet skulle tage stilling til, var alene, om de beskrevne  \r\n\r\n betingelser for at indkalde Deres stedfortræder var til stede på byrådsmødet  \r\n\r\n den 7. februar 1995. Hvad De måtte have sagt forud for sidste kommunalvalg,  \r\n\r\n og hvor mange gange De tidligere har haft orlov, var afgørelsen uvedkommende.  \r\n\r\n</P>  \r\n\r\n<P>Der er ingen tvivl om, at hvervet som medlem af Europarådet er en lovlig  \r\n\r\n forfaldsgrund, jf. &#187;varetagelse af andet offentligt hverv&#171; i  \r\n\r\n styrelseslovens § 15, stk. 2. Derimod finder tilsynsrådet ikke, at De  \r\n\r\n varetager andre offentlige hverv end byrådshvervet i et sådant omfang, at  \r\n\r\n denne varetagelse udgør en absolut hindring for, at de kan udøve Deres  \r\n\r\n byrådshverv. Det forhold, at Deres arbejde i Europarådet beslaglægger  \r\n\r\n yderligere 60-80 dage om året, ses ikke klart at afskære Dem fra at deltage i  \r\n\r\n en væsentlig del af arbejdet i byråd og økonomiudvalg. </P>  \r\n\r\n<P>Tilsynsrådet har derfor ikke grundlag (for) at annullere byrådets  \r\n\r\n beslutning om, at betingelserne for at indkalde Deres stedfortræder ikke var  \r\n\r\n til stede.' </P>  \r\n\r\n<P>I den anledning skal Indenrigsministeriet udtale følgende: </P>  \r\n\r\n<P>Tilsynsrådene fører tilsyn med, at kommunerne overholder lovgivningen, jf.  \r\n\r\n § 61 i lov om kommunernes styrelse (lovbekendtgørelse nr. 615 af 18. juli  \r\n\r\n 1995). </P>  \r\n\r\n<P>Indenrigsministeriet er ikke almindelig klageinstans i forhold til  \r\n\r\n tilsynsrådene. Ministeriet kan dog tage sager op til behandling for at  \r\n\r\n vurdere, om den retsopfattelse, tilsynsrådet har givet udtryk for, er urigtig  \r\n\r\n eller hviler på et urigtigt faktisk grundlag, jf. § 61 a i lov om kommunernes  \r\n\r\n styrelse. </P>  \r\n\r\n<P>§ 15, stk. 2 og 4, i den kommunale styrelseslov har følgende formulering:  \r\n\r\n</P>  \r\n\r\n<P>&#187;Stk. 2. Når kommunalbestyrelsens formand får meddelelse om eller på  \r\n\r\n anden måde får kendskab til, at et medlem vil være forhindret i at varetage  \r\n\r\n sine kommunale hverv i en forventet periode af mindst 1 måned på grund af sin  \r\n\r\n helbredstilstand, graviditet, barsel eller adoption, varetagelse af andet  \r\n\r\n offentligt hverv, forretninger eller lignende, indkalder formanden  \r\n\r\n stedfortræderen til førstkommende møde i kommunalbestyrelsen. ... </P>  \r\n\r\n<P>Stk. 4. Kommunalbestyrelsen træffer beslutning om, hvorvidt betingelserne  \r\n\r\n for stedfortræderens indtræden er til stede.&#171; </P>  \r\n\r\n<P>Ved kommunalbestyrelsens afgørelse efter stk. 4 foretages en prøvelse af,  \r\n\r\n om betingelserne for stedfortræderens indtræden er opfyldt, herunder om der  \r\n\r\n foreligger et forfald, der berettiger til stedfortræderindkaldelse. Når  \r\n\r\n betingelserne herfor er opfyldt, er indkaldelse af stedfortræder  \r\n\r\n obligatorisk. </P>  \r\n\r\n<P>Som det fremgår, er der i styrelseslovens § 15, stk. 2, blandt de lovlige  \r\n\r\n forfaldsgrunde udtrykkeligt nævnt &#187;varetagelse af andet offentligt  \r\n\r\n hverv&#171;. Disse ord blev indføjet i bestemmelsen ved lov nr. 210 af 16.  \r\n\r\n maj 1984. I bemærkningerne til lovforslaget var det angivet, at det herved  \r\n\r\n blev præciseret, at et medlems varetagelse af f.eks. hvervet som medlem af  \r\n\r\n folketinget kan begrunde indkaldelse af stedfortræder. </P>  \r\n\r\n<P>Varetagelse af offentlige hverv som folketingsmedlem eller medlem af  \r\n\r\n Europarådet vil således være lovlige forfaldsgrunde efter § 15, stk. 2. </P>  \r\n\r\n<P>Indenrigsministeriet har tidligere i et brev af 30. december 1976 til et  \r\n\r\n folketingsmedlem, der forespurgte om mulighederne for at få orlov fra  \r\n\r\n deltagelse i kommunalbestyrelsens møder for en periode af 5-6 måneder,  \r\n\r\n tilkendegivet, at bestemmelsen i § 15, stk. 2, ikke er en hjemmel til at  \r\n\r\n meddele orlov, men at bestemmelsen giver hjemmel til, at kommunalbestyrelsen  \r\n\r\n kan indkalde stedfortræderen, når et medlem har forfald i mindst 2 måneder.  \r\n\r\n (Varigheden af forhindringen blev senere ved den ovenfor nævnte lovændring  \r\n\r\n nedsat til 1 måned). Samtidig tilkendegav ministeriet, at § 15, stk. 2, alene  \r\n\r\n kan anvendes i tilfælde, hvor et medlem absolut og varigt gennem hele  \r\n\r\n perioden er forhindret i at deltage i kommunalbestyrelsens arbejde, hvorfor  \r\n\r\n bestemmelsen ikke finder anvendelse i den situation, hvor et medlem i en  \r\n\r\n periode er afskåret fra at deltage i kommunalbestyrelsens ordinære møder, men  \r\n\r\n dog kan deltage i udvalgsmøder og varetage sine øvrige opgaver som  \r\n\r\n kommunalbestyrelsesmedlem. </P>  \r\n\r\n<P>Kommunalbestyrelsen kan således kun træffe beslutning om indkaldelse af  \r\n\r\n stedfortræder i henhold til styrelseslovens § 15, stk. 2, når der foreligger  \r\n\r\n en forhindring, der absolut og varigt gennem en forventet periode af mindst 1  \r\n\r\n måned afskærer det pågældende medlem fra at varetage sine kommunale hverv.  \r\n\r\n Det forhold, at medlemmet lejlighedsvis opholder sig i kommunen og eventuelt  \r\n\r\n ville kunne deltage i enkelte møder i kommunalbestyrelsen eller udvalg,  \r\n\r\n udelukker dog ikke stedfortræderindkaldelse. </P>  \r\n\r\n<P>Ved afgørelsen af, om betingelserne for indkaldelse af stedfortræder for  \r\n\r\n et medlem er opfyldt som følge af medlemmets varetagelse af andet eller andre  \r\n\r\n offentlige hverv, må kommunalbestyrelsen foretage en generel vurdering af  \r\n\r\n foreneligheden af hvervet som kommunalbestyrelsesmedlem med det eller de  \r\n\r\n andre offentlige hverv. </P>  \r\n\r\n<P>Ved kommunalbestyrelsens vurdering heraf må medlemmets egne oplysninger og  \r\n\r\n tilkendegivelser om arbejdsbyrden i forbindelse med varetagelsen af det eller  \r\n\r\n de andre offentlige hverv normalt lægges til grund, medmindre der er grund  \r\n\r\n til at drage de angivne oplysninger i tvivl. I så fald må kommunalbestyrelsen  \r\n\r\n selv indhente supplerende oplysninger, som herefter må forelægges den  \r\n\r\n pågældende, forinden der træffes afgørelse om, hvorvidt betingelserne for  \r\n\r\n stedfortræderindkaldelse er opfyldt, jf. herved forvaltningslovens § 19 om  \r\n\r\n partshøring. </P>  \r\n\r\n<P>Hvis kommunalbestyrelsen må lægge til grund, at det eller de andre  \r\n\r\n offentlige hverv, der er henvist til som begrundelse for en anmodning om  \r\n\r\n stedfortræderindkaldelse, har et sådant omfang, at varetagelsen heraf  \r\n\r\n generelt set kan være uforenelig med hvervet som kommunalbestyrelsesmedlem,  \r\n\r\n skal kommunalbestyrelsen ikke foretage en vurdering af, om medlemmet i det  \r\n\r\n konkrete tilfælde ved begrænsning af arbejdet i forbindelse med det eller de  \r\n\r\n andre offentlige hverv, ved ændret tilrettelæggelse af arbejdet eller på  \r\n\r\n anden måde vil have mulighed for at forene hvervet eller hvervene med det  \r\n\r\n kommunale arbejde. Det bemærkes herved, at spørgsmål om  \r\n\r\n arbejdstilrettelæggelse, tidsforbrug og arbejdskapacitet er spørgsmål, som i  \r\n\r\n høj grad beror på det enkelte menneskes helt personlige forudsætninger. </P>  \r\n\r\n<P>Efter Indenrigsministeriets opfattelse er hvervet som medlem af  \r\n\r\n Folketinget i sig selv forbundet med en arbejdsmæssig belastning af et sådant  \r\n\r\n omfang, at betingelserne for indkaldelse af stedfortræder er opfyldt, når et  \r\n\r\n medlem har tilkendegivet, at vedkommende som følge af varetagelsen af hvervet  \r\n\r\n som folketingsmedlem er forhindret i at varetage sine kommunale hverv. </P>  \r\n\r\n<P>Endvidere bemærkes, at der forhold, at et kommunalbestyrelsesmedlem har  \r\n\r\n kunnet forene hvervet som medlem af kommunalbestyrelsen med hvervet som  \r\n\r\n medlem af Folketinget, ikke i sig selv indebærer, at betingelserne for  \r\n\r\n stedfortræderindkaldelse ikke vil være opfyldt, såfremt medlemmet på et  \r\n\r\n senere tidspunkt, eventuelt som følge af en forøget arbejdsbyrde, må  \r\n\r\n konstatere, at det ikke er muligt at forene varetagelsen af de pågældende  \r\n\r\n hverv. </P>  \r\n\r\n<P>På denne baggrund finder Indenrigsministeriet, at betingelserne for  \r\n\r\n stedfortræderindkaldelse for Dem har været opfyldt ved byrådsmødet den 7.  \r\n\r\n februar 1995. </P>  \r\n\r\n<P>Indenrigsministeriet har derfor i mdfør af den kommunale styrelseslovs §  \r\n\r\n 61 a, stk. 2, anmodet Tilsynsrådet for Ringkjøbing Amt om at tage sagen op  \r\n\r\n til fornyet behandling i lyset af ministeriets ovenfor tilkendegivne  \r\n\r\n opfattelse. </P>  \r\n\r\n<P>Kopi af dette brev er sendt til Tilsynsrådet for Ringkjøbing Amt og  \r\n\r\n Videbæk Byråd. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Emil le Maire </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Indenrigsministeriets afgørelser og udtalelser om kommunale forhold 1995  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y19950904858"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA008477"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9048"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "21/08/1995"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Indenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1. k.kt. 1995/1073/681-1"
        },
        {
            "displayName": "Stikord",
            "displayValue": "FORFALD"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}