{
    "id": 32924,
    "title": "Omfanget af det kommunale tilsyn ",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": false,
    "shortName": "UDT nr 9070 af 12/11/1992",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Udtalt, at i tilfælde, hvor der i forbindelse med kommunalbestyrelsens  \r\n\r\n behandling af en sag har foreligget urigtige eller vildledende oplysninger,  \r\n\r\n kan tilsynsmyndigheden tage stilling til, om kommunalbestyrelsens beslutning  \r\n\r\n som følge heraf må anses for truffet på et uforsvarligt beslutningsgrundlag  \r\n\r\n eller i øvrigt må anses for i strid med lovgivningen. Såfremt der er tale om  \r\n\r\n en grov pligttilsidesættelse, vil tilsynsmyndigheden endvidere kunne  \r\n\r\n fremsætte påtalebegæring i henhold til § 61 c i den kommunale styrelseslov.  \r\n\r\n</I> </P>  \r\n\r\n<P> <I>Hvis et medlem finder, at der i forbindelse med en sags behandling  \r\n\r\n foreligger eller fremkommer urigtige eller vildledende oplysninger, må  \r\n\r\n medlemmet gøre dette gældende over for kommunalbestyrelsen. Herved får  \r\n\r\n kommunalbestyrelsen mulighed for at vurdere, om der er tale om urigtige eller  \r\n\r\n vildledende oplysninger, samt - i givet fald - om der er behov for  \r\n\r\n tilvejebringelse af supplerende oplysninger, eventuelt gennem fornyet  \r\n\r\n udvalgsbehandling. </I> </P>  \r\n\r\n<P> <I>Endvidere udtalt, at den kommunale tilsynsmyndighed ikke kunne tage  \r\n\r\n stilling til, om byrådets beslutning i den foreliggende sag måtte være et  \r\n\r\n aftalebrud i forhold til en forening, idet det falder uden for den kommunale  \r\n\r\n tilsynsmyndigheds beføjelser at tage stilling til, om et byråd har handlet i  \r\n\r\n strid med privatretlige forpligtelser. Indenrigsministeriet kunne derfor ikke  \r\n\r\n udtale sig om, hvorvidt der i forbindelse med sagen havde været afgivet  \r\n\r\n urigtige eller vildledende oplysninger. </I> </P>  \r\n\r\n<P> <I>Indenrigsministeriet tilføjede, at det inden for vide rammer tilkommer  \r\n\r\n byrådet at afgøre, om en sag er tilstrækkeligt oplyst, og at ministeriet ikke  \r\n\r\n havde fundet grundlag for at tilsidesætte tilsynsrådets vurdering af  \r\n\r\n spørgsmålet om, hvorvidt der havde foreligget tilstrækkelige oplysninger i  \r\n\r\n sagen i forbindelse med byrådets beslutning om at anke en fredningsafgørelse.  \r\n\r\n</I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Omfanget af det kommunale tilsyn </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>I skrivelse af 25. juni 1992 har De klaget til Indenrigsministeriet over  \r\n\r\n en udtalelse afgivet af Tilsynsrådet for Frederiksborg Amt den 22. juni 1992  \r\n\r\n vedrørende Græsted-Gilleleje Byråds beslutning om at anke en  \r\n\r\n fredningsafgørelse. </P>  \r\n\r\n<P>De har i Deres skrivelse anført, at tilsynsrådet ikke har vurderet det  \r\n\r\n forhold, som De har klaget over. De har herved henvist til, at Deres klage  \r\n\r\n vedrører det forhold, at Græsted-Gilleleje Byråd har truffet beslutning om at  \r\n\r\n anke en fredningsafgørelse på grundlag af forkerte og vildledende  \r\n\r\n oplysninger, idet det under byrådets behandling af sagen blev oplyst af  \r\n\r\n formanden for teknik- og miljøudvalget med tilslutning fra borgmesteren, at  \r\n\r\n anken ikke ville indebære et brud på en aftale med Danmarks  \r\n\r\n Naturfredningsforening om udformningen af et fælles fredningsforslag. </P>  \r\n\r\n<P>På denne baggrund har De forespurgt, om det er tilladt kommunens ledelse  \r\n\r\n at bibringe byrådet forkerte oplysninger, samt - i benægtende fald - hvortil  \r\n\r\n der kan klages herover. </P>  \r\n\r\n<P>De har endvidere klaget over, at byrådets flertal forkastede Deres forslag  \r\n\r\n om udvalgsbehandling af spørgsmålet om, hvorvidt anken var et brud på aftalen  \r\n\r\n med naturfredningsforeningen. </P>  \r\n\r\n<P>Indenrigsministeriet har, som meddelt Dem i skrivelse af 7. juli 1992,  \r\n\r\n forelagt Deres klage for tilsynsrådet, som med skrivelse af 13. juli 1992 har  \r\n\r\n fremsendt sagens akter og meddelt, at rådet kan henholde sig til sin  \r\n\r\n udtalelse af 22. juni 1992. </P>  \r\n\r\n<P>Den påklagede udtalelse fra tilsynsrådet er sålydende: </P>  \r\n\r\n<P>&#187;Tilsynsrådet finder ikke grundlag for at sætte byrådets beslutning  \r\n\r\n af 13. december 1991 ud af kraft.&#171; </P>  \r\n\r\n<P>Af tilsynsrådets bemærkninger til udtalelsen fremgår blandt andet  \r\n\r\n følgende: </P>  \r\n\r\n<P>&#187;I medfør af § 61, stk. 1, i lov om kommunernes styrelse, kan  \r\n\r\n tilsynsmyndigheden sætte en kommunalbestyrelses beslutning ud af kraft, hvis  \r\n\r\n kommunalbestyrelsen har truffet en beslutning, der strider mod lovgivningen.  \r\n\r\n</P>  \r\n\r\n<P>Græsted-Gilleleje byråd har i skrivelse af 27. maj 1992 afgivet udtalelse  \r\n\r\n i sagen over for tilsynsrådet, jfr. vedlagte fotokopi, hvortil tilsynsrådet  \r\n\r\n skal henvise. </P>  \r\n\r\n<P>Det bemærkes, at det er byrådets flertal, der træffer bestemmelse om,  \r\n\r\n hvorvidt en sag er tilstrækkeligt oplyst, og tilsynsrådet har normalt ingen  \r\n\r\n mulighed for at tilsidesætte dette skøn. </P>  \r\n\r\n<P>Uanset om det måtte lægges til grund, at der ved beslutningen om at anke  \r\n\r\n fredningsafgørelsen er sket et aftalebrud, er der ikke tale om en beslutning,  \r\n\r\n der er i strid med lovgivningen. Betingelserne for, at tilsynsrådet kan sætte  \r\n\r\n beslutningen ud af kraft, er således ikke tilstede.&#171; </P>  \r\n\r\n<P>I denne anledning skal Indenrigsministeriet udtale følgende: </P>  \r\n\r\n<P>Det tilsyn, som den kommunale tilsynsmyndighed udøver over for kommunerne,  \r\n\r\n er et retligt tilsyn. Tilsynet omfatter kun spørgsmål om, hvorvidt der er  \r\n\r\n sket en tilsidesættelse af lovgivningen, herunder offentligretlige  \r\n\r\n retsgrundsætninger, jf. § 61 i lov om kommunernes styrelse (lovbekendtgørelse  \r\n\r\n nr. 483 af 21. juni 1991). Det falder uden for de kommunale  \r\n\r\n tilsynsmyndigheders beføjelser at tage stilling til, om der foreligger en  \r\n\r\n tilsidesættelse af en kommunes privatretlige forpligtelser. </P>  \r\n\r\n<P>De oplysninger, der forelægges for kommunalbestyrelsen i forbindelse med  \r\n\r\n behandlingen af en sag, må ikke være urigtige eller vildledende. </P>  \r\n\r\n<P>I tilfælde, hvor der i forbindelse med kommunalbestyrelsens behandling af  \r\n\r\n en sag har foreligget urigtige eller vildledende oplysninger, kan  \r\n\r\n tilsynsmyndgheden tage stilling til, om kommunalbestyrelsens beslutning som  \r\n\r\n følge heraf må anses for truffet på et uforsvarligt beslutningsgrundlag eller  \r\n\r\n i øvrigt må anses for i strid med lovgivningen. Såfremt der er tale om en  \r\n\r\n grov pligttilsidesættelse, vil tilsynsmyndigheden endvidere kunne fremsætte  \r\n\r\n påtalebegæring i henhold til § 61 c i den kommunale styrelseslov. I øvrigt  \r\n\r\n bemærkes vedrørende spørgsmålet om klageadgang i de her omhandlede tilfælde,  \r\n\r\n at der ikke er klageadgang til andre forvaltningsmyndigheder end den  \r\n\r\n kommunale tilsynsmyndighed. </P>  \r\n\r\n<P>Hvis et medlem finder, at der i forbindelse med en sags behandling  \r\n\r\n foreligger eller fremkommer urigtige eller vildledende oplysninger, må  \r\n\r\n medlemmet gøre dette gældende over for kommunalbestyrelsen. Herved får  \r\n\r\n kommunalbestyrelsen mulighed for at vurdere, om der er tale om urigtige eller  \r\n\r\n vildledende oplysninger, samt - i givet fald - om der er behov for  \r\n\r\n tilvejebringelse af supplerende oplysninger, eventuelt gennem fornyet  \r\n\r\n udvalgsbehandling. </P>  \r\n\r\n<P>Det bemærkes herved, at det - som anført af tilsynsrådet - er  \r\n\r\n kommunalbestyrelsen, der inden for vide grænser afgør, hvilke oplysninger der  \r\n\r\n er nødvendige for en stillingtagen til en sag. Et medlem har ikke krav på, at  \r\n\r\n der iværksættes særlige undersøgelser eller tilvejebringes bestemte  \r\n\r\n oplysninger, jf. herved tillige Erik Harder, Dansk Kommunalforvaltning I.  \r\n\r\n Kommunalbestyrelsen og dens udvalg, 5. udgave, 1988, side 74 ff. </P>  \r\n\r\n<P>Såfremt det foreliggende oplysningsmateriale efter et medlems opfattelse  \r\n\r\n er fejlagtigt og åbenbart utilstrækkeligt som beslutningsgrundlag, må  \r\n\r\n medlemmet således fremsætte forslag om, at der tilvejebringes nærmere angivne  \r\n\r\n yderligere oplysninger, eller at sagen undergives fornyet udvalgsbehandling  \r\n\r\n med henblik på en yderligere belysning af sagen. Forkastes et sådant  \r\n\r\n procedureforslag, må medlemmet i givet fald stemme imod eller undlade at  \r\n\r\n stemme for beslutningen med den begrundelse, at beslutningsgrundlaget er  \r\n\r\n fejlagtigt og utilstrækkeligt, samt forlange at få tilført  \r\n\r\n beslutningsprotokollen en bemærkning herom. </P>  \r\n\r\n<P>Den kommunale tilsynsmyndighed kan ikke tage stilling til, om byrådets  \r\n\r\n beslutning i den foreliggende sag måtte være et aftalebrud i forhold til  \r\n\r\n naturfredningsforeningen, idet det som nævnt falder uden for den kommunale  \r\n\r\n tilsynsmyndigheds beføjelser at tage stilling til, om et byråd har handlet i  \r\n\r\n strid med privatretlige forpligtelser. Indenrigsministeriet kan derfor ikke  \r\n\r\n udtale sig om, hvorvidt der i forbindelse med sagen har været afgivet  \r\n\r\n urigtige eller vildledende oplysninger. </P>  \r\n\r\n<P>På denne baggrund - og da det som nævnt inden for vide rammer tilkommer  \r\n\r\n byrådet at afgøre, om en sag er tilstrækkeligt oplyst - har  \r\n\r\n Indenrigsministeriet ikke fundet grundlag for at tilsidesætte tilsynsrådets  \r\n\r\n vurdering af spørgsmålet om, hvorvidt der har foreligget tilstrækkelige  \r\n\r\n oplysninger i sagen i forbindelse med byrådets beslutning om at anke  \r\n\r\n fredningsafgørelsen. Ministeriet har således heller ikke fundet grundlag for  \r\n\r\n at antage, at byrådets afvisning af Deres krav om yderligere  \r\n\r\n udvalgsbehandling af sagen har været ulovlig. </P>  \r\n\r\n<P>Indenrigsministeriet foretager herefter ikke videre i sagen. </P>  \r\n\r\n<P>En kopi af denne skrivelse er sendt til Græsted-Gilleleje Byråd og  \r\n\r\n Tilsynsrådet for Frederiksborg Amt. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Emil le Maire </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y19920907058"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA000848"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9070"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1992"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "12/11/1992"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Indenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1 k. kt. 1992/1070/213-1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}