{
    "id": 32889,
    "title": "Om en kommunes mulighed for at yde tilskud til børnepasning ",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": false,
    "shortName": "UDT nr 9035 af 11/01/1994",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Udtalt, at Indenrigsministeriet er mest tilbøjelig til at være enig  \r\n\r\n med Socialministeriet i, at bistandsloven udtømmende regulerer kommunernes  \r\n\r\n muligheder for at yde tilskud til børnepasningsordninger, således at der ikke  \r\n\r\n ved siden af reglerne i bistandsloven består en adgang for kommunerne til med  \r\n\r\n hjemmel i kommunalfuldmagtsreglerne at yde tilskud til børnepasning. </I>  \r\n\r\n</P>  \r\n\r\n<P> <I>Spørgsmålet er dog ikke utvivlsomt. </I> </P>  \r\n\r\n<P> <I>I den konkrete sag fandt indenrigsministeriet ikke grundlag for at  \r\n\r\n udtale, at et tilsynsråds beslutning om ikke at gribe ind overfor en kommunes  \r\n\r\n tilskud til nogle forældreforeninger, var ulovlig under hensyn til, at der  \r\n\r\n hersker tvivl såvel med hensyn til spørgsmålet om bistandslovens betydning  \r\n\r\n for lovligheden af en kommunes tilskud til børnepasningsordninger, der ikke  \r\n\r\n er omfattet af loven, som med hensyn til den nærmere afgrænsning af, hvilke  \r\n\r\n aktiviteter, der i givet fald ikke kan støttes. </I> </P>  \r\n\r\n<P> <I>(Indenrigsministeriets brev af 11. januar 1994 til Folketingets  \r\n\r\n Ombudsmand - 2. k.kt. j.nr. 1993/1120/819-1). </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Om en kommunes mulighed for at yde tilskud til  \r\n\r\n børnepasning </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Folketingets Ombudsmand </P>  \r\n\r\n<P>Gammel Torv 22 </P>  \r\n\r\n<P>1457 København K </P>  \r\n\r\n<P>Ved brev af 18. juni med bilag, j.nr. 1993-1323-411 LG, har Folketingets  \r\n\r\n Ombudsmand anmodet Tilsynsrådet for Nordjyllands Amt om en udtalelse i  \r\n\r\n anledning af en klage af 7. juni 1993 fra Børne- og Ungdomspædagogernes  \r\n\r\n Landsforbund (BUPL) over tilsynsrådets udtalelse af 11. februar 1993 angående  \r\n\r\n lovligheden af Hirtshals Kommunes tilskud til nogle forældreforeninger.  \r\n\r\n Folketingets Ombudsmand anmodede endvidere om, at tilsynsrådets udtalelse  \r\n\r\n blev sendt via Indenrigsministeriet med henblik på ministeriets eventuelle  \r\n\r\n bemærkninger til sagen samt om udlån af sagens akter. </P>  \r\n\r\n<P>Ved påtegning af 9. juli 1993 på brevet fra Folketingets Ombudsmand har  \r\n\r\n Tilsynsrådet for Nordjyllands Amt fremsendt sagen til Indenrigsministeriet  \r\n\r\n med bemærkning om, at tilsynsrådet kan henholde sig til sin udtalelse af 11.  \r\n\r\n februar 1993. </P>  \r\n\r\n<P>Det fremgår af det fremsendte materiale, at BUPL til tilsynsrådet har  \r\n\r\n klaget over, at Hirtshals Kommune har ydet tilskud, bl.a. i form af  \r\n\r\n vederlagsfrit udlån af skolelokaler, til 6 forældreforeninger i Hirtshals  \r\n\r\n Kommune. </P>  \r\n\r\n<P>Af vedtægterne for de 6 forældreforeninger fremgår bl.a., at  \r\n\r\n &#187;formålet med foreningerne er at tilbyde medlemmernes børn mulighed for  \r\n\r\n leg og beskæftigelse udenfor skoletiden i de (af skolen) anviste  \r\n\r\n lokaler&#171;. Hertil er i vedtægterne for nogle af foreningerne tilføjet, at  \r\n\r\n forældreforeningerne også tilbyder skolepasningsordning for børn i  \r\n\r\n børnehaveklasse, 1., 2. og 3. klasse. </P>  \r\n\r\n<P>Om forældreforeningernes virke er i bilag til Hirtshals Kommunes brev af  \r\n\r\n 19. marts 1992 til Tilsynsrådet for Nordjyllands Amt (bilag 16 til BUPL's  \r\n\r\n brev af 7. juni 1993) bl.a. anført følgende: </P>  \r\n\r\n<P>&#187;Forældreforeningerne er organiseret som normale foreninger, hvor  \r\n\r\n forældre med børn har det fulde ansvar for driften af foreningen ..........  \r\n\r\n</P>  \r\n\r\n<P>Det kan endvidere oplyses, at der ikke er indgået en aftale mellem  \r\n\r\n forældreforeningerne og de enkelte skoler, hvor foreningerne har lånt  \r\n\r\n lokaler, men at der naturligvis sker et vist samarbejde mellem  \r\n\r\n forældreforeningerne og skolen om praktiske forhold...... </P>  \r\n\r\n<P>Forældreforeningerne anvender pædagoger samt anden ikke-uddannet medhjælp.  \r\n\r\n Forældrene deltager i driften, idet de bistår med aktiviteter ved særlige  \r\n\r\n lejligheder samt med vedligeholdelse og udbygning af legeplads m.m........  \r\n\r\n</P>  \r\n\r\n<P>Nogle af foreningerne driver kun foreningsvirksomhed efter børnenes  \r\n\r\n skoletid. Andre foreninger har også aktiviteter før skoletid.&#171; </P>  \r\n\r\n<P>Hirtshals Kommune har oprindeligt antaget, at tilskud til  \r\n\r\n forældreforeningerne kunne ydes med hjemmel i den tidligere gældende lov om  \r\n\r\n fritidsundervisning m.v. Senere har kommunen anført, at tilskud til  \r\n\r\n forældreforeningerne er ydet med hjemmel i de uskrevne retsregler om  \r\n\r\n kommunernes opgavevaretagelse, de såkaldte kommunalfuldmagtsregler. </P>  \r\n\r\n<P>Socialministeriet har i brev af 21. marts 1991 afgivet en udtalelse i  \r\n\r\n sagen over for tilsynsrådet for Nordjyllands Amt. </P>  \r\n\r\n<P>I tilsynsrådets udtalelse af 11. februar 1993 er bl.a. anført følgende:  \r\n\r\n</P>  \r\n\r\n<P>&#187;Kommunalfuldmagten omfatter de opgaver/anliggender, der kan eller  \r\n\r\n skal varetages af kommunen. Hjemlen for at varetage disse opgaver findes  \r\n\r\n enten i udtrykkelig lovbestemmelse eller i almindeligt anerkendte  \r\n\r\n retsgrundsætninger. </P>  \r\n\r\n<P>Det antages således, at kommunerne uden for det lovbestemte område lovligt  \r\n\r\n kan yde tilskud til aktiviteter, hvis formål er at virke for børn og unges  \r\n\r\n almene, folkelige, kulturelle og demokratiske oplysning, fx. idrætsudøvelse,  \r\n\r\n spejdervirksomhed og lignende aktiviteter. </P>  \r\n\r\n<P>Det fremgår som nævnt af Socialministeriets udtalelse, at bistandslovens  \r\n\r\n regler udtømmende regulerer kommunens mulighed for at yde tilskud til pasning  \r\n\r\n af børn, medmindre der er tale om tilskud, der ydes med hjemmel i anden  \r\n\r\n lovgivning, f.eks. folkeskoleloven og lov om  \r\n\r\n fritidsundervisning/folkeoplysningsloven. </P>  \r\n\r\n<P>Det må således antages, at kommunalt tilskud til virksomhed, der  \r\n\r\n udelukkende har børnepasning til formål, ikke kan ydes uden hjemmel i de  \r\n\r\n nævnte love. </P>  \r\n\r\n<P>Hirtshals kommunes støtte til forældreforeningerne er efter det oplyste  \r\n\r\n ikke ydet med hjemmel i de nævnte love, men i henhold til de ulovbestemte  \r\n\r\n kommunalfuldmagtsregler. De pågældende foreningers formål er som nævnt at  \r\n\r\n tilbyde medlemmernes børn mulighed for leg og beskæftigelse uden for  \r\n\r\n skoletiden. </P>  \r\n\r\n<P>Da grænserne mellem børnepasning og de aktiviteter for børn og unge, som  \r\n\r\n kommunerne lovligt kan støtte efter kommunalfuldmagtsreglerne er flydende,  \r\n\r\n finder tilsynsrådet ikke at kunne fastslå, at Hirtshals kommune har handlet  \r\n\r\n ulovligt ved vederlagsfrit at stille lokaler, lys og varme til rådighed for  \r\n\r\n forældreforeningerne.&#171; </P>  \r\n\r\n<P>BUPL har i brevet af 7. juni 1993 bl.a. anført følgende til tilsynsrådets  \r\n\r\n udtalelse: </P>  \r\n\r\n<P>&#187;...Hovedproblemet i sagen er, hvorvidt kommunalfuldmagten giver  \r\n\r\n hjemmel for børnepasning med offentligt tilskud. ..... </P>  \r\n\r\n<P>Socialministeriets udtalelse til Tilsynsrådet (bilag 11) fastslår, at de i  \r\n\r\n skrivelsen anførte lovbestemmelser udtømmende regulerer muligheden for at yde  \r\n\r\n offentlige tilskud til pasning af børn. </P>  \r\n\r\n<P>Denne udtalelse fra Socialministeriet gengives i afgørelsen fra  \r\n\r\n Tilsynsrådet i nærværende sag (Tilsynsrådets udtalelse, bilag 21).  \r\n\r\n Tilsynsrådet fortolker imidlertid udtalelsen og retspraksis således, at:  \r\n\r\n &#187;det må ... antages, at kommunaltilskud til virksomhed, der udelukkende  \r\n\r\n har børnepasning til formål, ikke kan ydes uden hjemmel i de nævnte  \r\n\r\n love.&#171; (vor understregning). </P>  \r\n\r\n<P>Ved denne konstruktion, som der ikke er dækning for i retspraksis, når  \r\n\r\n tilsynsrådet frem til følgende konklusion: &#187;Da grænserne mellem  \r\n\r\n børnepasning og de aktiviteter for børn og unge som kommunerne lovligt kan  \r\n\r\n støtte efter kommunalfuldmagtens reglerne er flydende, finder tilsynsrådet  \r\n\r\n ikke at kunne fastslå, at Hirtshals kommune har handlet ulovligt ved  \r\n\r\n vederlagsfrit at stille lokaler, lys og varme til rådighed for  \r\n\r\n forældreforeningerne&#171;, hvilket indebærer at Tilsynsrådet opfatter  \r\n\r\n kommunalfuldmagten som hjemmel for kommunalt tilskud, der blandt andet er  \r\n\r\n gået til pasning af børn. </P>  \r\n\r\n<P>Ud fra retspraksis i lignende sager, og ud fra Socialministeriets  \r\n\r\n udtalelse, må BUPL mene, at ovennævnte afgørelse fra Tilsynsrådet for  \r\n\r\n Nordjyllands amt ikke er korrekt, og at Hirtshals kommune har handlet  \r\n\r\n ulovligt ved ydelse af tilskud til forældreforeningerne uden lovhjemmel. </P>  \r\n\r\n<P>Det bemærkes, at forældreforeningerne i Hirtshals ikke længere driver  \r\n\r\n børnepasningsordninger. Disse drives nu som puljeordninger med lovhjemmel i  \r\n\r\n bistandslovens § 70. Men sagen er naturligvis alligevel af principiel  \r\n\r\n interesse for Børne- og Ungdomspædagogernes Landsforbund.' </P>  \r\n\r\n<P>Indenrigsministeriet har i sagens anledning den 24. september 1993 anmodet  \r\n\r\n Socialministeriet om en udtalelse. Socialministeriet har ved breve af 1. og  \r\n\r\n 22. november 1993 afgivet udtalelser i sagen. Af Socialministeriets udtalelse  \r\n\r\n af 22. november 1993 fremgår bl.a. følgende: </P>  \r\n\r\n<P>&#187;Bistandslovens bestemmelser (§§ 63, 64, 69, og 70 -  \r\n\r\n Indenrigsministeriets tilføjelse) regulerer sammen med forsøgsreglerne i  \r\n\r\n bistandslovens § 138 b udtømmende muligheden for at yde tilskud til dagtilbud  \r\n\r\n for børn og unge, og hermed omfattes som ovenfor anført tilbud, der ikke  \r\n\r\n alene udgør et pasningstilbud, men også et socialt og pædagogisk tilbud for  \r\n\r\n børn. </P>  \r\n\r\n<P>Offentlige midler vil dog kunne anvendes i henhold til særlig hjemmel i  \r\n\r\n anden lovgivning f.eks. folkeskolelovens § 3, stk. 4 om  \r\n\r\n skolefritidsordninger, hvorefter skolen kan tilbyde børnene leg og  \r\n\r\n beskæftigelse udenfor skoletiden. </P>  \r\n\r\n<P>En kommune kan herudover efter kommunalfuldmagten yde tilskud til  \r\n\r\n legestuer og legesteder. Legestuer er et tilbud til børn uden et egentligt  \r\n\r\n pasningsbehov, men alene med behov for samvær med andre børn. Legestuerne er  \r\n\r\n typisk karakteriseret ved at have kort åbningstid, lav bemanding, idet det  \r\n\r\n forudsættes at forældrene er tilstede, og legestuerne tilbydes førskolebørn.  \r\n\r\n Legestuerne indgår ikke i den kommunale forpligtelse jf. bistandslovens § 69,  \r\n\r\n stk. 1 og er ikke omfattet af formålsbeskrivelsen i bistandslovens § 69, stk.  \r\n\r\n 2. </P>  \r\n\r\n<P>Det fremgår af sagen, at forældreforeningerne ifølge vedtægterne har som  \r\n\r\n formål at tilbyde medlemmernes børn mulighed for leg og beskæftigelse udenfor  \r\n\r\n skoletiden, herunder en skolepasningsordning for børn i børnehaveklasse, 1.,  \r\n\r\n 2. og 3. klasse. </P>  \r\n\r\n<P>På denne baggrund kan Socialministeriet vejledende udtale, at  \r\n\r\n forældreforeningernes virksomhed svarer til den virksomhed, der i øvrigt  \r\n\r\n foregår i skolefritidsordninger efter folkeskoleloven og fritidsordninger  \r\n\r\n efter bistandsloven.&#171; </P>  \r\n\r\n<P>Undervisningsministeriet har i sagens anledning over for  \r\n\r\n Indenrigsministeriet telefonisk oplyst, at der ikke i den lovgivning, som  \r\n\r\n hører under Undervisningsministeriet, er hjemmel til eller noget til hinder  \r\n\r\n for, at en kommune yder tilskud f.eks. i form af vederlagsfrit udlån af  \r\n\r\n lokaler til forældreforeninger, som de i sagen omhandlede. </P>  \r\n\r\n<P>Indenrigsministeriet skal herefter udtale følgende: </P>  \r\n\r\n<P>Det tilsyn, som tilsynsrådene udøver over for kommunerne, er et retligt  \r\n\r\n tilsyn. Det betyder, at tilsynet kun omfatter spørgsmål om, hvorvidt der er  \r\n\r\n sket en tilsidesættelse af lovgivningen, herunder offentligretlige  \r\n\r\n retsgrundsætninger, jf. § 61 i lov om kommunernes styrelse (jf.  \r\n\r\n lovbekendtgørelse nr. 526 af 22. juni 1993). Tilsynsrådene kan således ikke  \r\n\r\n tage stilling til spørgsmål om hensigtsmæssigheden af kommunernes  \r\n\r\n sagsbehandling eller vedrørende skønsudøvelsen, så længe skønnet udøves inden  \r\n\r\n for de rammer, der følger af lovgivningen. </P>  \r\n\r\n<P>Indenrigsministeriet er ikke almindelig klageinstans i forhold til  \r\n\r\n tilsynsrådene. Ministeriet tager dog sager op til vurdering, såfremt  \r\n\r\n ministeriet har grund til at antage, at den retsopfattelse, som et tilsynsråd  \r\n\r\n har givet udtryk for, er urigtig eller hvilende på et urigtigt faktisk  \r\n\r\n grundlag, jf. § 61 a i lov om kommunernes styrelse. </P>  \r\n\r\n<P>Det er i den foreliggende sag oplyst, at Hirtshals Kommunes tilskud til  \r\n\r\n pasningsordningerne i de omhandlede forældreforeninger nu ydes med hjemmel i  \r\n\r\n bistandslovens § 70. </P>  \r\n\r\n<P>Indenrigsministeriet har lagt til grund, at Hirtshals Kommunes tidligere  \r\n\r\n tilskud til forældreforeningerne ikke blev ydet med hjemmel i lov om  \r\n\r\n fritidsundervisning m.v., bistandsloven eller folkeskoleloven. </P>  \r\n\r\n<P>Bistandslovens §§ 63, 64, 69, 70 og 71, jf. lovbekendtgørelse nr. 829 af  \r\n\r\n 1. oktober 1992 med senere ændringer, har følgende ordlyd: </P>  \r\n\r\n<P>&#187;§ 63. Ingen må modtage mere end 2 børn under 14 år i privat dagpleje  \r\n\r\n mod betaling uden at have tilladelse dertil fra kommunalbestyrelsen. Der kan  \r\n\r\n ikke gives tilladelse til at have mere end 5 børn i privat dagpleje, jf dog §  \r\n\r\n 64, stk. 1, 2. pkt. </P>  \r\n\r\n<P>Stk. 2. Dagplejehjem og lignende, der modtager flere end 5 børn under 14  \r\n\r\n år mod betaling, og som drives af private uden offentlige midler, må kun  \r\n\r\n oprettes og drives med tilladelse fra kommunalbestyrelsen. </P>  \r\n\r\n<P>Stk. 3. Kommunalbestyrelsen fører tilsyn med forholdene i hjemmene.&#171;  \r\n\r\n</P>  \r\n\r\n<P>&#187;§ 64. Kommunalbestyrelsen kan formidle anbringelse af børn i  \r\n\r\n dagpleje i private hjem og andre lokaler i børnenes hjemlige miljø, der forud  \r\n\r\n er godkendt af kommunalbestyrelsen til dette formål. Varetages dagplejen af  \r\n\r\n flere personer, kan kommunalbestyrelsen bestemme, at der i dagplejen kan  \r\n\r\n modtages op til 10 børn..... .... </P>  \r\n\r\n<P>Stk. 4. Kommunalbestyrelsen fører tilsyn med dagplejens udøvelse. </P>  \r\n\r\n<P>Stk. 5. Børnenes forældre betaler for dagplejen efter samme regler som ved  \r\n\r\n anbringelse i daginstitutioner.&#171; </P>  \r\n\r\n<P>&#187;§ 69. Kommunalbestyrelsen skal sørge for, at der er det nødvendige  \r\n\r\n antal pladser på daginstitutioner for børn og unge, herunder  \r\n\r\n socialpædagogiske fritidsforanstaltninger, jf dog § 95a. </P>  \r\n\r\n<P>Stk. 2. Tilbud om ophold i daginstitution er sammen med dagpleje efter §  \r\n\r\n 64 og pasningsordninger efter § 70 et led i kommunens samlede generelle og  \r\n\r\n forebyggende tilbud til børn, og ordningerne skal i samarbejde med forældrene  \r\n\r\n og børnene skabe rammer, der fremmer børns udvikling, trivsel og  \r\n\r\n selvstændighed. </P>  \r\n\r\n<P>Stk. 3. Daginstitutioner for børn og unge kan oprettes og drives af en  \r\n\r\n eller flere kommuner eller som private institutioner, med hvilke  \r\n\r\n kommunalbestyrelsen indgår overenskomst. Private instituioner skal være  \r\n\r\n selvejende, hvis der er plads til mindst 6 børn.&#171; </P>  \r\n\r\n<P>&#187;§ 70. Kommunalbestyrelsen kan til private pasningsordninger for børn  \r\n\r\n yde et tilskud pr. barn. </P>  \r\n\r\n<P>Stk. 2. Pasningsordninger efter stk. 1 er ikke omfattet af § 73, stk. 1,  \r\n\r\n stk. 3 og 4, dog kan forældrebetalingen ikke overstige 32 pct af udgifterne  \r\n\r\n til tilsvarende kommunale pasningstilbud. .........&#171; </P>  \r\n\r\n<P>&#187;§ 71. Kommunalbestyrelsen fører tilsyn med den daglige drift af  \r\n\r\n daginstitutioner i kommunen..............&#171; </P>  \r\n\r\n<P>Bistandsloven blev oprindeligt gennemført ved lov nr. 333 af 19. juni  \r\n\r\n 1974. Af bemærkningerne til lovens § 69, jf. Folketingstidende, 1973-74, 2.  \r\n\r\n samling, Tillæg A, spalte 710, fremgår bl.a. følgende: </P>  \r\n\r\n<P>&#187; I den foreslåede affattelse af § 69, stk. 1, fastslås det, at det  \r\n\r\n er kommunalbestyrelsens ansvar at sørge for, at der findes det nødvendige  \r\n\r\n antal pladser. Man har herved forladt opdelingen i børneforsorgslovens §§ 65  \r\n\r\n ff. (vuggestuer, børnehaver, fritidshjem, legesteder m.v.)......... </P>  \r\n\r\n<P>Efter de gældende regler i børneforsorgslovens § 66 kan institutionerne  \r\n\r\n drives som selvejende institutioner, af kommuner, af anerkendte foreninger  \r\n\r\n for børne- og ungdomsforsorg og af private personer. I overensstemmelse med  \r\n\r\n grundprincipperne i socialreformkommissionens 2. betænkning og for ikke at  \r\n\r\n forflygtige kommunalbestyrelsens ansvar foreslås det i bestemmelsens stk. 2  \r\n\r\n (den nugældende § 69, stk. 3 - Indenrigsministeriets tilføjelse) at fastslå,  \r\n\r\n at kommunerne selv skal oprette og drive institutionerne eller indgå  \r\n\r\n overenskomst med private institutioner om optagelse. ..... </P>  \r\n\r\n<P>Ud over kravet om overenskomst, der efter en overgangsperiode på 2  \r\n\r\n år....gælder for alle private institutioner uanset oprettelsestidspunkt og  \r\n\r\n uanset, om de er selvejende eller ejes af enkeltpersoner eller foreninger,  \r\n\r\n foreslås det, at private institutioner, der oprettes efter lovens  \r\n\r\n ikrafttræden ..., skal være selvejende, hvis der er plads til mindst 6  \r\n\r\n børn........&#171; </P>  \r\n\r\n<P>Bistandslovens § 69 er senere ændret ved lov nr. 258 af 8. juni 1978 og  \r\n\r\n ved lov nr. 277 af 2. maj 1990. Ved den seneste ændring, hvorved gennemførtes  \r\n\r\n øget fleksibilitet med hensyn til dagpasningsordninger for børn, blev den  \r\n\r\n gældende bestemmelse i § 69, stk. 2 og bestemmelsen i § 70 indsat. Af de  \r\n\r\n almindelige bemærkninger til loven, jf. Folketingstidende 1989-90, Tillæg A,  \r\n\r\n spalte 1623 ff, fremgår bl.a. følgende: </P>  \r\n\r\n<P>&#187;Efter bistandsloven kan kommunerne tilbyde pasning af børn og unge i  \r\n\r\n daginstitutioner eller i den kommunale dagpleje. </P>  \r\n\r\n<P>Institutionerne kan være kommunale eller selvejende institutioner, som  \r\n\r\n kommunen har indgået overenskomst med. De selvejende institutioner er  \r\n\r\n omfattet af bistandslovens almindelige regler om f.eks. forældrebetaling,  \r\n\r\n central pladsanvisning m.v........ ............. </P>  \r\n\r\n<P>Gennem de selvejende institutioner er der således mulighed for, at privat  \r\n\r\n foretagsomhed kan medvirke til at fremskaffe pasningstilbud, men det må  \r\n\r\n samtidig konstateres, at de gældende regler kan stille sig i vejen for, at  \r\n\r\n private på andre måder kan deltage i løsningen af ventelisteproblemet. </P>  \r\n\r\n<P>For at skabe yderligere fleksibilitet og for at give forældre og andre  \r\n\r\n bedre betingelser for på egne præmisser at løse børns dagpasningsbehov  \r\n\r\n foreslås derfor indført adgang til, at kommunerne kan yde et økonomisk  \r\n\r\n tilskud til pasningsordninger. ................... </P>  \r\n\r\n<P>Initiativtagerne må på baggrund af de modtagne kommunale tilskud og evt.  \r\n\r\n andre indtægter fastsætte forældrebetalingen således, at der er dækning for  \r\n\r\n udgifterne til pasningsordningen, dog må forældrebetalingen ikke overstige 35  \r\n\r\n % af udgifterne i tilsvarende kommunale pasningstilbud. ................ </P>  \r\n\r\n<P>Kernen i disse nye muligheder er således, at de bestående  \r\n\r\n pasningsordninger skal kunne suppleres med private ordninger, hvor der -  \r\n\r\n bortset fra et kommunalt tilskud - i udstrakt grad er et selvstændigt ansvar  \r\n\r\n for ordningens drift m.v. ............... </P>  \r\n\r\n<P>Bistandsloven sætter kun få grænser for kommunernes handlefrihed på  \r\n\r\n dagforanstaltningsområdet. </P>  \r\n\r\n<P>De få bindende regler er følgende: </P>  \r\n\r\n<P>a. Institutionerne skal enten være kommunale eller selvejende  \r\n\r\n institutioner, med hvem kommunen indgår overenskomst. Dette fremgår af lovens  \r\n\r\n § 69, stk. 2. Denne bestemmelse blødgøres nu med forslaget om mulighed for  \r\n\r\n &#187;puljeordninger&#171;,.. </P>  \r\n\r\n<P>b. Kommunalbestyrelsen skal føre tilsyn med institutionerne. Dette fremgår  \r\n\r\n af lovens § 71, som også omfatter &#187;puljeordninger&#171; etableret efter  \r\n\r\n den nye affattelse af § 70. </P>  \r\n\r\n<P>c. Der skal være en central pladsanvisning, jf. § 72. Denne bestemmelse  \r\n\r\n lempes for så vidt angår &#187;puljeordningerne&#171;. </P>  \r\n\r\n<P>d. Der er fastsat en øverstegrænse for forældrebetalingen, og der skal  \r\n\r\n ydes fripladser efter regler fastsat af socialministeren. Dette fremgår af  \r\n\r\n lovens § 73. For &#187;puljeordninger&#171; gælder særlige regler.' </P>  \r\n\r\n<P>§ 70 er senere ændret på enkelte punkter ved lov nr. 794 af 30. november  \r\n\r\n 1990 og ved lov nr. 402 og nr. 403 af 6. juni 1991. </P>  \r\n\r\n<P>Bistandslovens § 73 har følgende ordlyd: </P>  \r\n\r\n<P>&#187;Børnenes forældre betaler for opholdet med et beløb, der svarer til  \r\n\r\n 30 pct. af udgifterne ved ophold i institutionen, bortset fra  \r\n\r\n ejendomsudgifter, herunder husleje og vedligeholdelse, ..... </P>  \r\n\r\n<P>Stk. 2. Socialministeren fastsætter nærmere regler om betalingen efter  \r\n\r\n stk. 1 .....&#171; </P>  \r\n\r\n<P>Med hjemmel i § 73, stk. 2 har socialministeren i bekendtgørelse nr. 800  \r\n\r\n af 30. september 1993 om betaling for ophold i dagtilbud for børn og unge  \r\n\r\n fastsat nærmere regler om betaling. Bekendtgørelsen trådte i kraft 1. januar  \r\n\r\n 1994. </P>  \r\n\r\n<P>Bistandslovens § 138 b har følgende ordlyd: </P>  \r\n\r\n<P>&#187;Socialministeren kan efter indstilling fra kommunalbestyrelsen eller  \r\n\r\n amtsrådet tillade, at der for en forsøgsperiode oprettes andre  \r\n\r\n socialpædagogiske tilbud for børn og andre institutionsformer for børn og  \r\n\r\n voksne end dem, der er omtalt i afsnit VI og VII. På tilsvarende måde kan der  \r\n\r\n gives tilladelse til andre forsøgsordninger, der sigter mod at nedbringe  \r\n\r\n ventelister til dagtilbud for børn...........&#171; </P>  \r\n\r\n<P>§ 138 b blev indsat i bistandsloven ved lov nr. 620 af 8. december 1982.  \r\n\r\n Af bemærkningerne til bestemmelsen, jf. Folketingstidende 1982-83, tillæg A,  \r\n\r\n spalte 754, fremgår bl.a. følgende: </P>  \r\n\r\n<P>&#187;Det er hensigten med forslaget at understøtte mulighederne for det  \r\n\r\n lokale initiativ på området, således at der som alternativ til de  \r\n\r\n eksisterende pasnings- og institutionsformer etableres mere smidige og  \r\n\r\n utraditionelle former - der kan gå på tværs af de hidtidige pasnings- og  \r\n\r\n institutionsordninger - og dermed et mere bredspektret udbud til forældre og  \r\n\r\n brugere.&#171; </P>  \r\n\r\n<P>Bistandslovens § 138 b er senere ændret på enkelte punkter ved lov nr. 270  \r\n\r\n af 3. maj 1989, ved lov nr. 853 af 29. december 1989, og ved lov nr. 192 af  \r\n\r\n 23. marts 1992. </P>  \r\n\r\n<P>Spørgsmålet om, hvorvidt bistandsloven udtømmende regulerer kommunernes  \r\n\r\n adgang til at yde tilskud til børnepasningsordninger m.v., har flere gange  \r\n\r\n været bragt op i Folketinget. </P>  \r\n\r\n<P>Den daværende socialminister udtalte således i 1979 som svar på et  \r\n\r\n spørgsmål fra et folketingsmedlem (spm. nr. 1215, Folketingets Forhandlinger  \r\n\r\n 1978-79, spalte 12855 om forældrebetaling i skoletilsynsordninger bl.a.  \r\n\r\n følgende: </P>  \r\n\r\n<P>&#187;Børnepasningsordninger på skoler kan på nuværende tidspunkt alene  \r\n\r\n oprettes med hjemmel i bistandslovens regler om daginstitutioner..... </P>  \r\n\r\n<P>Dette indebærer, at der i henhold til bistandsloven ikke kan etableres  \r\n\r\n skolepasningsordninger, hvor forældrene betaler mere end 25 pct. - for børn i  \r\n\r\n børnehaveklasse 35 pct. - af driftsudgifterne.&#171; </P>  \r\n\r\n<P>I forbindelse med Folketingets behandling i 1979 af et forslag til lov om  \r\n\r\n ændring af lov om folkeskolen (Om børnehaveklasser, skolepasningsordninger  \r\n\r\n m.v.) besvarede den daværende undervisningsminister den 8. maj 1979 spørgsmål  \r\n\r\n 59 (L 161 - bil. 17) fra folketingets uddannelsesudvalg på følgende måde:  \r\n\r\n</P>  \r\n\r\n<P>&#187; Spørgsmål 59... </P>  \r\n\r\n<P>&#187;Er der i dag hjemmel i kommunalfuldmagten til at drive  \r\n\r\n skolepasningsordninger med forældrebetaling, hvis disse ikke har hjemmel i  \r\n\r\n bistandslovens § 69?&#187; </P>  \r\n\r\n<P> Svar: </P>  \r\n\r\n<P>I anledning af spørgsmålet har indenrigsministeriet oplyst følgende, som  \r\n\r\n man kan henholde sig til: </P>  \r\n\r\n<P>Kommunalretlige principper om kommunalfuldmagten vil ikke i dag være til  \r\n\r\n hinder for, at en kommune etablerer skolepasningsordninger med  \r\n\r\n forældrebetaling, der ikke har hjemmel i bistandslovens § 69. Det er dog en  \r\n\r\n forudsætning herfor, at bistandsloven fortolkes således, at den ikke  \r\n\r\n udelukker sådanne ordninger. </P>  \r\n\r\n<P>Det bemærkes endvidere, at det må være en forudsætning for etablering af  \r\n\r\n skolepasningsordninger uden for bistandslovens regie, at adgangen til  \r\n\r\n skolepasningsordningen ikke er afhængig af forældrenes økonomiske forhold,  \r\n\r\n men er åben for alle børn på den enkelte skole (eller dog for alle børn på  \r\n\r\n bestemte klassetrin) på lige vilkår. ............&#171; </P>  \r\n\r\n<P>Den daværende socialminister udtalte endvidere i 1979 som svar på et  \r\n\r\n spørgsmål fra et folketingsmedlem (spm. nr. 973, Folketingets Forhandlinger  \r\n\r\n 1979-80, 2. samling, spalte 11825 om, hvorvidt ministeren agtede at gribe ind  \r\n\r\n over for &#187;den stribe af ulovlige skolepasningsordninger, der er  \r\n\r\n etableret rundt om i kommunerne i strid med bistandsloven&#171; bl.a.  \r\n\r\n følgende: </P>  \r\n\r\n<P>&#187;Som det formentlig er spørgeren bekendt, har der i forbindelse med  \r\n\r\n en række forslag til ændringer af folkeskoleloven bl.a. været stillet forslag  \r\n\r\n om, at der efter folkeskoleloven skulle kunne etableres pasningsordninger på  \r\n\r\n skoler. Dette led i lovforslaget er under folketingets behandling udgået.  \r\n\r\n</P>  \r\n\r\n<P>Dette betyder ikke, at der ikke kan oprettes pasningsordninger på skoler,  \r\n\r\n idet sådanne ordninger, i lighed med hvad der hidtil har været gældende, kan  \r\n\r\n oprettes efter bistandslovens regler. Socialministeriet er bekendt med, at  \r\n\r\n der i en række kommuner er etableret pasningsordninger, der ikke formelt er  \r\n\r\n etableret efter bistandsloven. Vi har derfor taget kontakt med  \r\n\r\n undervisningsministeriet og indenrigsministeriet med henblik på at få de  \r\n\r\n eksisterende ordningers tilhørsforhold afklaret.&#171; </P>  \r\n\r\n<P>På et spørgsmål med tilsvarende indhold udtalte den daværende  \r\n\r\n socialminister i 1979 desuden følgende (spm. nr. 151, Folketingets  \r\n\r\n Forhandlinger 1979-80, 2. samling, spalte 2159): </P>  \r\n\r\n<P>&#187;Ordningen med pasning af børn på skolerne findes på skolerne i en  \r\n\r\n række kommuner landet over. En del af disse ordninger er etableret og drives  \r\n\r\n efter bistandslovens regler om institutioner under kommunerne, mens andre er  \r\n\r\n blevet oprettet i forventning om, at sådanne ordninger kan etableres og  \r\n\r\n drives efter folkeskolelovens regler. .............. </P>  \r\n\r\n<P>Spørgsmålet om disse pasningsordningers tilhørsforhold er ...taget op til  \r\n\r\n fornyede overvejelser mellem undervisningsministeren og mig, og inden disse  \r\n\r\n overvejelser har fundet deres afslutning, finder jeg ikke at det vil være  \r\n\r\n rimeligt at rette henvendelse til de kommuner, der har  \r\n\r\n skolepasningsordninger, der ikke er oprettet og drives efter reglerne i  \r\n\r\n bistandsloven...&#171; </P>  \r\n\r\n<P>Som et svar på et spørgsmål fra et folketingsmedlem (spørgsmål nr. 745) om  \r\n\r\n mere flexible ordninger for legestuer udtalte den daværende socialminister i  \r\n\r\n 1982 bl.a. følgende, jf. Folketingets Forhandlinger 1981-82, 2. samling,  \r\n\r\n spalte 8913: </P>  \r\n\r\n<P>&#187;Daginstitutioner omfatter traditionelt vuggestuer, børnehaver og  \r\n\r\n fritidshjem, men også andre og nyere former for daginstitutioner falder ind  \r\n\r\n under bestemmelsen i § 69, således også f.eks. legestuer og legesteder samt  \r\n\r\n skolepasningsordninger. </P>  \r\n\r\n<P>Da bistandslovens regler om dagforanstaltninger er udtømmende, indebærer  \r\n\r\n dette, at en kommune ikke af egne midler kan yde tilskud til en  \r\n\r\n dagforanstaltning i kraft af den såkaldte kommunalfuldmagt.&#171; </P>  \r\n\r\n<P>Socialministeriet har i brev af 2. august 1985 til samtlige kommuner og  \r\n\r\n amtskommuner bl.a. udtalt følgende om kommuners mulighed for uden hjemmel i  \r\n\r\n bistandsloven at yde tilskud til legestuer og legesteder: </P>  \r\n\r\n<P>&#187;Socialministeriet har godkendt en række forsøg efter bistandslovens  \r\n\r\n § 138 b om dagforanstaltninger for børn og unge i tilfælde, hvor der ikke er  \r\n\r\n tale om egentligt pasningsbehov (typisk kaldet legestuer og legesteder). </P>  \r\n\r\n<P>På baggrund af erfaringerne fra disse forsøg har socialministeriet  \r\n\r\n overvejet, om der er grundlag for at fastholde krav om dispentation efter §  \r\n\r\n 138 b som forudsætning for ydelse af kommunalt tilskud til disse dagtilbud.  \r\n\r\n</P>  \r\n\r\n<P>Sammenslutningen af sociale udvalg har ... over for socialministeriet  \r\n\r\n tilkendegivet, at mange kommuner finder det utilfredsstillende, at den eneste  \r\n\r\n mulighed for at yde tilskud til legestuer er at søge disse godkendt som  \r\n\r\n forsøg efter bistandslovens § 138 b. </P>  \r\n\r\n<P>Sammenslutningen af sociale udvalg har i denne forbindelse peget på, at  \r\n\r\n der er tale om hævdvundne kommunale muligheder for kommunerne til at kunne  \r\n\r\n yde tilskud til sådanne aktiviteter. ........................... </P>  \r\n\r\n<P>Socialministeriet har i sine overvejelser taget udgangspunkt i den  \r\n\r\n praksis, der havde udviklet sig med hensyn til dagforanstaltninger, der ikke  \r\n\r\n kunne betragtes som &#187;egentlige institutioner for forebyggende  \r\n\r\n børnedorsorg&#171; inden bistandslovens ikrafttræden på det da gældende  \r\n\r\n lovgrundlag, og de forudsætninger, der ligger til grund for  \r\n\r\n dagforanstaltningsområdets indpasning i bistandsloven. Socialministeriet  \r\n\r\n finder på den baggrund, at der vil være en adgang for kommunerne til at yde  \r\n\r\n tilskud - uden adgang til statsrefusion - til sådanne tilbud i form af  \r\n\r\n legestuer, legesteder og lignende til børn, der ikke er omfattet af  \r\n\r\n formålsbeskrivelsen for dagforanstaltninger for børn og unge.' </P>  \r\n\r\n<P>Indholdet af de dagforanstaltninger for børn, som er omfattet af  \r\n\r\n bistandslovens regler, er ikke præcist beskrevet i bistandslovens såkaldte  \r\n\r\n formålsbeskrivelse for dagforanstaltninger, jf. § 69, stk. 2. </P>  \r\n\r\n<P>Det fremgår ikke direkte af bistandsloven eller bemærkningerne til loven,  \r\n\r\n at lovens regler om børnepasning er udtømmende. Der synes endvidere, som det  \r\n\r\n fremgår af de ovenfor citerede svar på spørgsmål fra Folketinget, forud for  \r\n\r\n vedtagelse af folkeskolelovens regler om skolepasningsordninger at have været  \r\n\r\n en vis usikkerhed om dette spørgsmål. </P>  \r\n\r\n<P>De hensyn, som må antages at ligge bag bistandslovens regler om offentligt  \r\n\r\n iværksat eller støttet pasning af børn mod betaling, - d.v.s. at sikre, at  \r\n\r\n der stilles pasningsmuligheder til rådighed for børn, at der fra kommunal  \r\n\r\n side føres særligt tilsyn med pasningen, og at der kun afkræves forældrene en  \r\n\r\n bestemt andel af udgifterne til pasningsordningerne - taler dog efter  \r\n\r\n ministeriets opfattelse mod, at der skulle bestå en adgang for kommunerne til  \r\n\r\n på ulovhjemlet grundlag at yde tilskud til private pasningsordninger. </P>  \r\n\r\n<P>Det må ligeledes antages, at en forudsætning om, at bistandslovens regler  \r\n\r\n om offentlig støtte til børnepasning var udtømmende, har ligget til grund for  \r\n\r\n Folketingets vedtagelse af bestemmelserne i bistandslovens § 138 b og § 70,  \r\n\r\n idet disse bestemmelser kun ses at have selvstændigt indhold, såfremt der  \r\n\r\n ikke allerede forud for vedtagelsen af bestemmelserne bestod en adgang for  \r\n\r\n kommunerne til at etablere og yde kommunale tilskud til alternative  \r\n\r\n pasningsordninger for børn efter de uskrevne regler om kommunernes  \r\n\r\n opgavevaretagelse. </P>  \r\n\r\n<P>Endelig synes den detaljerede beskrivelse i bistandsloven af de  \r\n\r\n muligheder, som kommunerne har for at opfylde forpligtelsen i loven til at  \r\n\r\n tilvejebringe dagforanstaltninger for børn, at forudsætte, at kommunerne ikke  \r\n\r\n kan løse de anførte opgaver ved tilskud til mindre udgiftskrævende  \r\n\r\n foranstaltninger. </P>  \r\n\r\n<P>Indenrigsministeriet er på den anførte baggrund mest tilbøjelig til at  \r\n\r\n være enig med Socialministeriet i, at bistandsloven udtømmende regulerer  \r\n\r\n kommunernes muligheder for at yde tilskud til børnepasningsordninger som de  \r\n\r\n af sagen omhandlede, således at der ikke ved siden af reglerne i  \r\n\r\n bistandsloven består en adgang for Hirtshals Kommune til med hjemmel i  \r\n\r\n kommunalfuldmagtsreglerne at yde tilskud til den nævnte børnepasning. </P>  \r\n\r\n<P>Spørgsmålet er dog ikke uivivlsomt, jf. herved også Mogens Heide  \r\n\r\n Jørgensen, Den kommunale interesse, 1993, s. 247-253 og 452-454. </P>  \r\n\r\n<P>Det tilføjes, at såfremt der ikke i de omhandlede forældreforeninger var  \r\n\r\n tale om børnepasning, der er omfattet af bistandslovens formålsbeskrivelse  \r\n\r\n for dagforanstaltninger, jf. ovenfor, ville Hirtshals Kommune efter  \r\n\r\n Indenrigsministeriets opfattelse kunne yde tilskud til foreningernes  \r\n\r\n aktiviteter, jf. herved tillige Socialministeriets udtalelse af 2. august  \r\n\r\n 1985. Det vil dog være en forudsætning for lovligheden af tilskud, at der  \r\n\r\n foreligger saglige kriterier for optagelse af medlemmer, at kontingentets  \r\n\r\n størrelse ikke er betinget af medlemmernes økonomiske forhold, og at kommunen  \r\n\r\n fører tilsyn med, at bevilget støtte anvendes i overensstemmelse med  \r\n\r\n formålet. </P>  \r\n\r\n<P>Under hensyn til, at der hersker tvivl såvel med hensyn til spørgsmålet om  \r\n\r\n bistandslovens betydning for lovligheden af kommunens tilskud til  \r\n\r\n børnepasningsordninger, der ikke er omfattet af loven, som med hensyn til den  \r\n\r\n nærmere afgrænsning af, hvilke aktiviteter der i givet fald ikke kan støttes,  \r\n\r\n har Indenrigsministeriet ikke fundet grundlag for at udtale, at tilsynsrådets  \r\n\r\n beslutning om ikke at gribe ind over for Hirthals Kommune i den foreliggende  \r\n\r\n sag var ulovlig. </P>  \r\n\r\n<P>Kopi af sagens akter i Indenrigsministeriet vedlægges. Tilsynsrådets akter  \r\n\r\n i sagen er for størstedelens vedkommende gået tabt ved oversendelsen til  \r\n\r\n Indenrigsministeriet, men var ifølge oplysninger fra tilsynsrådet næsten  \r\n\r\n identiske med det materiale, som er fremsendt fra BUPL til ombudsmanden. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Grethe Løgstrup </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y19940903558"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA000813"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9035"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1994"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "11/01/1994"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Indenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "2. k.kt. 1993/1120/819-1"
        },
        {
            "displayName": "Stikord",
            "displayValue": "KOMMUNALFULDMAGTEN"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}