{
    "id": 40171,
    "title": "Om inhabilitet for kommunalbestyrelsesmedlemmer der er medlemmer for bestyrelser - generelt ",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": false,
    "shortName": "UDT nr 9096 af 15/07/1996",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I> - i kommunalbestyrelsen: Generelt udtalt, at det følger af  \r\n\r\n bestemmelsen i forvaltningslovens § 3, stk. 1, nr. 3, at  \r\n\r\n kommunalbestyrelsesmedlemmer, som er medlemmer af bestyrelsen for et selskab  \r\n\r\n eller en forening eller anden privat juridisk person, vil være inhabile ved  \r\n\r\n kommunalbestyrelsens behandling af en sag, hvis selskabet har en særlig  \r\n\r\n interesse i denne. </I> </P>  \r\n\r\n<P> <I>Bestemmelsen i forvaltningslovens § 3, stk. 1, nr. 3, finder ikke  \r\n\r\n direkte anvendelse i forhold til et kommunalbestyrelsesmedlem, der er medlem  \r\n\r\n af bestyrelsen for et offentligt ejet selskab. Det pågældende  \r\n\r\n bestyrelsesmedlem vil imidlertid ud fra tilsvarende hensyn kunne være  \r\n\r\n inhabilt ved kommunalbestyrelsens behandling af sager vedrørende selskaber  \r\n\r\n efter § 3, stk. 1, nr. 5. </I> </P>  \r\n\r\n<P> <I>Det er derfor ikke i sig selv afgørende for vurderingen af spørgsmålet  \r\n\r\n om et kommunalbestyrelsesmedlems habilitet, om det pågældende  \r\n\r\n kommunalbestyrelsesmedlem er medlem af bestyrelsen for et selskab, der er  \r\n\r\n fuldt ud offentligt ejet eller et selskab, der er helt eller delvis privat  \r\n\r\n ejet. </I> </P>  \r\n\r\n<P> <I>Bestemmelserne i forvaltningslovens § 3, stk. 1, nr. 3 og nr. 5,  \r\n\r\n indebærer således som udgangspunkt, at et medlem af en selskabsbestyrelse  \r\n\r\n ikke som kommunalbestyrelsesmedlem må medvirke ved kommunalbestyrelsens  \r\n\r\n afgørelse af sager, hvori selskabet er part, eller i hvis udfald selskabet på  \r\n\r\n anden måde har en særlig interesse. </I> </P>  \r\n\r\n<P> <I>Der antages dog, at en kommunalbestyrelsesmedlems deltagelse i  \r\n\r\n ledelsen af foreninger, fonde m.v. ikke i almindelighed medfører inhabilitet  \r\n\r\n ved kommunalbestyrelsens behandling af en sag vedrørende foreningen eller  \r\n\r\n fonden i de tilfælde, hvor det pågældende kommunalbestyrelsesmedlem er  \r\n\r\n udpeget af kommunalbestyrelsen med henblik på at varetage  \r\n\r\n kommunalbestyrelsens interesser. I sådanne tilfælde kan der således i  \r\n\r\n almindelighed ikke antages at være fare for, at afgørelsen vil blive påvirket  \r\n\r\n af uvedkommende hensyn, jf. </I> </P>  \r\n\r\n<P> <I>forvaltningslovens § 3, stk. 2. </I> </P>  \r\n\r\n<P> <I>Denne såkalte kommunalretlig modifikationen gælder dog kun i de  \r\n\r\n tilfælde, hvor et kommunalbestyrelsesmedlem er udpeget af kommunalbestyrelsen  \r\n\r\n til at sidde i bestyrelsen for den pågældende forening m.v. Det er endvidere  \r\n\r\n en forudsætning, at udpegningen er sket med henblik på at varetage  \r\n\r\n kommunalbestyrelsens interesser i bestyrelsen. </I> </P>  \r\n\r\n<P> <I>Det må ud fra tilsvarende betragtninger antages, at et  \r\n\r\n kommunalbestyrelsesmedlem, der er udpeget af kommunalbestyrelsen som medlem  \r\n\r\n af bestyrelsen for et kommunalt fællesskab, som udgangspunkt ikke vil være  \r\n\r\n inhabilt ved behandlingen af det kommunale fællesskabs forhold i  \r\n\r\n kommunalbestyrelsen. </I> </P>  \r\n\r\n<P> <I>Inhabilitet vil uanset den nævnte modifikation alligevel kunne  \r\n\r\n foreligge i forhold til kommunalbestyrelsesmedlemmer, der er udpeget af  \r\n\r\n kommunalbestyrelsen med henblik på at varetage dennes interesser, såfremt  \r\n\r\n sagen indebærer stillingtagen til det pågældende kommunalbestyrelsesmedlems  \r\n\r\n handlinger eller undladelser som bestyrelsesmedlem, eller når  \r\n\r\n kommunalbestyrelsen udøver tilsyn eller kontrolvirksomhed i forhold til  \r\n\r\n foreningen m.v. eller det kommunale fællesskab. </I> </P>  \r\n\r\n<P> <I>Det må herudover antages, at et kommunalbestyrelsesmedlem, uanset at  \r\n\r\n den pågældende er indvalgt i bestyrelsen for en forening m.v. </I> </P>  \r\n\r\n<P> <I>eller et kommunalt fællesskab med henblik på at varetage  \r\n\r\n kommunalbestyrelsens interesser, kan være inhabilt ved kommunalbestyrelsens  \r\n\r\n behandling af sager vedrørende privatretlige dispositioner i forholdet mellem  \r\n\r\n kommunen og den pågældende forening m.v. eller det kommunale fællesskab. </I>  \r\n\r\n</P>  \r\n\r\n<P> <I>Det må i sådanne tilfælde antages, at det pågældende medlems  \r\n\r\n stillingtagen i sagen efter omstændighederne vil kunne blive påvirket af  \r\n\r\n hensynet til den særlige, overvejende økonomiske interesse af privatretlig  \r\n\r\n karakter, som den pågældende forening m.v. eller det kommunale fællesskab har  \r\n\r\n i sagens udfald, og at denne påvirkning vil kunne have en så væsentlig  \r\n\r\n indflydelse på det pågældende medlems stillingtagen til sagen, at der kan  \r\n\r\n være tale om inhabilitet. </I> </P>  \r\n\r\n<P> <I>Det kan i nogle tilfælde give anledning til tvivl, om et  \r\n\r\n kommunalbestyrelsesmedlem er udpeget til bestyrelsen for en forening, en fond  \r\n\r\n m.v. eller et selskab, for at varetage kommunens interesser. Ved rent  \r\n\r\n privatretlige selskabsformer som f.eks. </I> </P>  \r\n\r\n<P> <I>aktieselskaber vil et kommunalbestyrelsesmedlem kun have begrænsede  \r\n\r\n muligheder for at varetage kommunale interesser, idet almindelige  \r\n\r\n selskabsretlige grundsætninger antages at udelukke, at selskabsbestyrelsen  \r\n\r\n varetager andre interesser end selskabets. </I> </P>  \r\n\r\n<P> <I>Den før omtalte modifikation af de almindelige inhabilitetsregler vil  \r\n\r\n derfor formentlig ikke finde anvendelse på kommunalbestyrelsesmedlemmer, der  \r\n\r\n er valgt af kommunalbestyrelsen som medlemmer af bestyrelsen for et  \r\n\r\n aktieselskab. </I> </P>  \r\n\r\n<P> <I> - i bestyrelsen for et kommunalt fællesskab: Hvad angår inhabilitet  \r\n\r\n for medlemmer af bestyrelsen for kommunale fællesskaber bemærkes, at et  \r\n\r\n kommunalt fællesskab betragtes som en art specialkommune til løsning af de  \r\n\r\n opgaver, som fællesskabet varetager. </I> </P>  \r\n\r\n<P> <I>I forbindelse med kommunalbestyrelsesmedlemmers deltagelse i de  \r\n\r\n styrende organer i kommunale fællesskaber er der ikke tale om tilfældige  \r\n\r\n sammenfald af flere offentlige hverv. Medlemmer af disse organer er udpeget  \r\n\r\n som repræsentanter for kommunalbestyrelsen med henblik på at varetage deres  \r\n\r\n kommunes interesser i det pågældende kommunale fællesskab og er i denne  \r\n\r\n egenskab underlagt kommunalbestyrelsens instruktionsbeføjelse. </I> </P>  \r\n\r\n<P> <I>Det følger heraf, at et kommunalt fællesskabs interesser udgøres af  \r\n\r\n summen af de deltagende kommuners interesser, således som de inden for  \r\n\r\n rammerne af fællesskabets vedtægter og gældende lovgivning kommer til udtryk  \r\n\r\n i de beslutninger, der træffes af kommunernes repræsentanter i fællesskabets  \r\n\r\n kompetente organer. </I> </P>  \r\n\r\n<P> <I>Det har i den juridiske litteratur været antaget, at det forhold, at  \r\n\r\n den kommune, et medlem er indvalgt af, har en særlig interesse i udfaldet af  \r\n\r\n en sag, ikke i sig selv kan antages at gøre det pågældende medlem inhabilt,  \r\n\r\n jf. herved Preben Espersen, Beslutning og samtykke, 1974, side 198. </I> </P>  \r\n\r\n<P> <I>Inhabilitet kan dog efter Indenrigsministeriet opfattelse foreligge i  \r\n\r\n forbindelse med bestyrelsens behandling af sager vedrørende privatretlige  \r\n\r\n dispositioner i forholdet mellem det kommunale fællesskab og den kommune, som  \r\n\r\n et medlem af fællesskabets styrende organer repræsenterer, jf. hvad der  \r\n\r\n ovenfor er anført om kommunalbestyrelsesmedlemmers inhabilitet i  \r\n\r\n kommunalbestyrelsen. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Om inhabilitet for kommunalbestyrelsesmedlemmer  \r\n\r\n der er medlemmer for bestyrelser - generelt </H1>  \r\n\r\n<P></P>  \r\n\r\n<BR>  \r\n\r\n<P>(Indenrigsministeriets brev af 22. januar 1996 til en kommunalbestyrelse -  \r\n\r\n 4. k.kt. j.nr. 1995/122/169-8). </P>  \r\n\r\n<P>Høje-Taastrup Kommune </P>  \r\n\r\n<P>Juridisk Afdeling </P>  \r\n\r\n<P>Bygaden </P>  \r\n\r\n<P>2630 Taastrup </P>  \r\n\r\n<P>I brev af 7. marts 1995 har Høje-Taastrup Kommune rettet henvendelse til  \r\n\r\n Indenrigsministeriet med en anmodning om, at ministeriet udtaler sig  \r\n\r\n vejledende om spørgsmålet vedrørende inhabilitet for  \r\n\r\n kommunalbestyrelsesmedlemmer, der samtidig er medlemmer af bestyrelser for  \r\n\r\n privat eller offentligt ejede selskaber. </P>  \r\n\r\n<P>Det fremgår af sagen, at Høje-Taastrup Byråd ved brev af 20. september  \r\n\r\n 1994 rettede henvendelse til Tilsynsrådet for Københavns Amt med en anmodning  \r\n\r\n om en udtalelse om reglerne i forvaltningslovens § 3, stk. 1, nr. 3 og 5,  \r\n\r\n vedrørende inhabilitet for kommunalbestyrelsesmedlemmer, der tillige er  \r\n\r\n medlemmer af bestyrelsen for private eller offentlige selskaber. </P>  \r\n\r\n<P>Tilsynsrådet for Københavns Amt afgav den 13. december 1994 en udtalelse  \r\n\r\n om spørgsmålet. </P>  \r\n\r\n<P>Indenrigsministeriet skal i den anledning udtale følgende: </P>  \r\n\r\n<P>Kommunalbestyrelsen træffer i medfør af § 14, stk. 1, i lov om kommunernes  \r\n\r\n styrelse (lovbekendtgørelse nr. 615 af 18. juli 1995) beslutning om, hvorvidt  \r\n\r\n et medlem af kommunalbestyrelsen er inhabilt. </P>  \r\n\r\n<P>§ 14, stk. 1 og stk. 2, har følgende ordlyd: </P>  \r\n\r\n<P>&#187;§ 14. Kommunalbestyrelsen træffer beslutning om, hvorvidt et medlem  \r\n\r\n har en sådan interesse i en sag, at han er udelukket fra at deltage i  \r\n\r\n kommunalbestyrelsens forhandling og afstemning om sagen. </P>  \r\n\r\n<P>Stk. 2. Et medlem skal underrette kommunalbestyrelsen, hvis der foreligger  \r\n\r\n forhold, der kan give anledning til tvivl om hans habilitet.&#171; </P>  \r\n\r\n<P>Kommunalbestyrelsens afgørelse af habilitetsspørgsmål er en retsafgørelse,  \r\n\r\n dvs. at afgørelsen ikke er vilkårlig eller beroende på politiske  \r\n\r\n overvejelser, men må træffes i henhold til lovgivningen, herunder almindelige  \r\n\r\n retsgrundsætninger. </P>  \r\n\r\n<P>Af § 3, stk. 1, i forvaltningsloven fremgår, at den, der virker inden for  \r\n\r\n den offentlige forvaltning, er inhabil i forhold til en bestemt sag, hvis:  \r\n\r\n &#187;..... </P>  \r\n\r\n<P>3) vedkommende deltager i ledelsen af eller i øvrigt har en nær  \r\n\r\n tilknytning til et selskab, en forening eller anden privat juridisk person,  \r\n\r\n der har en særlig interesse i sagens udfald, ..... </P>  \r\n\r\n<P>5) der i øvrigt foreligger omstændigheder, som er egnede til at vække  \r\n\r\n tvivl om vedkommendes upartiskhed.&#171; </P>  \r\n\r\n<P>Af forvaltningslovns § 3, stk. 2, fremgår følgende: </P>  \r\n\r\n<P>&#187;Stk. 2. Inhabilitet foreligger dog ikke, hvis der som følge af  \r\n\r\n interessens karakter eller styrke, sagens karakter eller den pågældendes  \r\n\r\n funktioner i forbindelse med sagsbehandlingen ikke kan antages at fære fare  \r\n\r\n for, at afgørelsen i sagen vil kunne blive påvirket af uvedkommende  \r\n\r\n hensyn.&#171; </P>  \r\n\r\n<P>Afgørelsen af inhabilitetsspørgsmål beror på et skøn, hvor flere  \r\n\r\n forskellige hensyn skal afvejes. Det antages, at den pågældende er afskåret  \r\n\r\n fra at deltage i en sags behandling, hvis vedkommende har et sådant forhold  \r\n\r\n til sagen eller dens parter, at det ud fra en generel vurdering er egnet til  \r\n\r\n at vække en vis tvivl om, hvorvidt den pågældende vil kunne behandle sagen på  \r\n\r\n upartisk måde. En beslutning om at anse et kommunalbestyrelsesmedlem for  \r\n\r\n inhabilt indebærer således ingen tilkendegivelse om, at det pågældende medlem  \r\n\r\n konkret må antages at ville lægge vægt på usaglige hensyn. I denne sammenhæng  \r\n\r\n skal det bemærkes, at formålet med inhabilitetsregler ikke alene er at sikre,  \r\n\r\n at den enkelte sag behandles korrekt, men også at der ikke skabes mistillid  \r\n\r\n til den offentlige forvaltning. </P>  \r\n\r\n<P>Det bør dog tillige indgå i overvejelserne, at der ikke i et unødigt  \r\n\r\n omfang bør lægges hindringer i vejen for, at kommunalbestyrelsesmedlemmer kan  \r\n\r\n deltage i sagsbehandlingen i komunalbestyrelserne og de stående udvalg. </P>  \r\n\r\n<P>Det følger af bestemmelsen i forvaltningslovens § 3, stk. 1, nr. 3, at  \r\n\r\n kommunalbestyrelsesmedlemmer, som er medlemmer af bestyrelsen for et selskab  \r\n\r\n elller en forening eller anden privat juridisk person, vil være inhabile ved  \r\n\r\n kommunalbestyrelsen behandling af en sag, hvis selskabet har en særlig  \r\n\r\n interesse i denne. </P>  \r\n\r\n<P>Det er kun tilknytning til private juridiske personer, der kan medføre  \r\n\r\n inhabilitet efter bestemmelsen i forvaltningslovens § 3, stk. 1, nr. 3. </P>  \r\n\r\n<P>Bestemmelsen i forvaltningslovens § 3, stk. 1, nr. 3, finder derfor ikke  \r\n\r\n direkte anvendelse i forhold til et kommunalbestyrelsesmedlem, der er medlem  \r\n\r\n af bestyrelsen for et offentligt ejet selskab. Det pågældende  \r\n\r\n bestyrelsesmedlem vil imidlertid ud fra tilsvarende hensyn kunne være  \r\n\r\n inhabilt ved kommunalbestyrelsens behandling af sager vedrørende selskaber  \r\n\r\n efter § 3, stk. 1, nr. 5. </P>  \r\n\r\n<P>Det er derfor ikke i sig selv afgørende for vurderingen af spørgsmålet om  \r\n\r\n et kommunalbestyrelsesmedlems habilitet, om det pågældende  \r\n\r\n kommunalbestyrelsesmedlem er medlem af bestyrelsen for et selskab, der er  \r\n\r\n fuldt ud offentligt ejet eller et selskab, der er helt eller delvis privat  \r\n\r\n ejet. </P>  \r\n\r\n<P>Bestemmelserne i forvaltningslovens § 3, stk. 1, nr. 3 og nr. 5, indebærer  \r\n\r\n således som udgangspunkt, at et medlem af en selskabsbestyrelse ikke som  \r\n\r\n kommunalbestyrelsesmedlem må medvirke ved kommunalbestyrelsens afgørelse af  \r\n\r\n sager, hvori selskabet er part, eller i hvis udfald selskabet på anden måde  \r\n\r\n har en særlig interesse. </P>  \r\n\r\n<P>Der antages dog, at et kommunalbestyrelsesmedlems deltagelse i ledelsen af  \r\n\r\n foreninger, fonde m.v. ikke i almindelighed medfører inhabilitet ved  \r\n\r\n kommunalbestyrelsens behandling af en sag vedrørende foreningen eller fonden  \r\n\r\n i de tilfælde, hvor det pågældende kommunalbestyrelsesmedlem er udpeget af  \r\n\r\n kommunalbestyrelsen med henblik på at varetage kommunalbestyrelsens  \r\n\r\n interesser. I sådanne tilfælde kan der således i almindelighed ikke antages  \r\n\r\n at være fare for, at afgørelsen vil blive påvirket af uvedkommende hensyn,  \r\n\r\n jf. forvaltningslovens § 3, stk. 2. </P>  \r\n\r\n<P>Denne såkaldte kommunalretlige modifikationen gælder dog kun i de  \r\n\r\n tilfælde, hvor et kommunalbestyrelsesmedlem er udpeget af kommunalbestyrelsen  \r\n\r\n til at sidde i bestyrelsen for den pågældende forening m.v. Det er endvidere  \r\n\r\n en forudsætning, at udpegningen er sket med henblik på at varetage  \r\n\r\n kommunalbestyrelsens interesser i bestyrelsen. </P>  \r\n\r\n<P>Der kan nærmere henvises til lov om kommunernes styrelse med kommentarer  \r\n\r\n af Preben Espersen m.fl., 1991, side 77, samt den kommenterede  \r\n\r\n forvaltningslov ved John Vogter, 1992, side 91 f. </P>  \r\n\r\n<P>Det må ud fra tilsvarende betragtninger antages, at et  \r\n\r\n kommunalbestyrelsesmedlem, der er udpeget af kommunalbestyrelsen som medlem  \r\n\r\n af bestyrelsen for et kommunalt fællesskab, som udgangspunkt ikke vil være  \r\n\r\n inhabilt ved behandlingen af det kommunale fællesskabs forhold i  \r\n\r\n kommunalbestyrelsen. </P>  \r\n\r\n<P>Inhabilitet vil uanset den nævnte modifikation alligevel kunne foreligge i  \r\n\r\n forhold til komunalbestyrelsesmedlemmer, der er udpeget af  \r\n\r\n kommunalbestyrelsen med henblik på at varetages dennes interesser, såfremt  \r\n\r\n sagen indebærer stillingtagen til det pågældende kommunalbestyrelsesmedlems  \r\n\r\n handlinger eller undladelser som bestyrelsesmedlem, eller når  \r\n\r\n kommunalbestyrelsen udøver tilsyn eller kontrolvirksomhed i forhold til  \r\n\r\n foreningen m.v. eller det kommunale fællesskab. </P>  \r\n\r\n<P>Det må herudover antages, at et kommunalbestyrelsesmedlem, uanset at den  \r\n\r\n pågældende er indvalgt i bestyrelsen for en forening m.v. eller et kommunalt  \r\n\r\n fællesskab med henblik på at varetage kommunalbestyrelsens interesser, kan  \r\n\r\n være inhabilt ved kommunalbestyrelsens behandling af sager vedrørende  \r\n\r\n privatretlige dispositioner i forholdet mellem kommunen og den pågældende  \r\n\r\n forening m.v. eller det kommunale fællesskab. </P>  \r\n\r\n<P>Det må i sådanne tilfælde antages, at det pågældende medlems stillingtagen  \r\n\r\n i sagen efter omstændighederne vil kunne blive påvirket af hensynet til den  \r\n\r\n særlige, overvejende økonomiske interesse af privatretlig karakter, som den  \r\n\r\n pågældende forening m.v. eller det kommunale fællesskab har i sagens udfald,  \r\n\r\n og at denne påvirkning vil kunne have en så væsentlig indflydelse på det  \r\n\r\n pågældende medlems stillingtagen til sagen, at der kan være tale om  \r\n\r\n inhabilitet. </P>  \r\n\r\n<P>Det kan i nogle tilfælde give anledning til tvivl, om det  \r\n\r\n kommunalbestyrelsesmedlem er udpeget til bestyrelsen for en forening, en fond  \r\n\r\n m.v. eller et selskab, for at varetage kommunens interesser. Ved rent  \r\n\r\n privatretlige selskabsformer som f.eks. aktieselskaber vil et  \r\n\r\n kommunalbestyrelsesmedlem kun have begrænsede muligheder for at varetage  \r\n\r\n kommunale interesser, idet almindelige selskabsretlige grundsætninger antages  \r\n\r\n at udelukke, at selskabsbestyrelsen varetager andre interesser end  \r\n\r\n selskabets. </P>  \r\n\r\n<P>Der henvises i den forbindelse til &#187;Dansk Privatret&#171;, 9. udgave,  \r\n\r\n 1995, side 682. </P>  \r\n\r\n<P>Den før omtalte modifikation af de almindelige inhabilitetsregler vil  \r\n\r\n derfor formentlig ikke finde anvendelse på kommunalbestyrelsesmedlemmer, der  \r\n\r\n er valgt af kommunalbestyrelsen som medlemmer af bestyrelsen for et  \r\n\r\n aktieselskab. </P>  \r\n\r\n<P>Hvad angår inhabilitet for medlemmer af bestyrelsen for kommunale  \r\n\r\n fællesskaber bemærkes, at et kommunalt fællesskab betragtes som en art  \r\n\r\n specialkommune til løsning af de opgaver, som fællesskabet varetager, jf.  \r\n\r\n Preben Esperson m.fl., Lov om kommunernes styrelse med kommentarer, 1991,  \r\n\r\n side 201 f. </P>  \r\n\r\n<P>I forbindelse med kommunalbestyrelsesmedlemmers deltagelse i de styrende  \r\n\r\n organer i kommunale fællesskaber er der ikke tale om tilfældige sammenfald af  \r\n\r\n flere offentlige hverv. Medlemmer af disse organer er udpeget som  \r\n\r\n repræsentanter for kommunalbestyrelsen med henblik på at varetage deres  \r\n\r\n kommunes interesser i den pågældende kommunale fællesskab og er i denne  \r\n\r\n egenskab underlagt kommunalbestyrelsens instruktionsbeføjelse. Der henvises  \r\n\r\n herved til Preben Esperson m.fl., Lov om kommunernes styrelse med  \r\n\r\n kommentarer, side 208. </P>  \r\n\r\n<P>Det følger heraf, at et kommunalt fællesskabs interesser udgøres af summen  \r\n\r\n af de deltagende kommuners interesser, således som de inden for rammerne af  \r\n\r\n fællesskabets vedtægter og gældende lovgivning kommer til udtryk i de  \r\n\r\n beslutninger, der træffes af kommunernes repræsentanter i fællesskabets  \r\n\r\n kompetente organer. </P>  \r\n\r\n<P>Det har i den juridiske litteratur været antaget, at det forhold, at den  \r\n\r\n kommune, et medlem er indvalgt af, har en særlig interesse i udfaldet af en  \r\n\r\n sag, ikke i sig selv kan antages at gøre det pågældende medlem inhabilt, jf.  \r\n\r\n herved Preben Espersen, Beslutning og samtykke, 1974, side 198. </P>  \r\n\r\n<P>Inhabilitet kan dog efter Indenrigsministeriet opfattelse foreligge i  \r\n\r\n forbindelse med bestyrelsens behandling af sager vedrørende privatretlige  \r\n\r\n dispositioner i forholdet mellem kommunale fællesskab og den kommune, som et  \r\n\r\n medlem af fællesskabets styrende organer repræsenterer, jf. hvad der ovenfor  \r\n\r\n er anført om kommunalbestyrelsesmedlemmers inhabilitet i kommunalbestyrelsen.  \r\n\r\n</P>  \r\n\r\n<P>Der kan i øvrigt henvises til beretning fra Indenrigsministeriets  \r\n\r\n Tilsynsrådskonference, januar 1995, side 71 ff, der vedlægges i kopi, hvor  \r\n\r\n bl.a. udviklingen i retstilstanden er nærmere omtalt. </P>  \r\n\r\n<P>Kopi af dette brev er sendt til Tilsynsrådet for Københavns Amt. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Torben Sørensen </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y19960909658"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA008108"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9096"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1996"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "15/07/1996"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Indenrigsministeriet"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}