{
    "id": 32895,
    "title": "Den kommunale revisions uafhængighed ",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": false,
    "shortName": "UDT nr 60600 af 22/07/1991",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Udtalt, at det følger af almindelige retsgrundsætninger, at den  \r\n\r\n kommunale revision må være uafhængig af kommunen for at kunne varetage sine  \r\n\r\n opgaver, jf. herved også bestemmelsen i styrelseslovens § 42, stk. 1, 2.  \r\n\r\n pkt., hvorefter afskedigelse af revisionen kræver tilsynsmyndighedens  \r\n\r\n samtykke. </I> </P>  \r\n\r\n<P> <I>Kravet om den kommunale revisions uafhængighed indebærer, at  \r\n\r\n revisionen ikke må deltage i eller tage medansvar for beslutninger, hvorved  \r\n\r\n revisionens stilling som uafhængig revision vil kunne bringes i fare, sml.  \r\n\r\n herved § 6 i bekendtgørelse nr. 125 af 28. februar 1989 om statsautoriserede  \r\n\r\n revisorers virksomhed og § 6 i bekendtgørelse nr. 126 af samme dato om  \r\n\r\n registrerede revisorers virksomhed og forretningsbetingelser.  \r\n\r\n Uafhængighedskravet indebærer endvidere, at den kommunale revisions  \r\n\r\n hovedopgave i forhold til kommunen skal være at udøve egentlig  \r\n\r\n revisionsvirksomhed. Det påhviler den kommunale tilsynsmyndighed, der har  \r\n\r\n godkendt revisionen, at føre tilsyn med, at disse krav overholdes. </I> </P>  \r\n\r\n<P> <I>Efter Indenrigsministeriets opfattelse er den kommunale revision ikke  \r\n\r\n afskåret fra at påtage sig at yde rådgivning og assistance til en kommune på  \r\n\r\n andre felter end det revisions- og regnskabsmæssige, medmindre opgaverne har  \r\n\r\n en sådan karakter eller omfang, at den kommunale revisions stilling som  \r\n\r\n uafhængig revision bringes i fare. </I> </P>  \r\n\r\n<P> <I>Indenrigsministeriet fandt på baggrund af det af Kommunernes  \r\n\r\n Revisionsafdeling oplyste om arten og omfanget af den bygherrerådgivning, som  \r\n\r\n revisionsafdelingen udfører for kommuner, ikke grundlag for generelt at  \r\n\r\n fastslå, at rådgivnings- og assistanceopgaverne har et sådant indhold, at de  \r\n\r\n er uforenelige med udførelsen af den kommunale revision. Ministeriet lagde  \r\n\r\n herved især vægt på, at revisionsafdelingen ikke i forbindelse med  \r\n\r\n bygherrerådgivningen påtager sig et medansvar for de beslutninger, som det  \r\n\r\n efter lovgivningen påhviler revisionen at efterprøve, samt at  \r\n\r\n revisionsafdelingen ikke udfører administrative opgaver i de reviderede  \r\n\r\n kommuner. </I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Den kommunale revisions uafhængighed </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>I skrivelse af 10. december 1990, jf. skrivelse af 2. maj 1991, har  \r\n\r\n A.P.O.-boligfonden rettet henvendelse til Indenrigsministeriet vedrørende  \r\n\r\n Kommunernes Revisionsafdelings virksomhed. </P>  \r\n\r\n<P>I henvendelse til ministeriet har A.P.O.-boligfonden rejst spørgsmål om  \r\n\r\n det betimelige og betryggende i, at Kommunernes Revisionsafdeling, som  \r\n\r\n fungerer som revisionsinstitut for et stort antal af landets kommuner, i  \r\n\r\n stigende omfang synes at stræbe efter at overtage egentlige administrative  \r\n\r\n opgaver for kommuner, for hvilke revisionsafdelingen fungerer som  \r\n\r\n revisionsinstitut. Boligfonden har konkret henvist til, at  \r\n\r\n revisionsafdelingen over for Ry Kommune og Nakskov Kommune har markedsført  \r\n\r\n tjenesteydelser inden for den egentlige byggesagsadministration. </P>  \r\n\r\n<P>A.P.O.-boligfonden finder det uheldigt, at den kommunale forvaltning  \r\n\r\n sammenblandes med revision, således at revisionsafdelingen kommer til at  \r\n\r\n revidere aktiviteter, som den selv er ansvarlig for. På denne baggrund har  \r\n\r\n boligfonden henstillet, at der foretages foranstaltninger over for  \r\n\r\n revisionsafdelingen. </P>  \r\n\r\n<P>Som meddelt i skrivelse af 21. december 1990, har Indenrigsministeriet  \r\n\r\n forelagt boligfondens henvendelse for Kommunernes Revisionsafdeling, som den  \r\n\r\n 15. marts 1991 har afgivet følgende udtalelse: </P>  \r\n\r\n<P> &#187;Generelt: </P>  \r\n\r\n<P>Siden 1957 har Kommunernes Revisionsafdeling tilbudt kommuner,  \r\n\r\n amtskommuner og foretagender med kommunal tilknytning en særlig bistand inden  \r\n\r\n for bygge- og anlægsvirksomheden. </P>  \r\n\r\n<P>Bistanden, der ydes gennem vor særlige afdeling for bygge- og  \r\n\r\n anlægsrevision, består af to forskellige tjenesteydelser. dels tilbydes  \r\n\r\n løbende kritisk revision (økonomisk - kritisk revision) af  \r\n\r\n anlægsaktiviteterne og dels tilbydes bygherrerådgivning i forbindelse med  \r\n\r\n anlægsopgaver, hvor en kommune m.fl. står som bygherre. </P>  \r\n\r\n<P>Bygherrerådgivningen kan omfatte følgende ydelser: Bistand fra  \r\n\r\n projektering til færdiggørelse - herunder licitationsforhold Bistand ved  \r\n\r\n forhandling af honoraraftaler og kontrakter med samtlige konsulenter,  \r\n\r\n rådgivere og leverandører Tilrettelæggelse af hensigtsmæssige administrative  \r\n\r\n rutiner Kontrol af regninger inden udbetaling Udarbejdelse af procedure for:  \r\n\r\n A contobegæringer Slutopgørelser Aftalesedler Kontrakter  \r\n\r\n Afleveringsforretninger Garantieftersyn Udarbejdelse af  \r\n\r\n dispositionsopgørelser Bevillingsskontrol Udarbejdelse af anlægsregnskab </P>  \r\n\r\n<P>Bygherrerådgivning ydes kun efter anmodning og mod særskilt  \r\n\r\n honorarbetaling. Arten og omfanget aftales konkret fra sag til sag. </P>  \r\n\r\n<P>Rådgivningen ydes altid på en sådan måde, at de endelige beslutninger i  \r\n\r\n byggesagerne træffes af bygherren, og ikke af Kommunernes Revisionsafdeling.  \r\n\r\n</P>  \r\n\r\n<P>Når Revisionsafdelingen gennem mere end 30 år har lagt vægt på at tilbyde  \r\n\r\n kommuner m.fl. bygherrerådgivning skyldes det, at bygherrerådgivningen har  \r\n\r\n til formål at forebygge fejl og uhensigtsmæssigheder i  \r\n\r\n byggesagsadministrationen i modsætning til den kritiske revision, som  \r\n\r\n hovedsagelig afdækker fejl og uhensigtsmæssigheder. </P>  \r\n\r\n<P>Det skal tilføjes, at Kommunernes Revisionsafdeling gennem  \r\n\r\n bygherrerådgivningen har medvirket til, at kommuner m.fl. har undgået  \r\n\r\n unødvendige udgifter/tab ved anlægsvirksomheden i ikke ubetydeligt omfang.  \r\n\r\n</P>  \r\n\r\n<P> A.P.O. -boligfondens kritik </P>  \r\n\r\n<P>Det er ikke rigtigt, når A.P.O. anfører, at Kommunernes Revisionsafdeling  \r\n\r\n i stigende omfang stræber efter at overtage egentlige administrative opgaver  \r\n\r\n i kommunerne. </P>  \r\n\r\n<P>Kommunernes Revisionsafdeling udfører ikke administrative opgaver i de  \r\n\r\n reviderede kommuner m.fl., men yder alene revisions- og rådgivningsbistand,  \r\n\r\n som det er anført foran. </P>  \r\n\r\n<P>I den senere tid er Revisionsafdelingen blevet anmodet om at bistå nogle  \r\n\r\n kommuner med bygherrerådgivning i forbindelse med opførelse af ældreboliger.  \r\n\r\n Nogle af anmodningerne har baggrund i A.P.O.'s krav om at varetage  \r\n\r\n forretningsførelsen af byggesagen. </P>  \r\n\r\n<P>Vi har bl.a. været involveret i to sager, hvor A.P.O. har stillet krav om  \r\n\r\n betaling af fuldt byggesagshonorar, men hvor A.P.O. var blevet anmodet om af  \r\n\r\n bygherrerne, d.v.s. kommunerne, at stoppe arbejdet, forinden ydelserne var  \r\n\r\n præsteret. Kommunernes Revisionsafdeling har i disse sager deltaget i  \r\n\r\n forhandlinger med A.P.O. på kommunernes vegne. Dette kan muligvis være en  \r\n\r\n medvirkende årsag til, at A.P.O. har fået et fejlagtigt indtryk af  \r\n\r\n Revisionsafdelingens opgaver. </P>  \r\n\r\n<P>Det er imidlertid sædvanlig praksis, og en del af bygherrerådgivningen, at  \r\n\r\n Revisionsafdelingen efter anmodning fra kommunerne yder bistand ved  \r\n\r\n forhandlingerne med rådgiverne. </P>  \r\n\r\n<P>Det er på denne baggrund vores opfattelse, at der ikke er tale om nogen  \r\n\r\n sammenblanding af uforenelige aktiviteter for Kommunernes Revisionsafdeling i  \r\n\r\n de reviderede kommuner.&#171; </P>  \r\n\r\n<P>I denne anledning skal Indenrigsministeriet udtale følgende: </P>  \r\n\r\n<P>I henhold til § 47, jf. § 61, i lov om kommunernes styrelse, udøver de  \r\n\r\n almindelige kommunale tilsynsmyndigheder - tilsynsrådene og  \r\n\r\n Indenrigsministeriet - et retligt tilsyn med kommuner og amtskommuner samt  \r\n\r\n kommunale fællesskaber, jf. § 60 i styrelsesloven. Kommunernes  \r\n\r\n Revisionsafdeling, der er en institution tilknyttet Kommunernes  \r\n\r\n Landsforening, er ikke en kommune eller et kommunalt fællesskab, og  \r\n\r\n revisionsafdelingen er som følge heraf ikke omfattet af det kommunale tilsyn  \r\n\r\n i henhold til lov om kommunernes styrelse. </P>  \r\n\r\n<P>Reglerne om kommunernes revision er fastlagt i § 42 i lov om kommunernes  \r\n\r\n styrelse. Det fremgår heraf, at enhver kommune skal have en sagkyndig  \r\n\r\n revision, der skal godkendes af tilsynsmyndigheden. Det påhviler revisionen  \r\n\r\n at efterprøve, om kommunens regnskab er rigtigt, og om de dispositioner, der  \r\n\r\n er omfattet af regnskabsaflæggelsen, er i overensstemmelse med lovgivningen,  \r\n\r\n de af kommunalbestyrelsen meddelte bevillinger og  \r\n\r\n kommunalbestyrelsesbeslutninger i øvrigt samt med indgåede aftaler og  \r\n\r\n sædvanlig praksis. </P>  \r\n\r\n<P>Det følger endvidere af almindelige retsgrundsætninger, at den kommunale  \r\n\r\n revision må være uafhængig af kommunen for at kunne varetage sine opgaver,  \r\n\r\n jf. herved også bestemmelsen i styrelseslovens § 42, stk. 1, 2. pkt.,  \r\n\r\n hvorefter afskedigelse af revisionen kræver tilsynsmyndighedens samtykke.  \r\n\r\n</P>  \r\n\r\n<P>Kravet om den kommunale revisions uafhængighed indebærer, at revisionen  \r\n\r\n ikke må deltage i eller tage medansvar for beslutninger, hvorved revisionens  \r\n\r\n stilling som uafhængig revision vil kunne bringes i fare, sml. herved § 6 i  \r\n\r\n bekendtgørelse nr. 125 af 28. februar 1989 om statsautoriserede revisorers  \r\n\r\n virksomhed og § 6 i bekendtgørelse nr. 126 af samme dato om registrerede  \r\n\r\n revisorers virksomhed og forretningsbetingelser. Uafhængighedskravet  \r\n\r\n indebærer endvidere, at den kommunale revisions hovedopgave i forhold til  \r\n\r\n kommunen skal være at udøve egentlig revisionsvirksomhed. Det påhviler den  \r\n\r\n kommunale tilsynsmyndighed, der har godkendt revisionen, at føre tilsyn med,  \r\n\r\n at disse krav overholdes. </P>  \r\n\r\n<P>Ifølge § 1, stk. 2, i ovennævnte bekendtgørelser kan revisorer - udover at  \r\n\r\n udføre bogførings- og regnskabsmæssig assistance samt at revidere  \r\n\r\n årsregnskaber og andre regnskaber - endvidere rådgive og yde assistance inden  \r\n\r\n for tilgrænsende områder, såsom regnskabsvæsen, administrative systemer,  \r\n\r\n budgetlægning, prospekter, finansiering, beskatning og økonomisk styring.  \r\n\r\n Rådgivning og assistance kan bestå i fremsættelse af løsningsforslag og  \r\n\r\n eventuel assistance ved gennemførelse heraf. Rådgivning og assistance  \r\n\r\n omfatter også opgaver, hvor klienten ønsker revisors bistand i forhandlinger  \r\n\r\n med trediemand. Revisoren vil således kunne optræde som part i forhandlinger  \r\n\r\n på vegne af sin klient. Der kan i øvrigt henvises til Olaf Hasselager og  \r\n\r\n Aksel Runge Johansen, Revisorloven med kommentarer, side 70 og 244. </P>  \r\n\r\n<P>Efter Indenrigsministeriets opfattelse er den kommunale revision ikke  \r\n\r\n afskåret fra at påtage sig at yde rådgivning og assistance til en kommune på  \r\n\r\n andre felter end det revisions- og regnskabsmæssige, medmindre opgaverne har  \r\n\r\n en sådan karakter eller omfang, at den kommunale revisions stilling som  \r\n\r\n uafhængig revision bringes i fare, jf. ovenfor om kravene til den kommunale  \r\n\r\n revision. </P>  \r\n\r\n<P>På baggrund af det af Kommunernes Revisionsafdeling oplyste om arten og  \r\n\r\n omfanget af den bygherrerådgivning, som revisionsafdelingen udfører for  \r\n\r\n kommuner, finder Indenrigsministeriet ikke grundlag for generelt at fastslå,  \r\n\r\n at rådgivnings- og assistanceopgaverne har et sådant indhold, at de er  \r\n\r\n uforenelige med udførelsen af den kommunale revision. Ministeriet har herved  \r\n\r\n især lagt vægt på, at revisionsafdelingen ikke i forbindelse med  \r\n\r\n bygherrerådgivningen påtager sig et medansvar for de beslutninger, som det  \r\n\r\n efter lovgivningen påhviler revisionen at efterprøve, samt at  \r\n\r\n revisionsafdelingen ikke udfører administrative opgaver i de reviderede  \r\n\r\n kommuner. </P>  \r\n\r\n<P>Det tilføjes, at Indenrigsministeriet ikke herved har taget stilling til,  \r\n\r\n hvorvidt de opgaver vedrørende byggesagsstyring m.v., som revisionsafdelingen  \r\n\r\n har påtaget sig over for Ry og Nakskov kommuner, måtte have et sådant  \r\n\r\n indhold, at der kan opstå tvivl om revisionens uafhængighed. Dette spørgsmål  \r\n\r\n henhører under de for hvert amt nedsatte tilsynsråd, dvs. henholdsvis  \r\n\r\n Tilsynsrådet for Århus Amt og Tilsynsrådet for Storstrøms Amt. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Bertel Haarder </P>  \r\n\r\n<P>/ Emil le Maire </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Ingen </P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y19916060058"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA000819"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "60600"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1991"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/07/1991"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Indenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1.K.kt..1990-1019-46"
        },
        {
            "displayName": "Stikord",
            "displayValue": "BYGHERRERÅDGIVNING"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}