{
    "id": 210120,
    "title": "Udtalelse afgivet af Økonomi- og Indenrigsministeriet om en kommunes adgang til at oprette et madproduktionsselskab",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": true,
    "shortName": "UDT nr 50806 af 17/05/1995",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udtalelse afgivet af Økonomi- og Indenrigsministeriet om en kommunes adgang til at oprette et madproduktionsselskab</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Udtalt, at det er fast antaget i praksis, at kommuner og amtskommuner på ulovbestemt grundlag har en vis adgang til at deltage i aktieselskaber og andre privatretlige selskabsdannelser.</span> <span class=\"Italic\">Der er dog knyttet en række betingelser til denne adgang.</span> </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Det er således en betingelse, at ingen af de deltagende kommuner eller amtskommuner har bestemmende indflydelse i selskabet.</span> </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Hertil udtalt, at kommunal virksomhed som udgangspunkt skal udøves i overensstemmelse med det styrelsessystem, der er fastlagt i den kommunale styrelseslov.</span> <span class=\"Italic\">En kommunalbestyrelse eller et amtsråd kan således ikke lade en opgave varetage i et selskab og samtidig bevare rådigheden over opgavevaretagelsen.</span> <span class=\"Italic\">Kommunalbestyrelsen eller amtsrådet ville herved bringe sin virksomhed uden for reglerne i styrelsesloven og den øvrige lovgivning, der gælder for kommunal forvaltning.</span> </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Efter Indenrigsministeriets opfattelse forudsætter bestemmende indflydelse i et selskab, at aktionæren råder over en stemmeandel, der i almindelighed vil være tilstrækkelig til i hvert fald at kunne træffe beslutninger, der alene kræver simpelt stemmeflertal.</span> </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Dette er ikke tilfældet, hvis de resterende 50 % af stemmerne er fordelt på en enkelt aktionær, hvis medvirken vil være nødvendig også for varetagelse af beslutninger, der alene kræver simpelt flertal.</span> <span class=\"Italic\">Det forhold, at stemmeandelen er tilstrækkelig til at kunne blokere for andre aktionærers beslutninger, kan efter ministeriets opfattelse ikke i sig selv anses for bestemmende indflydelse i selskabet.</span> </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">I det konkrete tilfælde har ministeriet ikke fundet, at de deltagende kommuner, der hver skulle eje 50 % af aktierne i selskabet, ville få bestemmende indflydelse.</span> </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Det er dernæst en betingelse for kommunal deltagelse i en privatretlig selskabsdannelse, at selskabet udelukkende varetager opgaver, som de deltagende kommuner og amtskommuner selv kunne varetage.</span> <span class=\"Italic\">Kommuner og amtskommuner må ikke drive virksomhed med henblik på at opnå en fortjeneste.</span> <span class=\"Italic\">I samme omfang er kommuner således afskåret fra at deltage i selskaber, der har et erhvervsøkonomisk formål.</span> </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">I den konkrete sag fundet, at tilberedning og levering af mad er en opgave, der lovligt kan varetages af en kommune eller en amtskommune, når der er tale om produktion til eget brug.</span> </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Kommuner kan derfor deltage i selskaber, der udelukkende tilbereder og leverer mad til de deltagende kommuner, og amtskommuner kan deltage i selskaber, der på tilsvarende måde alene tilbereder og leverer mad til amtskommuner.</span> </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Udtalt, at i hvert fald i tilfælde, hvor der - som i det konkrete tilfælde - leveres de samme ydelser til den deltagende kommune og den deltagende amtskommune, eller hvor praktiske hensyn taler for en samlet produktion af de ydelser, der leveres til de to kommunetyper, vil såvel kommunen som amtskommunen kunne deltage i selskaber, der udelukkende varetager produktion til de deltagende kommuner og amtskommuner.</span> </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Endelig udtalt, at kommunal deltagelse i et selskab, der skal have til formål at producere og levere mad til de deltagende kommuner og amtskommuner, ikke vil være lovlig, såfremt selskabet tillige leverer mad til andre offentlige myndigheder eller til private.</span> </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Lov om kommuners og amtskommuners adgang til at udføre opgaver for andre offentlige myndigheder, lov nr. 378 af 14. juni 1995 indeholder ikke hjemmel til at sådanne opgaver vil kunne udføres i selskabsform.</span>\r\n   </p>\r\n</div>\r\n<p class=\"Overskriftsnummer1\">\r\n   <span class=\"Bold\">Om en kommunes adgang til at oprette et madproduktionsselskab</span>\r\n</p>\r\n<p>Ved brev af 9. december 1994 har Roskilde Amtskommune anmodet Indenrigsministeriet om en udtalelse om, hvorvidt amtskommunen og Køge Kommune lovligt kan oprette et madproduktionsselskab, der skal have til formål at producere og levere mad til Køge Kommunes plejehjem og pensionister samt til Roskilde Amts Sygehus Køge.</p>\r\n<p>Det fremgår bl.a. af Roskilde Amtskommunes brev, at selskabet skal drives efter sædvanlige forretningsmæssige principper, og at Køge Kommune og Roskilde Amtskommune hver skal eje 50 % af aktierne i selskabet.</p>\r\n<p>\r\n   <span class=\"Bold\">Indenrigsministeriets udtalelse:</span>\r\n</p>\r\n<p>Indenrigsministeriet har i det følgende lagt til grund, at der ikke er lovhjemmel til, at Køge Kommune og Roskilde Amtskommune kan etablere et aktieselskab, som skal varetage de opgaver, der er skitseret i Roskilde Amtskommunes brev af 9. december 1994. Det skal dog bemærkes, at Indenrigsministeriet ikke har foretaget en vurdering af, om der er hjemmel hertil i lov nr. 384 af 20. maj 1992 om kommuners og amtskommuners samarbejde med aktieselskaber m.v., som ændret ved lov nr. 253 af 19. april 1995, idet Roskilde Amtskommune har oplyst, at man særskilt har anmodet Erhvervsministeriet om en udtalelse vedrørende dette spørgsmål.</p>\r\n<p>Det er fast antaget i de kommunale tilsynsmyndigheders praksis, at kommuner og amtskommuner også på ulovbestemt grundlag har en vis adgang til at deltage i aktieselskaber og andre privatretlige selskabsdannelser. Der knyttes dog en række betingelser til denne adgang.</p>\r\n<p>Det er således en betingelse herfor, at ingen af de deltagende kommuner eller amtskommuner har bestemmende indflydelse i selskabet. Baggrunden herfor er den, at kommunal virksomhed som udgangspunkt skal udøves i overensstemmelse med det styrelsessystem, der er fastsat ved den kommunale styrelseslov.</p>\r\n<p>Det følger heraf, at en kommunalbestyrelse eller et amtsråd som udgangspunkt ikke kan lade en opgave varetage i et selskab og samtidig bevare rådigheden over opgavevaretagelsen, idet kommunalbestyrelsen eller amtsrådet herved ville bringe sin virksomhed uden for reglerne i styrelsesloven og den øvrige lovgivning, der gælder for kommunal forvaltning, navnlig offentlighedsloven og forvaltningsloven, jf. således den kommenterede styrelseslov ved Preben Espersen m.fl., 1991, side 40, Jens Garde og Jørgen Mathiassen, Kommunalret, 1991, side 13, Martin Basse og Oluf Jørgensen, Kommunalt folkestyre, 1993, side 172 ff., og Hans Gammeltoft-Hansen m.fl., Forvaltningsret, 1994, side 484 ff., men modsat Erik Harder, Dansk Kommunalforvaltning III, Kommunalt selvstyre &amp; Statsligt tilsyn, 1994, side 66 ff., der synes at forholde sig kritisk til de begrænsninger, der i de kommunale tilsynsmyndigheders praksis sættes for kommunal deltagelse i privatretlige selskabsdannelser.</p>\r\n<p>Kravet om, at en kommunalbestyrelse eller et amtsråd ikke må bevare rådigheden over opgaveudførelse, der varetages i selskabsform, er i de kommunale tilsynsmyndigheders praksis udmøntet i det ovenfor nævnte krav om, at ingen af de deltagende kommuner eller amtskommuner må have bestemmende indflydelse i det pågældende selskab.</p>\r\n<p>Det fremgår af Roskilde Amtskommunes brev af 9. december 1994, at Køge Kommune og Roskilde Amtskommune hver skal eje 50 % af aktierne i selskabet. Da det endvidere er anført i amtskommunens brev, at ingen af parterne vil få bestemmende indflydelse i selskabet, har Indenrigsministeriet lagt til grund, at stemmerne i selskabet ligeledes vil blive fordelt med 50 % til Køge Kommune og 50 % til Roskilde Amtskommune.</p>\r\n<p>En stillingtagen til, om rådighed over 50 % af stemmerne i et aktieselskab medfører bestemmende indflydelse i selskabet, må foretages ud fra en konkret vurdering af stemmefordelingen og de nærmere stemmeforhold i det pågældende selskab.</p>\r\n<p>Efter Indenrigsministeriets opfattelse forudsætter bestemmende indflydelse i et selskab, at aktionæren råder over en stemmeandel, der i almindelighed vil være tilstrækkelig til i hvert fald at kunne træffe beslutninger, der alene kræver simpelt stemmeflertal. Dette er ikke tilfældet, såfremt de resterende 50 % af stemmerne - som her - er fordelt på en enkelt aktionær, hvis medvirken vil være nødvendig også for vedtagelsen af beslutninger, der alene kræver simpelt stemmeflertal. Det forhold, at stemmeandelen er tilstrækkelig til at kunne blokere for andre aktionærers beslutninger, kan efter ministeriets opfattelse ikke i sig selv anses for bestemmende indflydelse i selskabet.</p>\r\n<p>Det er på denne baggrund Indenrigsministeriets opfattelse, at hverken Køge Kommune eller Roskilde Amtskommune vil opnå bestemmende indflydelse i selskabet, da ingen af de to kommuner kan træffe beslutninger i selskabet uden med medvirken af den anden part.</p>\r\n<p>Det er endvidere en betingelse for kommunal deltagelse i en privatretlig selskabsdannelse, at selskabet udelukkende varetager opgaver, som de deltagende kommuner og amtskommuner selv kunne varetage. Det bemærkes i denne forbindelse, at kommuner og amtskommuner som udgangspunkt ikke må drive virksomhed med henblik på at opnå en fortjeneste. Kommuner og amtskommuner er i samme omfang afskåret fra at deltage i selskaber, der har et erhvervsøkonomisk formål. jf. således Jens Garde og Jørgen Mathiassen, Kommunalret, 1991, side 52 f., og Erik Harder, Dansk Kommunalforvaltning II, Opgaver, 1987, side 62 ff.</p>\r\n<p>Tilberedning og levering af mad er en opgave, der lovligt kan varetages af en kommune eller en amtskommune, når der er tale om produktion til kommunens eller amtskommunens eget brug.</p>\r\n<p>Kommuner kan derfor deltage i selskaber, der udelukkende tilbereder og leverer mad til de deltagende kommuner, og amtskommuner kan deltage i selskaber, der på tilsvarende måde alene tilbereder og leverer mad til amtskommuner.</p>\r\n<p>I hvert fald i tilfælde, hvor der - som her - leveres de samme ydelser til kommunen og amtskommunen, eller hvor praktiske hensyn taler for en samlet produktion af de ydelser, der leveres til de to kommunetyper, vil såvel kommunen som amtskommunen kunne deltage i selskaber, der udelukkende varetager produktion til de deltagende kommuner og amtskommuner.</p>\r\n<p>Det er på denne baggrund Indenrigsministeriets opfattelse, at Køge Kommune og Roskilde Amtskommune lovligt kan deltage i et selskab, der udelukkende tilbereder og leverer mad til kommunen, henholdsvis amtskommunen.</p>\r\n<p>Derimod vil deltagelsen i selskabet ikke være lovlig, såfremt selskabet tillige leverede mad til andre offentlige myndigheder eller til private.</p>\r\n<p>Det fremgår af Roskilde Amtskommunes brev af 9. december 1994, at det påtænkes at lade selskabet levere mad til andre offentlige myndigheder, såfremt der tilvejebringes lovhjemmel hertil.</p>\r\n<p>Indenrigsministeriet skal i denne forbindelse bemærke, at det lovforslag om kommuners og amtskommuners udførelse af opgaver for andre offentlige myndigheder (L 151), der blev fremsat af indenrigsministeren den 18. januar 1995, ikke indeholder hjemmel til, at sådanne opgaver vil kunne udføres i selskabsform. Loven vil derfor ikke åbne mulighed for kommunal deltagelse i selskaber, der leverer mad til andre offentlige myndigheder.</p>\r\n<p>Der vedlægges til orientering et eksemplar af lovforslaget, idet der herom navnlig henvises til lovforslagets almindelige bemærkninger, side 2, 2. spalte.</p>\r\n<p>Sammenfattende er det således Indenrigsministeriets opfattelse, at Køge Kommune og Roskilde Amtskommune under iagttagelse af de ovenfor anførte betingelser lovligt vil kunne etablere et aktieselskab, der skal tilberede og levere mad til Køge Kommunes plejehjem og pensionister samt til Roskilde Amts Sygehus Køge. Det vil derimod ikke være lovligt, såfremt selskabet tillige foretager leverancer til andre offentlige myndigheder eller til private.</p>\r\n<p>Det tilføjes, at Køge Kommune og Roskilde Amtskommune eventuelt vil kunne etablere et kommunalt fællesskab efter styrelseslovens § 60, der skal forestå produktion og levering af mad til Køge Kommunes plejehjem og pensionister samt til Roskilde Amts Sygehus Køge.</p>\r\n<p>Et sådant kommunalt fællesskab vil dog ikke kunne etableres i aktieselskabs- eller anpartsselskabsform, men for eksempel som et interessentskab.</p>\r\n<p>Det ovenfor omtalte lovforslag om kommuners og amtskommuners adgang til at udføre opgaver for andre offentlige myndigheder omfatter også kommunale fællesskaber. Det betyder, at kommunale fællesskaber efter lovens vedtagelse ikke alene vil kunne udføre opgaver for de deltagende kommuner og amtskommuner, men også for andre offentlige myndigheder.</p>\r\n<p>Det vil efter loven være en betingelse herfor, at der udarbejdes en særlig omkostningskalkulation, og at der ikke fastsættes et vederlag for opgaveudførelsen, der er lavere end det kalkulerede beløb. Det vil endvidere være en betingelse, at opgaver, hvis værdi overstiger cirka 1,6 mio. kr., forinden har været udbudt.</p>\r\n<p>Det bemærkes, at loven ikke vil omfatte kommunale fællesskabers udførelse af opgaver for de kommuner, der deltager i fællesskabet. De i loven indeholdte betingelser om udbud og omkostningskalkulation vil derfor ikke omfatte en sådan opgaveudførelse, jf. herom lovforslagets almindelige bemærkninger, side 5, pkt. 3.2.</p>\r\n<p>Kopi af dette brev er sendt til Tilsynsrådet for Roskilde Amt og til Erhvervsministeriet.</p>\r\n<p>Med venlig hilsen</p>\r\n<p>Henrik Sauer</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/08/2019"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y19955080658"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CY000079"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/08/2019"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "50806"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/05/1995"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Social- og Indenrigsmin., j.nr. 2.K.Kt. J.nr. 1994/1124/025-1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}