{
    "id": 40532,
    "title": "Udtræden af udvalg mv. i forbindelse med fortabelse af valgbarhed ",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": false,
    "shortName": "UDT nr 9046 af 19/12/1995",
    "documentHtml": "<div class=\"bjelke\">Resume</div><DIV CLASS=PARA ID=\"RESUME\"> \r\n\r\n\r\n<P> <I>Udtalt, at et kommunalbestyrelsesmedlem, der i funktionsperioden  \r\n\r\n mister sin valgbarhed og udtræder af kommunalbestyrelsen, ophører med at  \r\n\r\n repræsentere kommunen i de hverv, som medlemmet i kraft af sit medlemskab af  \r\n\r\n kommunalbestyrelsen er blevet udpeget til at varetage. </I> </P>  \r\n\r\n<P> <I>Et medlem, der mister sin valgbarhed, skal derfor udtræde af de  \r\n\r\n udvalg, kommissioner, bestyrelser og lignende, hvori den pågældende er  \r\n\r\n indvalgt af kommunalbestyrelsen, såfremt det følger af lovgivningen eller  \r\n\r\n vedtægter m.v., at varetagelsen af hvervet er betinget af medlemskab af  \r\n\r\n kommunalbestyrelsen. Det samme gælder i tilfælde, hvor det må antages, at det  \r\n\r\n har været en forudsætning for kommunalbestyrelsens udpegning af den  \r\n\r\n pågældende til hvervet, at vedkommende var medlem af kommunalbestyrelsen.  \r\n\r\n</I> </P>  \r\n\r\n<P> <I>Årsagen til medlemmets fortabelse af valgbarhed kan tillige have  \r\n\r\n betydning ved afgørelsen af, om den pågældende fortsat kan varetage et hverv,  \r\n\r\n hvortil den pågældende er udpeget af kommunalbestyrelsen, idet der i  \r\n\r\n lovgivningen m.v. eller i forbindelse med kommunalbestyrelsens udpegning til  \r\n\r\n hvervet kan være fastsat eller forudsat særlige bopæls- eller vandelskrav.  \r\n\r\n</I> </P>  \r\n\r\n</DIV><div class=\"bjelke\">Den fulde tekst</div><DIV CLASS=PARA ID=\"INDHOLD\"> \r\n\r\n\r\n\r\n<H1 CLASS=TITLE ALIGN=CENTER>Udtræden af udvalg mv. i forbindelse med  \r\n\r\n fortabelse af valgbarhed </H1>  \r\n\r\n<P></P>  \r\n\r\n<P>Tilsynsrådet for Nordjyllands Amt </P>  \r\n\r\n<P>Aalborghus Slot </P>  \r\n\r\n<P>Slotspladsen 1 </P>  \r\n\r\n<P>9000 Aalborg </P>  \r\n\r\n<P>I brev af 15. november 1995 (j.nr. 1995-951/228) har Tilsynsrådet for  \r\n\r\n Nordjyllands Amt på baggrund af en konkret sag anmodet Indenrigsministeriet  \r\n\r\n om en vejledende udtalelse om, hvorvidt et kommunalbestyrelsesmedlem, som har  \r\n\r\n mistet sin valgbarhed på grund af straf, kan bevare sit medlemskab af  \r\n\r\n bestyrelser for institutioner, som den pågældende er udpeget til af  \r\n\r\n kommunalbestyrelsen, når medlemskab af kommunalbestyrelsen eller valgbarhed  \r\n\r\n hertil ikke er forudsat i vedtægterne for de pågældende institutioner. </P>  \r\n\r\n<P>I denne anledning skal Indenrigsministeriet udtale følgende: </P>  \r\n\r\n<P>Kommunalbestyrelsens valg af medlemmer til udvalg, kommissioner,  \r\n\r\n bestyrelser og lignende, hvori kommunalbestyrelsen skal være repræsenteret,  \r\n\r\n sker med virkning for kommunalbestyrelsens funktionsperiode, jf. § 17, stk. 2  \r\n\r\n og 3, i lov om kommunernes styrelse, jf. lovbekendtgørelse nr. 615 af 18.  \r\n\r\n juni 1995. </P>  \r\n\r\n<P>Såfremt et medlem af kommunalbestyrelsen i funktionsperioden mister sin  \r\n\r\n valgbarhed, udtræder medlemmet af kommunalbestyrelsen, jf. § 100, stk. 1, i  \r\n\r\n lov nr. 140 af 8. marts 1989 om kommunale valg. Endvidere ophører medlemmet  \r\n\r\n med at repræsentere kommunen i de hverv, som medlemmet i kraft af sit  \r\n\r\n medlemskab af kommunalbestyrelsen er blevet udpeget til at varetage. </P>  \r\n\r\n<P>Et medlem, der mister sin valgbarhed, skal derfor udtræde af de udvalg,  \r\n\r\n kommissioner, bestyrelser og lignende, hvori den pågældende er indvalgt af  \r\n\r\n kommunalbestyrelsen, såfremt det følger af lovgivningen eller vedtægter m.v.,  \r\n\r\n at varetagelsen af hvervet er betinget af medlemskab af kommunalbestyrelsen.  \r\n\r\n Det samme gælder i tilfælde, hvor det må antages, at det har været en  \r\n\r\n forudsætning for kommunalbestyrelsens udpegning af den pågældende til  \r\n\r\n hvervet, at vedkommende var medlem af kommunalbestyrelsen. </P>  \r\n\r\n<P>Det forhold, at et medlem mister sin valgbarhed til kommunalbestyrelsen,  \r\n\r\n medfører således ikke i sig selv, at det pågældende medlem skal fratræde alle  \r\n\r\n bestyrelsesposter og hverv, som den pågældende af kommunalbestyrelsen er  \r\n\r\n blevet udpeget til at varetage. Afgørelsen heraf må som nævnt bero på en  \r\n\r\n fortolkning af den lovgivning eller vedtægt m.v., i henhold til hvilken  \r\n\r\n udpegningen har fundet sted, samt en (bevismæssig) vurdering af, om  \r\n\r\n kommunalbestyrelsen ved udpegningen har lagt afgørende vægt på, at kommunen  \r\n\r\n blev repræsenteret af et kommunalbestyrelsesmedlem. </P>  \r\n\r\n<P>Det tilføjes, at årsagen til medlemmets fortabelse af valgbarhed tillige  \r\n\r\n kan have betydning ved afgørelsen af, om den pågældende fortsat kan varetage  \r\n\r\n et hverv, hvortil den pågældende er udpeget af kommunalbestyrelsen, idet der  \r\n\r\n i lovgivningen m.v. eller i forbindelse med kommunalbestyrelsens udpegning  \r\n\r\n til hvervet kan være fastsat eller forudsat særlige bopæls- eller  \r\n\r\n vandelskrav. </P>  \r\n\r\n<P>Med venlig hilsen </P>  \r\n\r\n<P>Emil le Maire </P>  \r\n\r\n</DIV><div class=\"bjelke\">Officielle noter</div><DIV CLASS=PARA ID=\"NOTER\"> \r\n\r\n\r\n<P>Indenrigsministeriets afgørelser og udtalelser om kommunale forhold 1995  \r\n\r\n</P>  \r\n\r\n</DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "25/09/1997"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y19950904658"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CA008502"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/03/2007"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9046"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "1995"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/12/1995"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Indenrigsministeriet"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "1k.kt. j.nr. 1995/1073/800-1"
        },
        {
            "displayName": "Stikord",
            "displayValue": "VALGBARHED"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": false
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}