{
    "id": 126097,
    "title": "Udtalelse afgivet af Indenrigs- og Sundhedsministeriet om bestemmende indflydelse i et aktieselskab eller en erhvervsdrivende fond, der varetager drift af en lystbådehavn",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": true,
    "shortName": "UDT nr 10612 af 22/01/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udtalelse afgivet af Indenrigs- og Sundhedsministeriet om bestemmende indflydelse i et aktieselskab eller en erhvervsdrivende fond, der varetager drift af en lystbådehavn</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Resume af Indenrigs- og Sundhedsministeriets udtalelser af 22. januar 2007</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>8. ANDRE UDTALELSER OG AFGØRELSER</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Underline\">Om en kommunes adgang til at have bestemmende indflydelse i et aktieselskab eller en erhvervsdrivende fond, der varetager drift af en lystbådehavn</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>1. Generelt udtalt, at det efter kommunalfuldmagtsreglerne er en betingelse for kommunal deltagelse i en privatretlig organisationsform, f.eks. et aktieselskab eller en fond, at aktieselskabet eller fonden udelukkende varetager opgaver, som de deltagende kommuner selv kan varetage. Kommunen kan således ikke udvide sit lovlige opgaveområde ved at deltage i et aktieselskab eller en fond. Betingelsen indebærer, at en kommune er afskåret fra at deltage i aktieselskaber eller fonde, der har et erhvervsøkonomisk formål, idet kommuner ikke må drive virksomhed med henblik på at opnå en fortjeneste.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Det tilføjedes, at en kommunalbestyrelse efter § 68 a i lov om kommuners styrelse kan udpege medlemmer af bestyrelsen for et selskab, en forening, en fond m.v., der delvist eller udelukkende varetager opgaver, som kommunen ikke selv kan løse, såfremt kommunen har en interesse i den virksomhed, der udøves af selskabet m.v. Kommunalbestyrelsen må efter bestemmelsen ikke udpege flertallet i en sådan bestyrelse.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Om kommunal drift af lystbådehavne udtalt generelt, at det antages i de kommunale tilsynsmyndigheders praksis, at kommuner med hjemmel i almindelige kommunalretlige grundsætninger om kommuners opgavevaretagelse – de såkaldte kommunalfuldmagtsregler – kan yde tilskud til sports- og idrætsaktiviteter, herunder til etablering og drift af lystbådehavne. En kommune kan i den forbindelse selv stå for aktiviteterne, herunder drift af en lystbådehavn.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>I den forbindelse udtalt, at det forhold, at en havn i begrænset omfang udlejer havnepladser til erhvervsfiskere, må anses som en del af den lovlige kommunale opgave at drive lystbådehavn. Havnens begrænsede udlejning af havnepladser til erhvervsfiskere fratager efter ministeriets opfattelse ikke havnen karakter af lystbådehavn.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>I to konkrete sager var det herefter Indenrigs- og Sundhedsministeriets opfattelse, at de omhandlede kommuner lovligt kunne deltage i henholdsvis den erhvervsdrivende fond og det aktieselskab, der drev lystbådehavnene.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>2. Spørgsmålet om, hvorvidt en kommune må have bestemmende indflydelse i et aktieselskab eller en erhvervsdrivende fond, der varetager drift af en lystbådehavn, er ikke reguleret i havneloven (lov nr. 326 af 28. maj 1999 som senest ændret ved lov nr. 586 af 24. juni 2005).</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Idet de i de konkrete sager omhandlede organisationsformer (fond og aktieselskab) alene varetog opgaver, som kommunerne selv kan løse, skulle spørgsmålet om, hvorvidt kommunerne kunne have bestemmende indflydelse heri, afgøres efter den kommunale styrelseslovs § 2, stk. 1. Dette indebærer, at opgaver, som efter lovgivningen skal varetages i kommunalt regi, samt opgaver, som en kommune har valgt selv at varetage, som udgangspunkt skal varetages gennem det i styrelsesloven fastlagte styrelsessystem.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>I den forbindelse udtalt, at den kommunale styreform, der er fastlagt i loven og styrelsesvedtægten, indebærer, at der er mulighed for en høj grad af politisk indflydelse – herunder indflydelse fra politiske mindretal – på alle kommunale beslutninger, jf. bl.a. § 11, stk. 1, om ethvert medlems initiativret, § 17, stk. 1, om økonomiudvalgets og de stående udvalgs varetagelse af den umiddelbare forvaltning af kommunens anliggender, § 23 om et udvalgsmedlems standsningsret og § 31 a, stk. 3, om borgmesterens indgrebsret.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Videre udtalt, at kommunal forvaltning er omfattet af offentlighedsloven og forvaltningsloven, og at kommuner i al virksomhed er underkastet almindelige offentligretlige retsgrundsætninger om saglighed i forvaltningen, herunder lighedsgrundsætningen og magtfordrejningsgrundsætningen.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Den retlige kontrol med de kommunale beslutninger varetages af den kommunale revision, det almindelige kommunale tilsyn, særlige klagemyndigheder og af Folketingets Ombudsmand.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>De ovennævnte forhold gælder ikke for institutioner, der er organiseret på privatretligt grundlag, selvom det måtte være forvaltningsmyndigheder, der ejer institutionen eller har bestemmende indflydelse på denne.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Endvidere udtalt, at en kommunalbestyrelse derfor normalt ikke kan udskille en opgave og dertil knyttede kommunale midler i en privatretlig organisationsform, f.eks. et aktieselskab eller en erhvervsdrivende fond, og samtidig bevare rådigheden over opgavevaretagelsen, f.eks. ved at udpege flertallet af medlemmerne i selskabets eller fondens bestyrelse. Herved ville kommunalbestyrelsen bringe sin virksomhed uden for reglerne i styrelseslovgivningen og den øvrige lovgivning, der gælder for kommunal forvaltning, navnlig offentlighedsloven og forvaltningsloven. Det anførte gælder, uanset om der er tale om opgaver, som kommunalbestyrelsen er pålagt i henhold til lovgivningen, eller opgaver, som kommunalbestyrelsen selv har besluttet at varetage.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>På den baggrund udtalt, at en kommune som udgangspunkt ikke kan have bestemmende indflydelse i et aktieselskab eller en erhvervsdrivende fond, der varetager drift af en lystbådehavn.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Endvidere udtalt, at det dog antages, at der for visse opgavetyper foreligger særlige hensyn, der kan begrunde en opgavevaretagelse i privatretlige organisationsformer, uanset at kommunen bevarer rådigheden over opgavevaretagelsen. Dette er navnlig tilfældet, hvor den pågældende opgave har mindre sammenhæng med den øvrige kommunale virksomhed, eller hvor hensynet til en forretningsmæssig ledelse af opgavevaretagelsen er fremtrædende. Som eksempler på tilfælde, hvor der foreligger sådanne særlige hensyn, der kan begrunde en kommunal virksomhed i selskabsform, kan nævnes forarbejdning og afsætning af biprodukter fra en kommunal virksomhed og udførelse af kommunal forsyningsvirksomhed.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Herefter udtalt, at den kommunale forsyningsvirksomhed er en modifikation til det udgangspunkt, der gælder efter kommunalfuldmagtsreglerne, hvorefter det ikke er en kommunal opgave at drive handel, håndværk, industri eller finansiel virksomhed. Formålet med forsyningsvirksomheden har været at opfylde det lokale behov for forbrugsgoder som vand, el, gas, varme, spildevandsafledning og affaldsbortskaffelse mv., dvs. at sikre borgernes interesser som aftagere heraf. Den kommunale forsyningsvirksomhed er blandt andet begrundet med hensynet til brugernes interesse i gennem kommunale virksomheder at sikre kontrol med priser og leveringsbetingelser.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Det var Indenrigs- og Sundhedsministeriets opfattelse, at drift af lystbådehavne ikke kan betragtes som eller sidestilles med kommunal forsyningsvirksomhed. Ministeriet har herved lagt vægt på, at drift af lystbådehavne ikke er en virksomhed, der har til formål at sikre borgernes interesser som aftagere af elementære forbrugsgoder, og at kommunalbestyrelsen – idet den ikke er forpligtet til at forsyne borgerne med denne ydelse – selv kan bestemme, om den ønsker at varetage denne opgave.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Herudover udtalt, at salg af biprodukter fra kommunal virksomhed er en modifikation til det udgangspunkt, der gælder efter kommunalfuldmagtsreglerne, hvorefter en kommune som udgangspunkt ikke uden lovhjemmel kan drive handel, håndværk, industri og finansiel virksomhed. Det er således antaget, at kommuner for at undgå værdispild kan afsætte eventuelle biprodukter fra kommunal virksomhed, der har et andet hovedformål. Som eksempler på biprodukter fra kommunal virksomhed kan nævnes husflidprodukter fra et kommunalt plejehjems ergoterapi og brænde eller kompost fra en kommunal park.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Efter Indenrigs- og Sundhedsministeriets opfattelse kan drift af lystbådehavne ikke betragtes som eller sidestilles med kommunal biproduktion. Ministeriet har herved lagt vægt på, at drift af lystbådehavne ikke er et biprodukt fra kommunal virksomhed, men en opgave, som kommunen varetager for at fremme en lovlig kommunal interesse.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Efter Indenrigs- og Sundhedsministeriets opfattelse har drift af lystbådehavne den samme sammenhæng med den øvrige kommunale virksomhed som de andre opgaver, kommunalbestyrelsen kan varetage på idræts- og fritidsområdet. Ministeriet har endvidere ikke fundet, at hensynet til en forretningsmæssig ledelse er fremtrædende ved drift af lystbådehavne på samme måde som ved eksempelvis kommunal biproduktion. Drift af lystbådehavne adskiller sig således heller ikke i denne henseende fra de andre opgaver, kommunalbestyrelsen kan varetage på idræts- og fritidsområdet.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Det var på den baggrund Indenrigs- og Sundhedsministeriets opfattelse, at den særlige undtagelse fra forbuddet mod bestemmende indflydelse, der gælder for kommunal forsyningsvirksomhed og kommunal biproduktion, ikke kan antages at gælde for drift af lystbådehavne.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>I de to konkrete sager var det herefter Indenrigs- og Sundhedsministeriets opfattelse, at de to i sagerne omhandlede kommuner ikke lovligt kunne have bestemmende indflydelse i et aktieselskab henholdsvis en erhvervsdrivende fond, der forestod driften af to lystbådehavne.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Det forhold, at kommunen i den ene sag siden 1923 havde udøvet bestemmende indflydelse i det aktieselskab, der drev lystbådehavnen, kunne efter Indenrigs- og Sundhedsministeriets opfattelse ikke føre til et andet resultat. Ministeriet udtalte endvidere i den ene sag, at spørgsmålet om, på hvilket tidspunkt de kommunale tilsynsmyndigheder udtrykkeligt måtte have fastslået, hvad der følger af den kommunale styrelseslovs § 2, stk. 1, tilsvarende var uden betydning.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Det samme gjaldt i den anden sag det forhold, at kommunaltilsynet siden havnens færdiggørelse i 1918 og indtil 1987 havde godkendt ændringer i havnens vedtægter, og at vedtægterne indeholdt bestemmelse om, at kommunalbestyrelsen udpegede flertallet af bestyrelsen i den fond, der drev lystbådehavnen. Kommunen var uanset disse forhold forpligtet til at fremover at overholde den lovgivning, der gælder for kommunernes deltagelse i privatretlige organisationsformer, herunder forbuddet mod bestemmende indflydelse.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ministeriets reaktionsmuligheder som overordnet tilsynsmyndighed i de foreliggende sager var således ikke begrænset af disse forhold.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>(Indenrigs- og Sundhedsministeriets breve af 22. januar 2007 til to kommunalbestyrelser – Kommunaljuridisk kontor, j.nr. 2006-2075/181-1 og 2006-2075/223-1)</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"TekstV\">Dato: 22. januar 2007</p>\r\n      <p class=\"TekstV\">Kontor: Kommunaljuridisk kontor</p>\r\n      <p class=\"TekstV\">J.nr.: 2005-2075/181-1</p>\r\n      <p class=\"TekstV\">Sagsbeh.: DSI</p>\r\n      <p class=\"TekstV\">Rudersdal Kommunalbestyrelse</p>\r\n      <p>rudersdal@rudersdal.dk</p>\r\n      <p class=\"TekstV\">Ved brev af 31. januar 2006 med bilag rettede Søllerød Kommunalbestyrelse henvendelse til Indenrigs- og Sundhedsministeriet vedrørende statsamtmanden for Københavns Amts udtalelse af 22. september 2005 om lovligheden af, at Søllerød Kommune har bestemmende indflydelse i den erhvervsdrivende fond Vedbæk Havn.</p>\r\n      <p class=\"TekstV\">Indenrigs- og Sundhedsministeriet har taget sagen op til behandling af egen drift og har nu afsluttet behandlingen af sagen.</p>\r\n      <p class=\"TekstV\">Det er Indenrigs- og Sundhedsministeriets opfattelse, at Rudersdal Kommunalbestyrelse ikke lovligt kan have bestemmende indflydelse i den erhvervsdrivende fond Vedbæk Havn.</p>\r\n      <p class=\"TekstV\">Her følger først en gennemgang af sagens baggrund og derefter en nærmere begrundelse for Indenrigs- og Sundhedsministeriets opfattelse.</p>\r\n      <p class=\"TekstV\"><span class=\"BoldUnderline\">Sagens baggrund:</span></p>\r\n      <p class=\"TekstV\">Vedbæk Havn blev opført i 1918. I den forbindelse blev der etableret en selvejende institution, Vedbæk Havn.</p>\r\n      <p class=\"TekstV\">Af § 1 i statutterne for den selvejende institution Vedbæk Havn, som ændret på et bestyrelsesmøde den 14. oktober 1924, fremgår, at Vedbæk Havn var en selvejende institution, og at den til havnens etablering nødvendige grund og kapital var skænket dels af det offentlige dels af private. Af § 3, jf. § 6, følger, at havnens anliggender blev varetaget af en bestyrelse på fem personer, og at Sognerådet for Søllerød Kommune udpegede tre medlemmer. To medlemmer blev udpeget af henholdsvis erhvervsdrivende fiskere bosiddende i Søllerød Sogn og Håndværkerforeningen i Vedbæk. Af § 8 følger, at statutændringers gyldighed var afhængig af, at de approberes af amtmanden for Københavns Amt.</p>\r\n      <p class=\"TekstV\">I 1989 blev den selvejende institution Vedbæk Havn omdannet til en erhvervsdrivende fond.</p>\r\n      <p class=\"TekstV\">Af den erhvervsdrivende fond Vedbæk Havns statutter, som vedtaget i bestyrelsesmøde den 16. juni 1995, fremgår bl.a. følgende:</p>\r\n      <p class=\"TekstV\">”§ 1. Vedbæk havn er en erhvervsdrivende fond med hjemsted i Søllerød kommune.</p>\r\n      <p class=\"TekstV\">§ 2. Den selvejende institutions formål er at fremme friluftsliv ved gennem havnens drift at stille havnens bygninger og anlæg til rådighed for aktiviteter indenfor søsporten, herunder sejlsport, sportsdykning og fritidsfiskeri.</p>\r\n      <p class=\"TekstV\">§ 3. Havnen ejer matr. nr. 2 æ af Vedbæk med påstående bygninger og anlæg.</p>\r\n      <p class=\"TekstV\">Den til havnens etablering nødvendige grund og kapital er skænket dels af det offentlige dels af private.</p>\r\n      <p class=\"TekstV\">Grundkapitalen er fastsat til egenkapitalen pr. 01.01.1985 – kr. 1.583.819.</p>\r\n      <p class=\"TekstV\">§ 4. Havnebestyrelsen er havnens øverste myndighed.</p>\r\n      <p class=\"TekstV\">Havnebestyrelsen består af 9 medlemmer, der skal have fast bopæl i Søllerød kommune.</p>\r\n      <p class=\"TekstV\">Medlemmernes vælges således:</p>\r\n      <p class=\"TekstV\">5 medlemmer vælges af Søllerød kommunalbestyrelse blandt dennes medlemmer.</p>\r\n      <p class=\"TekstV\">1 medlem vælges af erhvervsfiskere, der er bosiddende i Søllerød kommune og som har fiskeri fra havnen som hovederhverv.</p>\r\n      <p class=\"TekstV\">1 medlem vælges af bestyrelsen for ”Håndværker- og borgerforeningen for Vedbæk og omegn”.</p>\r\n      <p class=\"TekstV\">2 medlemmer vælges af samarbejdsudvalget for Vedbæk havn.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">§ 8. I tilfælde af, at havnen skulle blive solgt eller driften af den ophøre, skal der finde en likvidation sted af havnens forhold, og det eventuelt fremkomne overskud af likvidationen skal anvendes i et offentligt formåls tjeneste efter beslutning taget af Søllerød kommunalbestyrelse. …</p>\r\n      <p class=\"TekstV\">§ 9. Indstilling om ændringer i nærværende statutter kan vedtages med 2/3 stemmeflerhed på et bestyrelsesmøde, hvortil medlemmerne er indvarslet med min. 14 dages varsel og med udtrykkelig angivelse af forhandlingsgenstanden.</p>\r\n      <p class=\"TekstV\">Ændringer skal godkendes af Søllerød kommunalbestyrelse. …”</p>\r\n      <p class=\"TekstV\">Et flertal af havnens bestyrelse er siden havnens færdiggørelse i 1918 blevet udpeget af Søllerød Kommunalbestyrelse.</p>\r\n      <p class=\"TekstV\">Det fremgår af sagen, at Erhvervs- og Selskabsstyrelsen ved brev af 18. januar 2005 rettede henvendelse til Indenrigs- og Sundhedsministeriet vedrørende lovligheden af Søllerød Kommunalbestyrelses deltagelse i den erhvervsdrivende fond Vedbæk Havn.</p>\r\n      <p class=\"TekstV\">Indenrigs- og Sundhedsministeriet fremsendte ved brev af 8. februar 2005 Erhvervs- og Selskabsstyrelsens henvendelse til statsamtmanden for Københavns Amt, der fører tilsyn med Søllerød Kommune.</p>\r\n      <p class=\"TekstV\">På den baggrund anmodede statsamtmanden for Københavns Amt ved brev af 11. februar 2005 Søllerød Kommunalbestyrelse om en udtalelse om sagen.</p>\r\n      <p class=\"TekstV\">Søllerød Kommunalbestyrelse udtalte sig i brev af 30. maj 2005 til statsamtmanden for Københavns Amt om sagen. Kommunalbestyrelsen anførte bl.a., at Vedbæk Havn efter kommunalbestyrelsens opfattelse alene varetager opgaver, som kommunen selv kunne varetage. Kommunalbestyrelsen bemærkede, at det forhold, at Erhvervs- og Selskabsstyrelsen i brev af 27. januar 1989 lagde til grund, at den selvejende institution var erhvervsdrivende, ikke er ensbetydende med, at institutionen har erhvervsøkonomisk formål. Kommunalbestyrelsen anførte endvidere, at kommunen i næsten 90 år har udpeget flertallet af medlemmerne til havnens bestyrelse, og at kommunaltilsynet har godkendt Vedbæk Havns vedtægter uden at bemærke noget. Kommunalbestyrelsen anførte tillige, at kommunen for længst havde afsluttet det økonomiske engagement i Vedbæk Havn. På den baggrund fastholdt kommunalbestyrelsen, at det er lovligt, at kommunalbestyrelsen udpeger flertallet af medlemmerne til Vedbæk Havns bestyrelse.</p>\r\n      <p class=\"TekstV\">Ved brev af 22. september 2005 til Søllerød Kommunalbestyrelse udtalte statsamtmanden for Københavns Amt, at det ikke er lovligt, at Søllerød Kommune har udpeget flertallet i fondsbestyrelsen for den erhvervsdrivende fond Vedbæk Havn. Af denne udtalelse fremgår bl.a. følgende:</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">”Tilsynets opfattelse</span></p>\r\n      <p class=\"TekstV\">… Spørgsmålet er …, om den erhvervsdrivende fond Vedbæk Havn alene varetager opgaver, som Søllerød Kommunalbestyrelse selv kan løse.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">Da spørgsmålet om en kommunalbestyrelses adgang til at drive havne, der overvejende anvendes som lystbådehavne, ikke er reguleret i den skrevne lovgivning, skal spørgsmålet afgøres efter de uskrevne kommunalfuldmagtsregler.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">I forhold til lystbådehavne kan der altså påvises en kommunal interesse, bestående i at borgerne kan dyrke forskellige former for sejlsportsaktiviteter, som gør, at kommunal støtte er lovlig.</p>\r\n      <p class=\"TekstV\">I den udstrækning en kommunal interesse tilsiger det, vil en kommune endvidere lovligt selv kunne forestå driften af en havn, der overvejende anvendes som lystbådehavn.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">Tilsynet finder, at opgaven med at stille havnepladser til rådighed for erhvervsfiskere mod betaling kan antages at have den fornødne tætte tilknytning til opgaven med at drive lystbådehavnen og den øvrige havnevirksomhed til, at den ville kunne varetages af kommunen efter reglerne om accessorisk virksomhed.</p>\r\n      <p class=\"TekstV\">Tilsynet har herved lagt vægt på, at havneloven – skønt den ikke omfatter havne som den foreliggende – giver kommuner adgang til at drive rene erhvervshavne og erhvervshavne, som tillige varetager opgaver i forhold til lystbåde.</p>\r\n      <p class=\"TekstV\">I forhold til kommunalfuldmagten giver navnlig opgavevaretagelsen i forhold til erhvervsfiskere anledning til betænkeligheder.</p>\r\n      <p class=\"TekstV\">Det forekommer derfor ikke overbevisende, at kommuner på den ene side efter havneloven kan drive rene erhvervshavne, men på den anden side efter kommunalfuldmagten skulle være afskåret fra at varetage opgaver i forhold til erhvervsfiskere, blot fordi de ikke repræsenterer havnens hovedvirksomhed.</p>\r\n      <p class=\"TekstV\">Tilsynet har endvidere lagt vægt på, at havnens opgaver i forhold til erhvervsfiskerne efter det foreliggende må antages at have et underordnet omfang i forhold til de øvrige opgaver relateret til lystbåde, havnens øvrige brugere m.v.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">I forhold til den konkret foreliggende problemstilling finder Tilsynet ikke, at Søllerød Kommunalbestyrelse har påvist særlige hensyn, der begrunder, at Søllerød Kommunalbestyrelse via et flertal i bestyrelsen for den erhvervsdrivende fond Vedbæk Havn bevarer rådigheden over varetagelsen af opgaverne i havnen.</p>\r\n      <p class=\"TekstV\">Den omstændighed, at havnens drift (efter det oplyste i modsætning til anlægsudgiften) finansieres gennem brugerbetaling, og at ikke alle kommunens borgere har adgang til at benytte eller de facto benytter sig af havnens faciliteter, indebærer således efter Tilsynets opfattelse ikke i sig selv, at kommunalbestyrelsen kan bevare rådigheden over opgavevaretagelsen.</p>\r\n      <p class=\"TekstV\">Det bemærkes i den forbindelse, at mens kommuners engagement i forsyningsvirksomheder har til formål at sikre aftagernes interesser, så har Søllerød Kommunalbestyrelses engagement i Vedbæk Havn efter det oplyste principielt til formål at sikre alle kommunens borgere adgang til at benytte sig af havnens faciliteter.</p>\r\n      <p class=\"TekstV\">Efter Tilsynets opfattelse kan der således ikke analogiseres fra fravigelsen vedrørende forsyningsvirksomheder til driften af Vedbæk Havn.</p>\r\n      <p class=\"TekstV\">Tilsynet finder således ikke grundlag for at udstrække det i Indenrigs- og Sundhedsministeriets praksis vedrørende forsynings- (og jordrensnings-) virksomheder og salg af biprodukter antagne til at gælde i forhold til varetagelsen af den erhvervsdrivende fond Vedbæk Havns opgaver med havnedrift.</p>\r\n      <p class=\"TekstV\">På ovenstående baggrund er det Tilsynets opfattelse, at det ikke er lovligt, at flertallet i fondsbestyrelsen er udpeget af Søllerød Kommunalbestyrelse, jf. fondsstatutternes § 6. …”</p>\r\n      <p class=\"TekstV\">Søllerød Kommunalbestyrelse anmodede i brev af 27. oktober 2005 statsamtmanden for Københavns Amt om at oplyse, hvorvidt statsamtmanden havde inddraget fondslovgivningen eller hensynet til fondens stiftere i grundlaget for sin udtalelse af 22. september 2005.</p>\r\n      <p class=\"TekstV\">Ved brev af 9. november 2005 til Søllerød Kommunalbestyrelse udtalte statsamtmanden for Københavns Amt bl.a., at statsamtmanden ikke påser overholdelsen af reglerne i lov om erhvervsdrivende fonde. Statsamtmanden anførte endvidere, at det dog var indgået i grundlaget for statsamtmandens udtalelse, at der efter §§ 48 og 49 i lov om erhvervsdrivende fonde og § 9 i den erhvervsdrivende fond Vedbæk Havns statutter ses at være en vis adgang til at ændre fondens vedtægter.</p>\r\n      <p class=\"TekstV\">Ved brev af 31. januar 2006 med bilag rettede Søllerød Kommunalbestyrelse henvendelse til Indenrigs- og Sundhedsministeriet vedrørende statsamtmanden for Københavns Amts udtalelse af 22. september 2005, idet kommunalbestyrelsen ikke var enig heri.</p>\r\n      <p class=\"TekstV\">I den forbindelse anførte kommunalbestyrelsen, <span class=\"Underline\">at</span> statsamtmanden ikke eksplicit havde forholdt sig til det forhold, at det kommunale flertal i havnens bestyrelse er historisk betinget og stammer fra havnens etablering i 1918, <span class=\"Underline\">at</span> kommunalbestyrelsen er af den opfattelse, at stifternes ønske i 1918 var, at bestyrelsens sammensætning sikrede, at havnen var et aktiv for alle borgere, og ikke blot de brugere, som havde en bådplads i havnen, <span class=\"Underline\">at</span> den erhvervsdrivende fond Vedbæk Havn ikke er en kommunal virksomhed, herunder at fonden er økonomisk uafhængig af Søllerød Kommune, samt at kommunen ikke godkender fondens budgetter og regnskaber eller væsentlige dispositioner som f.eks. køb, salg og pantsætning, <span class=\"Underline\">at</span> vedtægterne til og med vedtægtsændringerne i 1987 indeholdt et krav om, at vedtægtsændringerne skulle godkendes af såvel Søllerød Kommunalbestyrelse som Tilsynsrådet for Københavns Amt, og at tilsynet senest godkendte vedtægtsændringen af 26. august 1987. Efter kommunalbestyrelsens opfattelse er der efterfølgende ikke sket ændringer i havnens status eller ændringer i lovgivningen, som kan begrunde, at der nu stilles krav om bestyrelsens sammensætning.</p>\r\n      <p class=\"TekstV\">Søllerød Kommunalbestyrelse anførte endvidere, at det er afgørende for kommunalbestyrelsen, at der bliver truffet en afgørelse i sagen som sikrer, at Vedbæk Havn fortsat vil være attraktiv for samtlige borgere i kommunen, bl.a. fordi havnen er en integreret del af kommunens væsentlige rekreative fritidsområde. Kommunalbestyrelsen anførte tillige, at en erhvervsdrivende fond ikke kan opløses, så længe dens formål består. Hvis det var muligt at opløse den erhvervsdrivende fond, ville kommunalbestyrelsen beslutte, at havnen blev kommunal, idet kommunalbestyrelsen, ligesom fondens stiftere, ønsker at sikre, at Vedbæk Havn er til rådighed for samtlige borgere og ikke blot de brugere, som har en bådplads i havnen. Kommunalbestyrelsen anmodede på den baggrund Indenrigs- og Sundhedsministeriet om, at bestyrelsessammensætningen i havnen fortsætter.</p>\r\n      <p class=\"TekstV\">Indenrigs- og Sundhedsministeriet anmodede ved brev af 27. februar 2006 statsamtmanden for Københavns Amt om en udtalelse om sagen til brug for ministeriets vurdering af, hvorvidt der er grundlag for, at ministeriet tager sagen op til behandling.</p>\r\n      <p class=\"TekstV\">Ved brev af 2. marts 2006 til Indenrigs- og Sundhedsministeriet udtalte statsamtmanden for Københavns Amt, at statsamtmanden kunne henholde sig til udtalelsen af 22. september 2005 som uddybet ved statsamtmandens udtalelse af 9. november 2005.</p>\r\n      <p class=\"TekstV\">Ved brev af 11. maj 2006 til statsamtmanden for Københavns Amt meddelte Indenrigs- og Sundhedsministeriet, at ministeriet havde besluttet at tage sagen op til behandling af egen drift. Ministeriet anmodede samtidig statsamtmanden for Københavns Amt om en supplerende udtalelse om omfanget og karakteren af det kommunale tilsyns godkendelse af den selvejende institution Vedbæk Havns vedtægter og vedtægtsændringer i perioden fra institutionens stiftelse og indtil institutionens omdannelse til en erhvervsdrivende fond. Ministeriet anmodede navnlig om at få oplyst, med hvilken hjemmel det kommunale tilsyn havde godkendt vedtægtsændringerne samt hvorvidt den kommunale deltagelse i Vedbæk Havn havde været omfattet af tilsynets godkendelse. Endelig anmodede ministeriet om at få oplyst, hvorvidt det kommunale tilsyn havde været inddraget, herunder afgivet vejledende udtalelser, i forbindelse med omdannelsen af Vedbæk Havn til en erhvervsdrivende fond.</p>\r\n      <p class=\"TekstV\">Statsamtmanden for Københavns Amt har i brev af 29. maj 2006 til Indenrigs- og Sundhedsministeriet oplyst følgende:</p>\r\n      <p class=\"TekstV\">”… Søllerød Kommune har overfor statsamtet oplyst, at Sjællands Stiftsamt har godkendt ændringer i statutterne for havnen den 4. (her menes nok den 5., jf. vedtægterne) marts 1918, den 10. november 1924 og den 22. februar 1935, at Københavns Amt har godkendt vedtægtsændringer den 19. september 1961, og at Tilsynsrådet for Københavns Amt har godkendt vedtægtsændringer den 5. marts 1974. Kommunen har endvidere oplyst, at næste vedtægtsændring er den fra 1987.</p>\r\n      <p class=\"TekstV\">Tilsynsrådet for Københavns Amt har således senest den 26. august 1987 godkendt en vedtægtsændring. Den væsentligste ændring bestod i, at kravet om tilsynets godkendelse af vedtægtsændringer bortfaldt.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">For så vidt angår spørgsmålet om karakteren af det kommunale tilsyns godkendelse af vedtægter og vedtægtsændringer, herunder med hvilken hjemmel det kommunale tilsyn har godkendt vedtægtsændringer, kan statsamtet oplyse, at hjemmelen til godkendelse så vidt ses ikke har været i lovgivningen, men alene i havnens statutter.</p>\r\n      <p class=\"TekstV\">I relation til spørgsmålet om, hvorvidt den kommunale deltagelse i Vedbæk Havn har været omfattet af tilsynets godkendelse bemærkes, at det kommunale tilsyn ikke forud for statsamtets udtalelse af 22. september 2005 ses at have taget stilling til spørgsmålet om den kommunale deltagelse i Vedbæk Havn.</p>\r\n      <p class=\"TekstV\">Endelig kan det på ministeriets forespørgsel oplyses, at statsamtet ikke ses at have været inddraget, herunder afgivet vejledende udtalelser, i forbindelse med, at Vedbæk Havn fik status af en erhvervsdrivende fond.</p>\r\n      <p class=\"TekstV\">Det kan supplerende oplyses, at Tilsynsrådet for Københavns Amt den 26. juni 1992 har afgivet en udtalelse vedrørende et spørgsmål om inhabilitet. …”</p>\r\n      <p class=\"TekstV\">Ved brev af 28. juni 2006 til Indenrigs- og Sundhedsministeriet har Søllerød Kommunalbestyrelse afgivet yderligere bemærkninger. Kommunalbestyrelsen har anført, at skiftende kommunalbestyrelser i kommunen har haft tillid til, at det kommunale tilsyn har godkendt indholdsbestemmelserne i Vedbæk Havns vedtægter. Kommunalbestyrelsen har endvidere henvist til, at Tilsynsrådet for Københavns Amt i en sag vedrørende spørgsmålet om kommunalbestyrelsesmedlemmernes habilitet i den erhvervsdrivende fond ved brev af 26. juni 1992 fremsendte sagen til Erhvervs- og Selskabsstyrelsen med henblik på en vurdering af, om lov om erhvervsdrivende fonde er til hinder for en bestyrelsessammensætning, som den angivne for Vedbæk Havn. Efter kommunalbestyrelsens opfattelse dokumenterer tilsynsrådets brev af 26. juni 1992 klart, at det kommunale tilsyn også her har taget stilling til spørgsmålet om den kommunale deltagelse i Vedbæk Havn.</p>\r\n      <p class=\"TekstV\">Ved brev af 15. august 2006 med bilag til Indenrigs- og Sundhedsministeriet har Søllerød Kommunalbestyrelse supplerende oplyst, at kommunen i Rigsarkivet har undersøgt baggrunden for etableringen af Vedbæk Havn og den gældende ordning vedrørende bestyrelsens sammensætning. Det er på den baggrund kommunalbestyrelsens opfattelse, at det fra september 1916 var en forudsætning for den offentlige og private finansiering af havnen, at kommunen udpegede flertallet af bestyrelsens medlemmer, idet de offentlige og private bidrag til havnen blev givet med viden om, at kommunen havde afgørende indflydelse på havnen. Kommunalbestyrelsen har endvidere anført, at baggrunden for kommunens ret til at udpege medlemmer af havnens bestyrelse var, at kommunen oprindelig ydede et betydeligt tilskud i forbindelse med byggeriet af havnen. Kommunalbestyrelsen har endelig fastholdt, at der ikke efterfølgende er sket ændringer i havnens status eller ændringer i lovgivningen, som kan begrunde, at der nu stilles krav om en ændring af bestyrelsens sammensætning.</p>\r\n      <p class=\"TekstV\"><span class=\"BoldUnderline\">Indenrigs- og Sundhedsministeriets udtalelse:</span></p>\r\n      <p class=\"TekstV\"><span class=\"Underline\">1.</span> Tilsynet med kommunerne varetages pr. 1. januar 2007 af statsforvaltningen i den region, hvori kommunen er beliggende. Det er således Statsforvaltningen Hovedstaden, der fører tilsyn med Rudersdal Kommune, hvori Søllerød Kommune pr. 1. januar 2007 indgår, jf. § 47, stk. 1, i lov om kommunernes styrelse (lovbekendtgørelse nr. 1060 af 24. oktober 2006).</p>\r\n      <p class=\"TekstV\">Det bemærkes, at tilsynet med kommunerne før den 1. januar 2007 blev varetaget af de fem tilsynsførende statsamtmænd. Det var således statsamtmanden for Københavns Amt, der varetog tilsynet med Søllerød Kommune, jf. § 47, stk. 1 og 2, i den dagældende lov om kommunernes styrelse (lovbekendtgørelse nr. 968 af 2. december 2003).</p>\r\n      <p class=\"TekstV\">Indenrigs- og Sundhedsministeriet er ikke i almindelighed klageinstans over for statsforvaltningerne, herunder Statsforvaltningen Hovedstaden. Ministeriet kan af egen drift tage spørgsmål om lovligheden af kommunale dispositioner eller undladelser, som statsforvaltningen – eller statsamtmanden i en sag, som statsforvaltningen har overtaget pr. 1. januar 2007 – har udtalt sig om, op til behandling, når ministeriet skønner, at sagen er af principiel eller generel betydning eller har alvorlig karakter, jf. § 53, stk. 1, i lov om kommunernes styrelse.</p>\r\n      <p class=\"TekstV\"><span class=\"Underline\">2.</span> Det er efter uskrevne kommunalretlige grundsætninger om kommuners opgavevaretagelse (de såkaldte kommunalfuldmagtsregler) en betingelse for kommunal deltagelse i en privatretlig organisationsform, f.eks. en fond, at fonden udelukkende varetager opgaver, som de deltagende kommuner selv kan varetage. Kommunen kan således ikke udvide sit lovlige opgaveområde ved at deltage i en fond. Betingelsen indebærer, at en kommune er afskåret fra at deltage i fonde, der har et erhvervsøkonomisk formål, idet kommuner ikke må drive virksomhed med henblik på at opnå en fortjeneste.</p>\r\n      <p class=\"TekstV\">Det er endvidere normalt en betingelse, at én kommune ikke har bestemmende indflydelse i fonden, jf. pkt. 3.</p>\r\n      <p class=\"TekstV\">Det tilføjes, at en kommunalbestyrelse efter § 68 a i lov om kommuners styrelse kan udpege medlemmer af bestyrelsen for et selskab, en forening, en fond m.v., der delvist eller udelukkende varetager opgaver, som kommunen ikke selv kan løse, såfremt kommunen har en interesse i den virksomhed, der udøves af selskabet m.v. Kommunalbestyrelsen må efter bestemmelsen ikke udpege flertallet i en sådan bestyrelse.</p>\r\n      <p class=\"TekstV\">Det antages i de kommunale tilsynsmyndigheders praksis, at kommuner med hjemmel kommunalfuldmagtsreglerne kan yde tilskud til sports- og idrætsaktiviteter, herunder til etablering og drift af lystbådehavne.</p>\r\n      <p class=\"TekstV\">Der henvises til Inger Mogensen &amp; Dario Silic, Kommunalfuldmagtsreglerne i praksis, 2004, side 110.</p>\r\n      <p class=\"TekstV\">En kommune kan i den forbindelse selv stå for aktiviteterne, herunder drift af en lystbådehavn.</p>\r\n      <p class=\"TekstV\">Efter en gennemgang af vedtægterne for den erhvervsdrivende fond Vedbæk Havn er det Indenrigs- og Sundhedsministeriets opfattelse, at fonden alene varetager opgaver, som Rudersdal Kommune lovligt selv ville kunne varetage.</p>\r\n      <p class=\"TekstV\">Det er Indenrigs- og Sundhedsministeriets opfattelse, at det forhold, at havnen i begrænset omfang udlejer havnepladser til erhvervsfiskere, må anses som en del af den lovlige kommunale opgave at drive lystbådehavn. Det er således ministeriets opfattelse, at havnens begrænsede udlejning af havnepladser til erhvervsfiskere, ikke fratager havnen karakter af lystbådehavn.</p>\r\n      <p class=\"TekstV\">På den baggrund er det Indenrigs- og Sundhedsministeriets opfattelse, at Rudersdal Kommune lovligt kan deltage i den erhvervsdrivende fond Vedbæk Havn.</p>\r\n      <p class=\"TekstV\"><span class=\"Underline\">3.</span> Spørgsmålet om, hvorvidt en kommune må have bestemmende indflydelse i en erhvervsdrivende fond, der varetager drift af en lystbådehavn, er ikke reguleret i havneloven (lov nr. 326 af 28. maj 1999 som senest ændret ved lov nr. 586 af 24. juni 2005). Loven gælder for havne, der anvendes til erhvervsmæssig ekspedition af gods, køretøjer, personer og landinger af fisk. Mindre havne, som altovervejende anvendes som lystbådehavne, men tillige i begrænset omfang benyttes ved landinger af fisk, samt små jollehavne for bierhvervsfiskere er ikke omfattet af havneloven, bortset fra bestemmelserne i §§ 3, 4 og 15. Der henvises til Folketingstidende, 1998-99, tillæg A, sp. 3654 og 3655.</p>\r\n      <p class=\"TekstV\">Idet den erhvervsdrivende fond Vedbæk Havn alene varetager opgaver, som en kommune selv kan løse, skal spørgsmålet om, hvorvidt Rudersdal Kommune må have bestemmende indflydelse i fonden, derfor afgøres efter den kommunale styrelseslovs § 2, stk. 1.</p>\r\n      <p class=\"TekstV\">Efter den kommunale styrelseslovs § 2, stk. 1, styres en kommunes anliggender af kommunalbestyrelsen. Lovens bestemmelser finder anvendelse på alle forhold i den kommunale styrelse, medmindre andet særligt er hjemlet i anden lovgivning, jf. § 1, stk. 2. Dette indebærer, at opgaver, som efter lovgivningen skal varetages i kommunalt regi, samt opgaver, som en kommune har valgt selv at varetage, som udgangspunkt skal varetages gennem det i styrelsesloven fastlagte styrelsessystem.</p>\r\n      <p class=\"TekstV\">Den kommunale styreform, der er fastlagt i loven og styrelsesvedtægten, indebærer, at der er mulighed for en høj grad af politisk indflydelse – herunder indflydelse fra politiske mindretal – på alle kommunale beslutninger, jf. bl.a. § 11, stk. 1, om ethvert medlems initiativret, § 17, stk. 1, om økonomiudvalgets og de stående udvalgs varetagelse af den umiddelbare forvaltning af kommunens anliggender, § 23 om et udvalgsmedlems standsningsret og § 31 a, stk. 3, om borgmesterens indgrebsret.</p>\r\n      <p class=\"TekstV\">Kommunal forvaltning er omfattet af offentlighedsloven og forvaltningsloven, og kommuner er i al virksomhed underkastet almindelige offentligretlige retsgrundsætninger om saglighed i forvaltningen, herunder lighedsgrundsætningen og magtfordrejningsgrundsætningen. Offentlighedsloven og forvaltningsloven samt almindelige offentligretlige retsgrundsætninger om saglighed i forvaltningen finder ikke anvendelse på institutioner, der er organiseret på privatretligt grundlag, selvom det måtte være forvaltningsmyndigheder, der ejer institutionen eller har bestemmende indflydelse på denne. Der henvises i den forbindelse til Hans Gammeltoft-Hansen m.fl., Forvaltningsret, 2002, side 99 f.</p>\r\n      <p class=\"TekstV\">Den retlige kontrol med de kommunale beslutninger varetages af den kommunale revision, det almindelige kommunale tilsyn, særlige klagemyndigheder og af Folketingets Ombudsmand. En sådan retlig kontrol føres ikke med institutioner, der er organiseret på privatretligt grundlag, selvom det måtte være forvaltningsmyndigheder, der ejer institutionen eller har bestemmende indflydelse på denne.</p>\r\n      <p class=\"TekstV\">En kommunalbestyrelse kan derfor normalt ikke udskille en opgave og dertil knyttede kommunale midler i et selvstændigt selskab eller en anden privatretlig organisationsform, f.eks. en erhvervsdrivende fond, og samtidig bevare rådigheden over opgavevaretagelsen, f.eks. ved at udpege flertallet af medlemmerne i fondens bestyrelse. Herved ville kommunalbestyrelsen bringe sin virksomhed uden for reglerne i styrelseslovgivningen og den øvrige lovgivning, der gælder for kommunal forvaltning, navnlig offentlighedsloven og forvaltningsloven. Det anførte gælder, uanset om der er tale om opgaver, som kommunalbestyrelsen er pålagt i henhold til lovgivningen, eller opgaver, som kommunalbestyrelsen selv har besluttet at varetage.</p>\r\n      <p class=\"TekstV\">En kommune kan således som udgangspunkt ikke have bestemmende indflydelse i en erhvervsdrivende fond, der varetager drift af en lystbådehavn.</p>\r\n      <p class=\"TekstV\">Det antages dog, at der for visse opgavetyper foreligger særlige hensyn, der kan begrunde en opgavevaretagelse i privatretlige organisationsformer, uanset at kommunen bevarer rådigheden over opgavevaretagelsen. Dette er navnlig tilfældet, hvor den pågældende opgave har mindre sammenhæng med den øvrige kommunale virksomhed, eller hvor hensynet til en forretningsmæssig ledelse af opgavevaretagelsen er fremtrædende. Som eksempler på tilfælde, hvor der foreligger sådanne særlige hensyn, der kan begrunde en kommunal virksomhed i selskabsform, kan nævnes forarbejdning og afsætning af biprodukter fra en kommunal virksomhed og udførelse af kommunal forsyningsvirksomhed.</p>\r\n      <p class=\"TekstV\">Der henvises til betænkning nr. 1268/1994 om fornyelse og effektivisering i den kommunale sektor, bilag 2, side 198 ff., Hans B. Thomsen, Pernille Christensen og Christian Schønau, Lov om kommunernes styrelse med kommentarer, 2004, side 9 ff., Karsten Revsbech, Kommunernes opgaver, 2005, side 192 ff., og Inger Mogensen &amp; Dario Silic, Kommunalfuldmagtsreglerne i praksis, 2004, side 179, men modsat Mogens Heide-Jørgensen, Den kommunale interesse, 1993, side 145 ff., Erik Harder, Dansk Kommunalforvaltning III, 1994, side 61 ff., og Frederik Gammelgaard, Kommunal erhvervsvirksomhed, 2004, side 177 ff., der forholder sig kritisk til de begrænsninger, der i de kommunale tilsynsmyndigheders praksis sættes for kommunal deltagelse i privatretlige selskabsdannelser. Hans Gammeltoft-Hansen m.fl., Forvaltningsret, 2002, side 737 f., anfører, at spørgsmålet ikke kan anses for endeligt afklaret.</p>\r\n      <p class=\"TekstV\">Den kommunale forsyningsvirksomhed er en modifikation til det udgangspunkt, der gælder efter kommunalfuldmagtsreglerne, hvorefter det ikke er en kommunal opgave at drive handel, håndværk, industri eller finansiel virksomhed. Formålet med forsyningsvirksomheden har været at opfylde det lokale behov for forbrugsgoder som vand, el, gas, varme, spildevandsafledning og affaldsbortskaffelse mv., dvs. at sikre borgernes interesser som aftagere heraf. Den kommunale forsyningsvirksomhed er blandt andet begrundet med hensynet til brugernes interesse i gennem kommunale virksomheder at sikre kontrol med priser og leveringsbetingelser.</p>\r\n      <p class=\"TekstV\">Der henvises til betænkning nr. 1153/1988 om kommunerne og erhvervspolitikken, side 77 ff., betænkning nr. 1268/1994 om fornyelse og effektivisering i den kommunale sektor, bilag 2, side 212 ff., Hans B. Thomsen, Pernille Christensen og Christian Schønau, Lov om kommunernes styrelse med kommentarer, 2004, side 409 f., Karsten Revsbech, Kommunernes opgaver, 2005, side 130 ff., Hans Gammeltoft-Hansen m.fl., Forvaltningsret, 2002, side 725 ff., og Inger Mogensen &amp; Dario Silic, Kommunalfuldmagtsreglerne i praksis, 2004, side 124 ff.</p>\r\n      <p class=\"TekstV\">Det er Indenrigs- og Sundhedsministeriets opfattelse, at drift af lystbådehavne ikke kan betragtes som eller sidestilles med kommunal forsyningsvirksomhed. Ministeriet har herved lagt vægt på, at drift af lystbådehavne ikke er en virksomhed, der har til formål at sikre borgernes interesser som aftagere af elementære forbrugsgoder, og at kommunalbestyrelsen – idet den ikke er forpligtet til at forsyne borgerne med denne ydelse – selv kan bestemme, om den ønsker at varetage denne opgave.</p>\r\n      <p class=\"TekstV\">Salg af biprodukter fra kommunal virksomhed er en modifikation til det udgangspunkt, der gælder efter kommunalfuldmagtsreglerne, hvorefter en kommune som udgangspunkt ikke uden lovhjemmel kan drive handel, håndværk, industri og finansiel virksomhed. Det er således antaget, at kommuner for at undgå værdispild kan afsætte eventuelle biprodukter fra kommunal virksomhed, der har et andet hovedformål.</p>\r\n      <p class=\"TekstV\">Som eksempler på biprodukter fra kommunal virksomhed kan nævnes husflidprodukter fra et kommunalt plejehjems ergoterapi og brænde eller kompost fra en kommunal park.</p>\r\n      <p class=\"TekstV\">Der henvises til Karsten Revsbech, Kommunernes opgaver, 2005, side 106 ff., Hans Gammeltoft-Hansen m.fl., Forvaltningsret, 2002, side 699 ff., og Inger Mogensen &amp; Dario Silic, Kommunalfuldmagtsreglerne i praksis, 2004, side 165 ff.</p>\r\n      <p class=\"TekstV\">Efter Indenrigs- og Sundhedsministeriets opfattelse kan drift af lystbådehavne ikke betragtes som eller sidestilles med kommunal biproduktion. Ministeriet har herved lagt vægt på, at drift af lystbådehavne ikke er et biprodukt fra kommunal virksomhed, men en opgave, som kommunen varetager for at fremme en lovlig kommunal interesse.</p>\r\n      <p class=\"TekstV\">Efter Indenrigs- og Sundhedsministeriets opfattelse har drift af lystbådehavne den samme sammenhæng med den øvrige kommunale virksomhed som de andre opgaver, kommunalbestyrelsen kan varetage på idræts- og fritidsområdet. Ministeriet finder endvidere ikke, at hensynet til en forretningsmæssig ledelse er fremtrædende ved drift af lystbådehavne på samme måde som ved eksempelvis kommunal biproduktion. Drift af lystbådehavne adskiller sig således heller ikke i denne henseende fra de andre opgaver, kommunalbestyrelsen kan varetage på idræts- og fritidsområdet.</p>\r\n      <p class=\"TekstV\">Det er på den baggrund Indenrigs- og Sundhedsministeriets opfattelse, at den særlige undtagelse fra forbuddet mod bestemmende indflydelse, der gælder for kommunal forsyningsvirksomhed og kommunal biproduktion, ikke kan antages at gælde for drift af lystbådehavne.</p>\r\n      <p class=\"TekstV\">Herefter er det Indenrigs- og Sundhedsministeriets opfattelse, at Rudersdal Kommunalbestyrelse ikke lovligt kan have bestemmende indflydelse i den erhvervsdrivende fond Vedbæk Havn.</p>\r\n      <p class=\"TekstV\">Det forhold, at kommunaltilsynet i perioden fra havnens færdiggørelse til den 26. august 1987 godkendte ændringer i havnens vedtægter, og at vedtægterne indeholdt bestemmelse om, at Søllerød Kommunalbestyrelse udpegede flertallet af bestyrelsen, kan efter Indenrigs- og Sundhedsministeriets opfattelse ikke føre til en anden vurdering. Ministeriets reaktionsmuligheder som den overordnede tilsynsmyndighed i den foreliggende sag er således ikke begrænset heraf.</p>\r\n      <p class=\"TekstV\"><span class=\"Underline\">At</span>offentlige og private bidrag til havnen i 1916 blev givet med viden om, at kommunen havde bestemmende indflydelse på havnen, <span class=\"Underline\">at</span> stifternes ønske i 1918 var, at Vedbæk Havns bestyrelses sammensætning sikrede, at havnen var et aktiv for alle borgere, samt <span class=\"Underline\">at</span> Søllerød Kommunalbestyrelse siden havnens færdiggørelse i 1918 har udpeget et flertal af Vedbæk Havns bestyrelse, kan heller ikke føre til, at bestyrelsessammensætningen i havnen lovligt kan fortsætte.</p>\r\n      <p class=\"TekstV\">Uanset disse forhold er kommunen således forpligtet til fremover at overholde den lovgivning, der gælder for kommunens deltagelse i privatretlige organisationsformer, herunder forbuddet mod bestemmende indflydelse.</p>\r\n      <p class=\"TekstV\"><span class=\"Underline\">4.</span> Indenrigs- og Sundhedsministeriet skal anmode om, at Rudersdal Kommunalbestyrelse inden for en frist, der skal fastsættes af Statsforvaltningen Hovedstaden, orienterer statsforvaltningen om, hvad kommunalbestyrelsen vil foretage sig videre i sagen. Det er i den forbindelse ministeriets opfattelse, at statsforvaltningen ved sin fastsættelse af fristen kan lægge vægt på, at kommunalbestyrelsen siden havnens færdiggørelse i 1918 har udpeget et flertal af Vedbæk Havns bestyrelse.</p>\r\n      <p class=\"TekstV\">Indenrigs- og Sundhedsministeriet foretager herefter ikke videre i sagen.</p>\r\n      <p class=\"TekstV\">Kopi af dette brev er sendt til Statsforvaltningen Hovedstaden, Erhvervs- og Selskabsstyrelsen og Niels de Bang.</p>\r\n      <p class=\"TekstV\">Med venlig hilsen</p>\r\n      <p class=\"TekstV\">Lise Brandi-Hansen</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/08/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y20071061258"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BM000075"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/08/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10612"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2007"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/01/2007"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Indenrigs- og Socialmin., j.nr. 2005-2075/181-1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}