{
    "id": 126111,
    "title": "Udtalelse afgivet af Velfærdsministeriet om en kommunes godkendelse og kontraktindgåelse efter fritvalgsordningen i lov om social service",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": true,
    "shortName": "UDT nr 9595 af 05/08/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udtalelse afgivet af Velfærdsministeriet om en kommunes godkendelse og kontraktindgåelse efter fritvalgsordningen i lov om social service</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Resumé af Velfærdsministeriets udtalelse af 5. august 2008</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>I starten af 2003 offentliggjorde en kommune sine krav til leverandører af personlig og/eller praktisk hjælp i henhold til den såkaldte godkendelsesordning under fritvalgsordningen i lov om social service. Samme år besluttede kommunen at godkende leverandør X efter fritvalgsordningen, herunder bl.a. af tøjvask uden for hjemmet. I 2004 besluttede kommunen at opdele ydelsen tøjvask i to kvalitetsstandarder: én for borgere med vaskemaskine i eget hjem og én for borgere uden vaskemaskine i eget hjem, sidstnævnte betegnet ”vaskeordningen”. Det blev samtidig besluttet, at den hidtidige kontrakt med leverandør X skulle ændres med et varsel på 3 måneder, således at virksomheden kun godkendtes som privat leverandør af tøjvask til borgere, der har installeret vaskemaskine i eget hjem. Leverandøren indgav herefter en fornyet ansøgning om godkendelse som leverandør til vaskeordningen, hvori der blev redegjort for, hvordan opgaven ville blive løst i de forskellige situationer, herunder ved benyttelse af vaskeri. Kommunen meddelte leverandøren afslag på godkendelse som leverandør, idet leverandøren ikke på tilstrækkelig vis kunne dokumentere at kunne sikre udførelse af opgaven. Desuden var visse formelle krav til ansøgningen ikke opfyldt. Leverandøren klagede herefter til statsamtmanden for Københavns Amt bl.a. med henvisning til, at kommunens afslag var usagligt.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Statsamtmanden udtalte blandt andet, at kommunens beslutning om at godkende leverandøren efter fritvalgsordningen måtte betegnes som en begunstigende forvaltningsakt, der kun under særlige omstændigheder kunne tilbagekaldes, og at kommunen med udgangspunkt i den ændrede kvalitetsstandard ikke kunne ændre sin tidligere vurdering af, at leverandøren ville kunne levere den pågældende ydelse med udgangspunkt i den tilrettelæggelse af arbejdet, som var beskrevet.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Velfærdsministeriet udtalte generelt, at godkendelse og indgåelse af kontrakt med leverandører efter fritvalgsordningen er nøje reguleret af offentligretlige regler, hvorefter en kommune under visse betingelser har pligt til at indgå kontrakt med en given leverandør. Herved adskiller retsforholdet mellem kommunen og en privat leverandør af personlig og praktisk hjælp på ældreområdet sig fra andre sædvanlige retsforhold mellem kommuner og deres leverandører, hvor udgangspunktet er aftalefrihed.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Uanset om det lægges til grund, at en kommunes godkendelse af en leverandør efter servicelovens regler må betragtes som en afgørelse i forvaltningslovens forstand eller ej, skal spørgsmålet om, hvorvidt en kommune på baggrund af ændrede kvalitetsstandarder kan give afslag på en fornyet godkendelse af en hidtil godkendt leverandør, ikke afgøres efter de ulovbestemte retsgrundsætninger om tilbagekaldelse af begunstigende forvaltningsakter, men efter lovgivningen om frit valg af leverandører.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Endvidere udtalt, at det således er forudsat i lovgivningen om fritvalgsordningen, at kommunalbestyrelsen kan ændre de fastsatte kvalitetskrav i takt med kommunalbestyrelsens løbende politiske beslutninger om det kommunale serviceniveau, og at kommunens leverandører til enhver tid skal leve op til de fastsatte kvalitetskrav.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Efter Velfærdsministeriets opfattelse sker en kommunes godkendelse af en leverandør således på vilkår af kommunalbestyrelsens politiske beslutning om det kommunale serviceniveau, og en ændring af disse grundlæggende betingelser for godkendelsen medfører, at kommunen har både ret og efter omstændighederne pligt til at undersøge, om leverandøren fortsat opfylder de nu ændrede pris- og kvalitetskrav og således, om leverandøren kan forblive godkendt som leverandør. Det var på den baggrund Velfærdsministeriets opfattelse, at spørgsmålet om afslag på fornyelse af en godkendelse som leverandør er reguleret af de materielle regler om, hvornår kommunen har pligt til at godkende en leverandør. De ulovbestemte offentligretlige retsgrundsætninger om tilbagekaldelse af begunstigende forvaltningsakter finder efter ministeriets opfattelse allerede af den grund ikke anvendelse.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Udtalt, at Velfærdsministeriet herved ikke tog stilling til, om kommunens konkrete beslutning om ikke at godkende den pågældende leverandør i henhold til de ændrede kvalitetsstandarder var lovlig. Generelt udtalt, at en kommunalbestyrelse har pligt til at tage stilling til en eventuel ny ansøgning fra en opsagt leverandør inden for rimelig tid, og at kommunens vurdering af, om leverandøren skal godkendes, udover at følge lovgivningen om fritvalgsordningen bl.a. skal ske i overensstemmelse med den almindelige retsgrundsætning om saglighed i forvaltningen samt ligebehandlingsprincippet. Det vil f.eks. være et led i en saglighedsvurdering at se på, om eventuelle ændringer i kvalitetskravene, der følger af ændrede kvalitetsstandarder, er af en sådan karakter, at de sagligt kan begrunde en ændret vurdering af, om en given leverandør opfylder betingelserne for godkendelse. Det vil endvidere være lovligt og efter omstændighederne pligtmæssigt for kommunalbestyrelsen at inddrage tidligere erfaringer med den pågældende leverandør i vurderingen. I tilfælde af, at kommunalbestyrelsen inddrager oplysninger om tidligere problemer i samarbejdet mellem leverandøren og kommunen i vurderingen, vil det endvidere være pligtmæssigt tillige at inddrage i vurderingen, om leverandøren har iværksat tiltag siden sidst for at imødekomme disse problemer.</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"TekstV\">5. august 2008</p>\r\n      <p class=\"TekstV\">J.nr. 2008-4611</p>\r\n      <p class=\"TekstV\">Filnavn: mkg/tilsynssag/frit valg/</p>\r\n      <p class=\"TekstV\">Tårnby Husmoderhjælp.svar.</p>\r\n      <p class=\"TekstV\">sagskopi</p>\r\n      <p class=\"TekstV\">Tårnby Kommune</p>\r\n      <p class=\"TekstV\">Amager Landevej 76</p>\r\n      <p class=\"TekstV\">2770 Kastrup</p>\r\n      <p>kommunen@taarnby.dk</p>\r\n      <p class=\"TekstV\">2. Statsforvaltningen Hovedstaden</p>\r\n      <p class=\"TekstV\">3. Bornholms Husmoder-Hjælp I/S v/Bartroff og Zimmermann</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Tårnby Kommunes godkendelse og kontraktindgåelse efter fritvalgsordningen med Tårnby Husmoder-Hjælp I/S</span></p>\r\n      <p class=\"TekstV\">Ved e-post af 6. januar 2005, vedhæftet et brev dateret den 13. december 2004, rettede Tårnby Kommune henvendelse til Indenrigs- og Sundhedsministeriet (nu Velfærdsministeriet) med klage over statsamtmanden for Københavns Amts udtalelse af 25. november 2004 vedrørende Tårnby Kommunes afslag på fornyet godkendelse af Tårnby Husmoder-Hjælp I/S (v/Bartroff og Zimmermann) som leverandør til tøjvask uden for hjemmet efter fritvalgsordningen i lov om social service.</p>\r\n      <p class=\"TekstV\">Tårnby Kommune bad ministeriet vurdere, om statsamtmanden havde ret i, at kommunalbestyrelsens beslutning om at godkende Tårnby Husmoder-Hjælp som leverandør efter fritvalgsordningen må betegnes som en begunstigende forvaltningsakt, der kun under særlige omstændigheder kan tilbagekaldes.</p>\r\n      <p class=\"TekstV\">Velfærdsministeriet har nu afsluttet behandlingen af sagen.</p>\r\n      <p class=\"TekstV\">Det er Velfærdsministeriets opfattelse, at uanset om det lægges til grund, at en kommunes godkendelse af en leverandør efter servicelovens regler må betragtes som en afgørelse i forvaltningslovens forstand eller ej, skal spørgsmålet om, hvorvidt en kommune på baggrund af ændrede kvalitetsstandarder kan give afslag på en fornyet godkendelse af en hidtil godkendt leverandør, ikke afgøres efter de ulovbestemte retsgrundsætninger om tilbagekaldelse af begunstigende forvaltningsakter, men efter lovgivningen om frit valg af leverandører.</p>\r\n      <p class=\"TekstV\">Det er således forudsat i lovgivningen om fritvalgsordningen, at kommunalbestyrelsen kan ændre de fastsatte kvalitetskrav i takt med kommunalbestyrelsens løbende politiske beslutninger om det kommunale serviceniveau, og at kommunens leverandører til enhver tid skal leve op til de fastsatte kvalitetskrav. Efter Velfærdsministeriets opfattelse sker en kommunes godkendelse af en leverandør således på vilkår af kommunalbestyrelsens politiske beslutning om det kommunale serviceniveau, og en ændring af disse grundlæggende betingelser for godkendelsen medfører, at kommunen har både ret og efter omstændighederne pligt til at undersøge, om leverandøren fortsat opfylder de nu ændrede pris- og kvalitetskravene og således, om leverandøren kan forblive godkendt som leverandør. Det er på den baggrund Velfærdsministeriets opfattelse, at spørgsmålet om afslag på fornyelse af en godkendelse som leverandør er reguleret af de materielle regler om, hvornår kommunen har pligt til at godkende en leverandør. De ulovbestemte offentligretlige retsgrundsætninger om tilbagekaldelse af begunstigende forvaltningsakter finder efter Velfærdsministeriets opfattelse allerede af den grund ikke anvendelse.</p>\r\n      <p class=\"TekstV\">Velfærdsministeriet har herved ikke taget stilling til, om Tårnby Kommunes konkrete beslutning om ikke at godkende Tårnby Husmoder-Hjælp i henhold til de ændrede kvalitetsstandarder var lovlig, og har heller ikke fundet anledning til at tage stilling hertil. Velfærdsministeriet kan dog generelt udtale, at en kommunalbestyrelse har pligt til at tage stilling til en eventuel ny ansøgning fra en opsagt leverandør inden for rimelig tid, og at kommunens vurdering af, om leverandøren skal godkendes, udover at følge lovgivningen om fritvalgsordningen bl.a. skal ske i overensstemmelse med den almindelige retsgrundsætning om saglighed i forvaltningen samt ligebehandlingsprincippet.</p>\r\n      <p class=\"TekstV\">Velfærdsministeriet har endelig ikke ved nærværende udtalelse taget stilling til Tårnby Kommunes organisering og tilrettelæggelse af fritvalgsordningen i kommunen, hverken i forhold til den konkrete sag eller som helhed.</p>\r\n      <p class=\"TekstV\">Velfærdsministeriet har i dag ved kopi af dette brev meddelt Statsforvaltningen Hovedstaden sin retsopfattelse.</p>\r\n      <p class=\"TekstV\">Velfærdsministeriet skal meget beklage den meget lange sagsbehandlingstid.</p>\r\n      <p class=\"TekstV\">Nedenfor følger først en sagsfremstilling og derefter en nærmere begrundelse for Velfærdsministeriets udtalelse.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Sagsfremstilling</span></p>\r\n      <p class=\"TekstV\">Det fremgår af sagen, at Tårnby Kommune i februar 2003 offentliggjorde sine krav til leverandører af personlig og/eller praktisk hjælp i henhold til den såkaldte godkendelsesordning under fritvalgsordningen i lov om social service.</p>\r\n      <p class=\"TekstV\">Den 27. maj 2003 besluttede Tårnby Kommune at godkende Tårnby Husmoder-Hjælp som leverandør efter fritvalgsordningen, herunder bl.a. af tøjvask uden for hjemmet. Kontrakt mellem kommunen og virksomheden blev indgået den 16. juni 2003.</p>\r\n      <p class=\"TekstV\">Den 26. maj 2004 besluttede Tårnby Kommune at opdele ydelsen tøjvask i to kvalitetsstandarder: én for borgere med vaskemaskine i eget hjem og én for borgere uden vaskemaskine i eget hjem, sidstnævnte betegnet ”vaskeordningen”. Af den nye kvalitetsstandard for vaskeordningen fremgik det bl.a., at ydelsen omfattede vask og tørring af tøj svarende til 5-8 kg. hver 2. uge. Om borgerens valgmuligheder med hensyn til leverandør fremgik det, at ”tøjvaskeordning ydes af kommunen i samarbejde med Delfin Vask, Dragør”.</p>\r\n      <p class=\"TekstV\">Ligeledes den 26. maj 2004 besluttede Tårnby Kommune at godkende Delfin Vask som leverandør til vaskeordningen. Det blev samtidig besluttet, at den hidtidige kontrakt med Tårnby Husmoder-Hjælp skulle ændres med et varsel på 3 måneder, således at virksomheden kun godkendtes som privat leverandør af tøjvask til borgere, der har installeret vaskemaskine i eget hjem.</p>\r\n      <p class=\"TekstV\">Kommunen meddelte herefter i brev af 27. maj 2004 Tårnby Husmoder-Hjælp de ændrede kvalitetsstandarder og tilbød Tårnby Husmoder-Hjælp at udføre tøjvask i vaskeordningen på betingelse af, at virksomheden kunne levere ydelsen inden for de fastsatte rammer.</p>\r\n      <p class=\"TekstV\">Den 28. juni 2004 indgav Tårnby Husmoder-Hjælp en fornyet ansøgning om godkendelse som leverandør til vaskeordningen. I ansøgningen redegjorde Tårnby Husmoder-Hjælp for, hvordan opgaven ville blive løst i de forskellige situationer, herunder ved benyttelse af vaskeri.</p>\r\n      <p class=\"TekstV\">Den 9. august 2004 meddelte Tårnby Kommune Tårnby Husmoder-Hjælp, at virksomheden ikke kunne forventes godkendt, idet den ikke på tilstrækkelig vis kunne dokumentere at kunne sikre udførelse af opgaven. Dette gjaldt særligt for borgere, hvor tøjvask var den eneste hjemmehjælpsopgave, samt for de borgere, der ikke havde vaskefaciliteter i ejendommen. Kommunen henviste til, at virksomheden ikke selv rådede over vaske- og tørrefaciliteter, og at det derfor måtte forventes, at virksomheden ville få problemer med at sikre rettidig levering.</p>\r\n      <p class=\"TekstV\">I brev af 15. august 2004 anførte Tårnby Husmoder-Hjælp over for kommunen bl.a., at virksomheden også efter den hidtidige kontrakt var forpligtet til at levere vasketøj rettidigt til borgere, som ikke har vaskefaciliteter i ejendommen, og til borgere der har tøjvask som eneste hjemmehjælpsopgave. Denne forpligtelse gjaldt også, selvom virksomheden var afhængig af møntvaskerier og fællesvaskerier. Virksomheden anførte endvidere at have leveret til tiden i over 1 år.</p>\r\n      <p class=\"TekstV\">Ved brev af 27. september 2004 meddelte Tårnby Kommune Tårnby Husmoder-Hjælp afslag på godkendelse som leverandør. Det fremgik af brevet, at der var lagt vægt på, at virksomheden ikke i tilstrækkelig grad havde kunnet redegøre for, hvordan den ville sikre levering af vasketøjsydelse for borgere, der ikke modtager andre former for hjemmehjælp, at virksomheden ikke i tilstrækkelig grad havde kunnet redegøre for, hvordan den kunne sikre levering af vasketøjsydelse for borgere, der ikke bor i bebyggelser med fællesvaskerier, og at virksomheden ikke havde dokumenteret at have indgået forpligtende samarbejder med hverken relevante boligselskaber om anvendelse af deres fællesvaskerier eller med konkrete møntvaskerier. Desuden var visse formelle krav til ansøgningen ikke opfyldt.</p>\r\n      <p class=\"TekstV\">Tårnby Husmoder-Hjælp klagede herefter til statsamtmanden for Københavns Amt over Tårnby Kommunes afslag bl.a. med henvisning til, at kommunens afslag var usagligt.</p>\r\n      <p class=\"TekstV\">Den 25. november 2004 afgav statsamtmanden for Københavns Amt en udtalelse i sagen. Det fremgår heraf bl.a.:</p>\r\n      <p class=\"TekstV\">”<span class=\"Bold\">Tilsynet skal udtale</span>, at økonomiudvalgets beslutning om at godkende Tårnby Husmoder-Hjælp I/S som leverandør efter frit-valgsordningen efter Tilsynets opfattelse er en begunstigende forvaltningsakt, som kun under særlige omstændigheder kan ændres.</p>\r\n      <p class=\"TekstV\">En begunstigende forvaltningsakt kan ændres til skade for modtageren, såfremt det efterfølgende viser sig, at den hviler på et ukorrekt faktuelt grundlag, eller afgørelsen mangler hjemmel. Derimod er en ændret vurdering af sagen på et i alt væsentligt uændret retligt og faktisk grundlag ikke tilstrækkeligt til, at en begunstigende afgørelse kan ændres.</p>\r\n      <p class=\"TekstV\">Det må på baggrund af bekendtgørelsens § 1, jf. § 8, antages, at ændringer i kvalitetskravene, der følger af ændringer i kvalitetsstandarderne for de forskellige ydelseskategorier, kan begrunde en tilbagekaldelse af godkendelsen af den pågældende leverandør. Der henvises ligeledes til den oven for refererede bemærkning i vejledningen.</p>\r\n      <p class=\"TekstV\">Det må imidlertid i henhold til almindelige forvaltningsretlige principper antages, at kommunen ikke i forbindelse med ændringen af en kvalitetsstandard, kan foretage en ændret vurdering af forhold, som allerede tidligere er vurderet af kommunen. Tilbagekaldelsen skal med andre ord være begrundet i ændringerne i kvalitetsstandarden, men ikke i en ændret vurdering af forhold, der allerede har været vurderet i forbindelse med den tidligere godkendelse.</p>\r\n      <p class=\"TekstV\">Tilbagekaldelse af godkendelsen med den begrundelse, at kommunen gennem sin tilsynsvirksomhed har konstateret, at leverandøren ikke løser opgaverne i overensstemmelse med de fastsatte krav, er ligeledes lovlig, da der her foreligger et ændret faktuelt grundlag af væsentlig betydning for vurderingen af sagen, nemlig at leverandøren alligevel ikke kunne magte opgaven.</p>\r\n      <p class=\"TekstV\">I den foreliggende sag fremgår det, at den tøjvaskeordning, kommunalbestyrelsen har truffet beslutning om at indføre, går ud på, at …</p>\r\n      <p class=\"TekstV\">Tilsynet finder ikke, at Tårnby Kommune med udgangspunkt i den ændrede kvalitetsstandard kan ændre sin tidligere vurdering af, at De vil kunne levere den pågældende ydelse med udgangspunkt i den tilrettelæggelse af arbejdet, som er beskrevet af Dem.”</p>\r\n      <p class=\"TekstV\">Ved e-post af 6. januar 2005, vedhæftet et brev dateret den 13. december 2004, anmodede Tårnby Kommune Indenrigs- og Sundhedsministeriet om at tage stilling til statsamtmanden for Københavns Amts udtalelse af 25. november 2004. Tårnby Kommune anførte bl.a. følgende:</p>\r\n      <p class=\"TekstV\">”Kontrakten, der eventuelt indgås med en leverandør, er efter kommunens opfattelse det egentlige retsgrundlag mellem parterne. Der er i princippet ingen forskel på, om der er tale om en leverandørkontrakt efter serviceloven eller en hvilken som helst anden kontrakt, kommunen indgår med f.eks. en entreprenør for udførelse af vejarbejde. Det forekommer utænkeligt, at en beslutning i økonomiudvalget om at vælge en bestemt entreprenør til udførelse af et vejarbejde af pågældende entreprenør skulle kunne opfattes som en begunstigende forvaltningsakt. Det vil naturligvis være muligt for kommunen, i henhold til den indgåede kontrakt, at sige entreprenøren op, hvis han ikke lever op til kontrakten, eller at ændre denne, såfremt der er enighed mellem parterne.</p>\r\n      <p class=\"TekstV\">Hvorvidt Tårnby Husmoder-Hjælp har levet op til kontrakten er ikke sagens ærinde i denne henvendelse, Tårnby Kommune har således i praksis anerkendt Tilsynets udtalelse, men kommunen ønsker af rent principielle årsager og af hensyn til mulige lignende sager i fremtiden, Indenrigs- og Sundhedsministeriets vurdering af, hvorvidt Tilsynet har ret i, at kommunalbestyrelsens beslutning af 27.5.2003 kan betegnes som en begunstigende forvaltningsakt.”</p>\r\n      <p class=\"TekstV\">Ved brev af 28. april 2005 fremsendte statsamtmanden for Københavns Amt efter anmodning en udtalelse til Indenrigs- og Sundhedsministeriet om sagen, hvoraf bl.a. fremgår følgende:</p>\r\n      <p class=\"TekstV\">”Det er statsamtets opfattelse, at en kontrakt om levering af hjemmehjælpsydelser under frit-valgs-ordningen ikke kan sammenlignes med en kontrakt om f.eks. et entreprenørarbejde. Sidstnævnte indgås af kommunen i privatretlige former, og der er fuldstændig aftalefrihed med hensyn til indholdet af kontrakten.</p>\r\n      <p class=\"TekstV\">En kontrakt om leverance til frit-valgs-ordningen indgås ganske vist i privatretlige former, men er ikke undergivet samme aftalefrihed. Visse dele af aftalen kan frit aftales, f.eks. kontraktens bestemmelser om varighed, betalingsprocedure og misligholdelse, mens andre dele af kontrakten ligger fast.</p>\r\n      <p class=\"TekstV\">Beslutningen om at indgå aftalen er således reguleret i servicelovens § 75 c, hvoraf det fremgår, at … kommunalbestyrelsen har pligt til at godkende og indgå kontrakt med enhver leverandør, der opfylder kravene i stk. 1, jf. § 75 c, stk. 2.</p>\r\n      <p class=\"TekstV\">Kommunalbestyrelsen kan således ikke frit vælge, hvilken leverandør man vil indgå aftale med, men er forpligtet til at indgå kontrakter med enhver, der opfylder de fastsatte krav til pris og kvalitet. Leverandører, der opfylder kravene har på den anden side krav på at få en kontrakt.</p>\r\n      <p class=\"TekstV\">Kommunalbestyrelsen kan kun, hvis særlige forhold gør sig gældende afvise at godkende og indgå kontrakt med en leverandør…</p>\r\n      <p class=\"TekstV\">Afgørelsen om at indgå kontrakt med en leverandør, er således efter tilsynets opfattelse en lovbunden forvaltningsakt.</p>\r\n      <p class=\"TekstV\">Tilsynet finder ikke, at det forhold, at kontrakten også indeholder bestemmelser, der er baseret på aftale, udelukker at netop beslutningen om at indgå aftalen karakteriseres som en forvaltningsakt.”</p>\r\n      <p class=\"TekstV\">Ved brev af 3. juni 2005 meddelte Indenrigs- og Sundhedsministeriet Tårnby Kommune, at ministeriet efter en gennemgang af sagen havde besluttet at tage sagen op til behandling, og at ministeriet samme dag havde anmodet Socialministeriet om en udtalelse til brug for sagens behandling.</p>\r\n      <p class=\"TekstV\">Ved brev af 27. juli 2005 afgav Socialministeriet en udtalelse til brug for sagen, hvoraf bl.a. fremgår følgende:</p>\r\n      <p class=\"TekstV\">”Efter servicelovens § 75 c, stk. 1, skal kommunalbestyrelsen offentliggøre såvel priskrav som kvalitetskrav til leverandørerne. Kvalitetskravene, der skal stilles til leverandørerne, tjener som grundlag for ansøgning om godkendelse eller som grundlag for afgivelse af tilbud i en udbudsforretning. Samtidig tjener de som grundlag for kommunalbestyrelsens vurdering af, hvorvidt en leverandør er kvalificeret, og om der kan indgås en kontrakt</p>\r\n      <p class=\"TekstV\">Kvalitetskravene skal være ens for alle leverandører – kommunale som private – og skal bl.a. indeholde lovgivningsmæssige og kommunalpolitiske krav til ældreplejen, eksempelvis serviceniveau, værdier i ældreplejen, leverancesikkerhed, arbejdsmiljø, uddannelse m.m.</p>\r\n      <p class=\"TekstV\">Hvis kommunalbestyrelsen beslutter sig for at anvende godkendelsesmodellen i § 75 c, stk. 2, betyder det, at kommunalbestyrelsen skal indgå kontrakt med alle de kvalificerede leverandører, der ønsker at tilbyde deres ydelser til modtagere af personlig og praktisk hjælp – det vil sige ansøger om godkendelse som leverandør. Det er dog en ufravigelig forudsætning for kommunalbestyrelsens indgåelse af kontrakt med en leverandør, at sidstnævnte opfylder kommunalbestyrelsens offentliggjorte pris- og kvalitetskrav til leverandører af personlig pleje og praktisk hjælp.</p>\r\n      <p class=\"TekstV\">Kontaktindgåelsen fungerer i praksis som dokumentation for godkendelse af leverandøren, så når der er indgået kontrakt med en leverandør, er leverandøren godkendt og kan herefter vælges som leverandør af borgere, der er visiteret til de ydelser, som leverandøren er godkendt til at levere.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">En forvaltningsakt kan efter Socialministeriets opfattelse karakteriseres som en offentlig myndigheds ensidige for personen – hvad enten der er tale om en fysisk eller juridisk person – bindende tilkendegivelse om forhold af væsentlig betydning for personen med mindre andet fremgår eller forudsættes ved særlige lovbestemmelser.</p>\r\n      <p class=\"TekstV\">Det er på denne baggrund Socialministeriets opfattelse, at kommunalbestyrelsens privatretlige dispositioner – herunder indgåelse af kontrakt med leverandør af personlig pleje og praktisk hjælp – ikke falder indenfor afgørelsesbegrebet i forvaltningslovens § 2, der netop forudsætter en sondring mellem afgørelsessager (stk. 1) og sager om indgåelse af kontraktforhold eller lignende privatretlige dispositioner (stk. 2).</p>\r\n      <p class=\"TekstV\">Det er en betingelse, at leverandørerne lever op til de fastsatte kvalitets- og priskrav. En ændring af de tilgrundliggende betingelser for godkendelsen medfører, at kommunen må undersøge, om leverandøren opfylder pris- og kvalitetskrav.</p>\r\n      <p class=\"TekstV\">Socialministeriet er på denne baggrund ikke enig i tilsynet betragtning om, at kommunalbestyrelsens beslutning om at godkende en leverandør af personlig pleje eller praktisk hjælp er en begunstigende forvaltningsakt med deraf særlige krav til begrundelse for tilbagekaldelse. En leverandør – kommunal som privat – kan således ikke have en berettiget forventning om at en ændring af kvalitetskravene ikke vil kunne have betydning for leverandøren og kan således heller ikke indrette sig i god tro derefter.</p>\r\n      <p class=\"TekstV\">…”</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Velfærdsministeriets udtalelse</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">1.</span> Tilsynet med kommunerne varetages af statsforvaltningen i den region, hvori kommunen er beliggende, jf. § 47 i lov om kommunernes styrelse (lovbekendtgørelse nr. 1060 af 24. oktober 2006). Det er således Statsforvaltningen Hovedstaden, der fører tilsyn med Tårnby Kommune.</p>\r\n      <p class=\"TekstV\">Det bemærkes, at tilsynet med kommunerne før den 1. januar 2007 blev varetaget af fem tilsynsførende statsamtmænd. Det var således statsamtmanden for Københavns Amt, der før den 1. januar 2007 varetog tilsynet med Tårnby Kommune, jf. § 47 i den dagældende lov om kommunernes styrelse (lovbekendtgørelse nr. 968 af 2. december 2003).</p>\r\n      <p class=\"TekstV\">Velfærdsministeriet er ikke i almindelighed klageinstans i forhold til statsforvaltningerne, herunder Statsforvaltningen Hovedstaden. Ministeriet kan af egen drift tage spørgsmål om lovligheden af kommunale dispositioner eller undladelser, som statsforvaltningen – eller statsamtmanden i en sag, som statsforvaltningen har overtaget pr. 1. januar 2007 – har udtalt sig om, op til behandling, når ministeriet skønner, at sagen er af principiel eller generel betydning eller har alvorlig karakter.</p>\r\n      <p class=\"TekstV\">Det kommunale tilsyn er et retligt tilsyn. Tilsynsmyndighederne fører tilsyn med, at kommunerne overholder den lovgivning, der særligt gælder for offentlige myndigheder, herunder kommunale forskrifter, der er udstedt i medfør af denne lovgivning.</p>\r\n      <p class=\"TekstV\">De kommunale tilsynsmyndigheder kan ikke tage stilling til, om kommunernes dispositioner er rimelige eller hensigtsmæssige eller til spørgsmål om skønsudøvelse, så længe skønnet udøves inden for de rammer, der er fastsat i lovgivningen.</p>\r\n      <p class=\"TekstV\">Tilsynet kan endvidere ikke tage stilling til spørgsmål af privatretlig karakter. Tilsynet omfatter således kun den lovgivning, der særligt retter sig til offentlige myndigheder, herunder kommunerne, og ikke lovgivning, der gælder både for kommuner og private, f.eks. aftaleloven og formueretlige regler i øvrigt. Tilsynet har ikke til opgave at gennemtvinge krav, der grunder sig på privatretlige forpligtelser.</p>\r\n      <p class=\"TekstV\">Tilsynet vil imidlertid – også i sager, hvor kommunen handler på privatretligt grundlag – kunne tage stilling til overholdelse af offentligretlige retsgrundsætninger, herunder princippet om saglighed i forvaltningen, lighedsgrundsætningen m.v. Tilsynet omfatter derimod ikke kommunernes prioritering mellem kommunens serviceområder og kommunernes beslutning om serviceniveau i det omfang, sådanne spørgsmål ikke er reguleret i lovgivningen.</p>\r\n      <p class=\"TekstV\">Det kommunale tilsyn viger endelig i det omfang, særlige klage- eller tilsynsmyndigheder kan tage eller har taget stilling til den pågældende sag.</p>\r\n      <p class=\"TekstV\">Der henvises til § 48 og § 53, stk. 1, i lov om kommunernes styrelse (lovbekendtgørelse nr. 1060 af 24. oktober 2006).</p>\r\n      <p class=\"TekstV\">I sager vedrørende fritvalgsordningen vil det kommunale tilsyn kunne påse, om kommunalbestyrelsen overholder de forpligtelser, som kommunen er pålagt i medfør af loven eller fritvalgsbekendtgørelsen, herunder f.eks. reglerne om kommunalbestyrelsens pligt til at indgå kontrakt med de leverandører, der opfylder de af kommunen fastsatte kvalitetskrav, jf. nedenfor under punkt 2.</p>\r\n      <p class=\"TekstV\">I det omfang en kommunes afgørelse af, om en leverandør opfylder de fastsatte kvalitetskrav, beror på et skøn, vil det kommunale tilsyn ikke kunne tage stilling til selve skønnet, men vil alene kunne påse kommunens overholdelse af de retlige rammer for skønnets udøvelse. Tilsynet vil således bl.a. kunne påse, at der alene er inddraget lovlige/saglige kriterier, og at ligebehandlingsprincippet ikke er tilsidesat.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">2.</span> Det fremgår af § 91, stk. 5, i lov om social service (lovbekendtgørelse nr. 1117 af 26. september 2007), at hvis kommunalbestyrelsen har valgt at give kvalificerede leverandører adgang til at levere personlig og praktisk hjælp via godkendelsesmodellen, har kommunalbestyrelsen pligt til at godkende og indgå kontrakt med enhver leverandør, der opfylder de fastsatte kvalitets- og priskrav.</p>\r\n      <p class=\"TekstV\">Der er i bekendtgørelse nr. 1614 af 12. december 2006 om kvalitetsstandarder og frit valg af leverandør af personlig og praktisk hjælp m.v. (fritvalgsbekendtgørelsen) fastsat nærmere regler om bl.a. kommunalbestyrelsens pligt til at udarbejde kvalitetsstandarder for personlig og praktisk hjælp, om kommunalbestyrelsens fastsættelse af kvalitets- og priskrav til leverandører og om kommunalbestyrelsens forpligtelser i forhold til godkendelse af leverandører. Af bekendtgørelsen fremgår bl.a. følgende:</p>\r\n      <p class=\"TekstV\">”<span class=\"Bold\">§ 1.</span> Kommunalbestyrelsen skal mindst én gang årligt udarbejde en kvalitetsstandard for personlig og praktisk hjælp m.v. samt kommunal genoptræning og vedligeholdelsestræning efter lovens §§ 83 og 86.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">…</span></p>\r\n      <p class=\"TekstV\">Stk. 3. Kvalitetsstandarden skal indeholde en beskrivelse af det serviceniveau, kommunalbestyrelsen har fastsat for ydelser efter lovens §§ 83 og 86. Beskrivelsen af indholdet, omfanget og udførelsen af hjælpen skal være præcis og skal danne grundlag for, at der sikres sammenhæng mellem serviceniveau, de afsatte ressourcer, afgørelserne samt leveringen af hjælpen. Kvalitetsstandarden skal endvidere indeholde operationelle mål for, hvordan dette sikres, og en beskrivelse af hvordan der følges op på de fastsatte mål, jf. § 2.</p>\r\n      <p class=\"TekstV\">Stk. 4. Af kvalitetsstandarden skal det fremgå, hvilke kvalitetskrav, jf. §§ 7-11, kommunalbestyrelsen stiller til leverandører af hjælp efter lovens § 83, herunder krav til personalets kompetencer, arbejdsmiljø m.v.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 2.</span> Mindst én gang årligt skal kommunalbestyrelsen følge op på de i § 1, stk. 3, fastsatte mål for kvaliteten og styringen af hjælpen efter lovens §§ 83 og 86, samt på de i § 1, stk. 4, fastlagte kvalitetskrav til leverandører af hjælp efter lovens § 83.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 3.</span> Kommunalbestyrelsen skal træffe beslutning om:</p>\r\n      <p class=\"TekstV\">at godkende og indgå kontrakt med enhver leverandør, der opfylder de fastsatte kvalitets- og priskrav jf. §§ 7-15 og lovens § 91, eller</p>\r\n      <p class=\"TekstV\">at bringe leveringen af ydelser efter lovens § 83 i udbud …</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 8.</span> Kommunalbestyrelsen fastsætter efter lovens § 91, stk. 1, de kvalitetskrav, der stilles til leverandører af personlig og praktisk hjælp efter lovens § 83. Kvalitetskravene skal afspejle den af kommunalbestyrelsen fastsatte kvalitetsstandard for indholdet og leveringen af ydelserne, jf. § 1.</p>\r\n      <p class=\"TekstV\">Stk. 2. Kvalitetskravene skal anvendes som grundlag for kommunalbestyrelsens godkendelse og indgåelse af kontrakt med leverandører af personlig og praktisk hjælp, jf. § 17, stk. 1 og 2.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">§ 17.</span> Kommunalbestyrelsen har i henhold til § 3, stk. 1, nr. 1 pligt til at godkende og skrive kontrakt med enhver leverandør af personlig og praktisk hjælp, der lever op til de fastsatte og offentliggjorte kvalitets- og priskrav, jf. dog stk. 2 og 3.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">Stk. 3. Kommunalbestyrelsen kan, hvis særlige grunde gør sig gældende, afvise at godkende og indgå kontrakt med en leverandør efter stk. 1 og 2. Afvisningen skal kunne begrundes med tilsvarende forhold, som omhandlet i udbudsdirektivets artikel 45. ”</p>\r\n      <p class=\"TekstV\">Af vejledning nr. 2 til serviceloven (vejledning nr. 94 af 5. december 2006) fremgår bl.a. følgende:</p>\r\n      <p class=\"TekstV\">”<span class=\"Bold\">10.</span> …</p>\r\n      <p class=\"TekstV\">Kommunalbestyrelsen skal mindst én gang årligt revidere kvalitetsstandarderne og træffe beslutning om eventuelle ændringer eller justeringer i serviceniveau, ressourceanvendelse m.v. Herigennem giver kvalitetsstandard og arbejdet med at revidere kvalitetsstandarderne, kommunalpolitikerne lejlighed til at undersøge og få dokumentation for konsekvenserne af de politiske beslutninger om eksempelvis serviceniveauet for den personlige og praktiske hjælp.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">176.</span> …</p>\r\n      <p class=\"TekstV\">Uanset hvilken løsning kommunalbestyrelsen vælger, skal indgåelsen af kontrakter med leverandørerne ske på baggrund af de kvalitetskrav til levering af ydelserne, som kommunalbestyrelsen har fastsat efter § 91, stk. 1, jf. bekendtgørelsen §§ 7-11...</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Godkendelsesmodellen</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">179.</span> Hvis kommunalbestyrelsen beslutter at anvende godkendelsesmodellen jf. bekendtgørelsens § 3, stk. 1, nr. 1, har alle leverandører, der opfylder de fastsatte kvalitets- og priskrav, ret til at blive godkendt som leverandører i kommunen.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">Kommunalbestyrelsen er forpligtet til inden for rimelig tid at forholde sig til alle ansøgninger om godkendelse. … Der bør som minimum tages stilling til indkomne ansøgninger én gang i kvartalet.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">Leverandører, som er godkendt i én kommune, skal som udgangspunkt betragtes som kvalificerede til også at opnå godkendelse i andre kommuner. Kommunalbestyrelsen kan dog afvise at godkende og skrive kontrakt med en leverandør, der er godkendt i en anden kommune, hvis leverandøren ikke kan levere i overensstemmelse med de fastsatte kvalitets- og priskrav. Leverandører kan også få afslag på godkendelse, hvis de ikke opfylder en række generelle krav til økonomi, faglig hæderlighed m.v. …</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">Leverandører, der får afslag på godkendelse, skal have en skriftlig begrundelse for afslaget i overensstemmelse med forvaltningslovens regler herom. Det kommunale tilsyn har i en konkret sag udtalt, at der skal redegøres for de faktiske forhold, der er lagt vægt på i forbindelse med afvisningen af at indgå kontrakt.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Ændringer i kvalitetskravene: … ændringer i serviceniveau</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">183.</span> …</p>\r\n      <p class=\"TekstV\">I forbindelse med revisionen af kvalitetsstandarden vil kommunalbestyrelsen endvidere skulle træffe beslutninger om serviceniveauet i ældreplejen, og dermed for grundlaget for kvalitetskravene til leverandørerne. Der bør derfor ligeledes i kontrakterne med leverandørerne tages forbehold for, at der kan ske ændringer i kvalitetskravene til leverandørerne, hvis kommunalbestyrelsen beslutter at foretage ændringer i det kommunale serviceniveau.</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Opsigelse af leverandører</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">184.</span> Opsigelse af leverandører sker i henhold til den kontrakt, der er indgået.</p>\r\n      <p class=\"TekstV\">Opsigelse kan ske i tilfælde af misligholdelse af kontrakten. Uanset at opsigelsen sker som en privatretlig disposition i henhold til den indgåede kontrakt er kommunen undergivet den offentligretlige retsgrundsætning om, at den kommunale myndighed ikke må forfølge usaglige formål. Opsigelse skal således altid ske på et sagligt grundlag. Det kan fx være, hvis leverandøren ikke længere lever op til de fastsatte kvalitetskrav eller overtræder andre væsentlige forhold i kontrakten. En opsigelse skal være i overensstemmelse med kontraktens bestemmelser om opsigelse. Forud for opsigelsen bør kommunalbestyrelsen foretage en samlet vurdering af leverandørens varetagelse af sit hverv. Uanset om kontrakten indeholder bestemmelser herom bør en opsigelse være skriftlig og ledsaget af en begrundelse, der redegør for de hensyn, der ligger til grund for opsigelsen.</p>\r\n      <p class=\"TekstV\">Hvis en privat leverandør begår fejl eller forsømmelser i forbindelse med udøvelse af sit hverv, skal en sanktion fra kommunalbestyrelsens side være proportional med den begåede fejl. Opsigelse af en leverandør er den mest indgribende sanktion, og kommunalbestyrelsen skal derfor ved helhedsvurderingen overveje, om andre mindre indgribende midler kan tages i brug, fx en skriftlig advarsel til leverandøren. Kommunalbestyrelsen bør ved helhedsvurderingen tage stilling til, hvordan man ville sanktionere den pågældende fejl, hvis den var forekommet i den kommunale leverandørvirksomhed. Det følger af det grundlæggende EU-retlige princip om ligebehandling, at ensartede situationer ikke må behandles forskelligt, medmindre en forskellig behandling er objektivt begrundet.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">194.</span> …</p>\r\n      <p class=\"TekstV\">… Da kvalitetskravene skal afspejle det politisk fastsatte serviceniveau, vil beslutninger om ændringer i serviceniveauet kunne betyde, at også kvalitetskravene til leverandørerne skal ændres.”</p>\r\n      <p class=\"TekstV\">Regler svarende til de ovenfor nævnte var ligeledes gældende i 2004, idet de ændringer af serviceloven, bekendtgørelsen og vejledningen, som har fundet sted siden, ikke har medført indholdsmæssige ændringer af betydning for denne sag.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">3.</span> Velfærdsministeriet finder indledningsvis anledning til at bemærke, at ministeriet ikke er enigt med Tårnby Kommune i, at der ikke er forskel på en leverandørkontrakt efter servicelovens regler om frit valg og en hvilken som helst anden kontrakt, kommunen indgår med f.eks. en entreprenør for udførelse af vejarbejde. Velfærdsministeriet lægger herved vægt på, at godkendelse og indgåelse af kontrakt med leverandører efter fritvalgsordningen er nøje reguleret af offentligretlige regler, hvorefter en kommune under visse betingelser har pligt til at indgå kontrakt med en given leverandør. Herved adskiller retsforholdet mellem kommunen og en privat leverandør af personlig og praktisk hjælp på ældreområdet sig fra andre sædvanlige retsforhold mellem kommuner og deres leverandører, hvor udgangspunktet er aftalefrihed.</p>\r\n      <p class=\"TekstV\">Uanset om det lægges til grund, at en kommunes godkendelse af en leverandør efter servicelovens regler må betragtes som en afgørelse i forvaltningslovens forstand eller ej, er det imidlertid Velfærdsministeriets opfattelse, at spørgsmålet om, hvorvidt en kommune på baggrund af ændrede kvalitetsstandarder kan give afslag på en fornyet godkendelse af en hidtil godkendt leverandør, ikke skal afgøres efter de ulovbestemte retsgrundsætninger om tilbagekaldelse af begunstigende forvaltningsakter, men skal afgøres efter lovgivningen om frit valg af leverandører.</p>\r\n      <p class=\"TekstV\">Det er således forudsat i lovgivningen om fritvalgsordningen, at kommunalbestyrelsen kan ændre de fastsatte kvalitetskrav i takt med kommunalbestyrelsens løbende politiske beslutninger om det kommunale serviceniveau. Det følger endvidere af lovgivningen om fritvalgsordningen, at kommunalbestyrelsen har ret og efter omstændighederne pligt til at afvise at godkende og skrive kontrakt med en leverandør, hvis leverandøren ikke kan levere i overensstemmelse med de fastsatte kvalitets- og priskrav. Endelig er det forudsat i lovgivningen om fritvalgsordningen, at kommunen har ret og efter omstændighederne pligt til at opsige og nægte at forny en godkendelse af en hidtil godkendt leverandør, hvis leverandøren ikke længere lever op til de fastsatte kvalitetskrav. Det følger således af § 8, stk. 2, i fritvalgsbekendtgørelsen, at kvalitetskravene skal anvendes som grundlag for kommunalbestyrelsens godkendelse og indgåelse af kontrakt med leverandører af personlig og praktisk hjælp. Det er således forudsat i reglerne, at kommunens leverandører til enhver tid skal leve op til de fastsatte kvalitetskrav.</p>\r\n      <p class=\"TekstV\">Det er således Velfærdsministeriets opfattelse, at en kommunes godkendelse af en leverandør sker på vilkår af kommunalbestyrelsens politiske beslutning om det kommunale serviceniveau, og at en ændring af disse grundlæggende betingelser for godkendelsen medfører, at kommunen har både ret og efter omstændighederne pligt til at undersøge, om leverandøren fortsat opfylder de nu ændrede pris- og kvalitetskravene og således, om leverandøren kan forblive godkendt som leverandør. Det er således Velfærdsministeriets opfattelse, at spørgsmålet om afslag på fornyelse af en godkendelse som leverandør er reguleret af de materielle regler om, hvornår kommunen har pligt til at godkende en leverandør, jf. servicelovens § 91, stk. 5. De ulovbestemte offentligretlige retsgrundsætninger om tilbagekaldelse af begunstigende forvaltningsakter finder efter Velfærdsministeriets opfattelse allerede af den grund ikke anvendelse.</p>\r\n      <p class=\"TekstV\">Det skal bemærkes, at ministeriet ikke herved har taget stilling til, om Tårnby Kommunes konkrete beslutning om ikke at godkende Tårnby Husmoder-Hjælp i henhold til de ændrede kvalitetsstandarder var lovlig. Eftersom Tårnby Kommune har oplyst, at kommunen i praksis har anerkendt tilsynets udtalelse, har Velfærdsministeriet heller ikke fundet anledning til at tage konkret stilling hertil.</p>\r\n      <p class=\"TekstV\">Velfærdsministeriet kan dog generelt udtale, at en kommunalbestyrelse har pligt til at tage stilling til en eventuel ny ansøgning fra en opsagt leverandør inden for rimelig tid. En kommune kan således ikke afvise at tage stilling til en ansøgning fra en leverandør med den begrundelse, at den pågældende leverandør tidligere er blevet opsagt af kommunen, f.eks. på grund af misligholdelse. Kommunen har pligt til inden for rimelig tid at forholde sig til nye ansøgninger, herunder fra opsagte leverandører.</p>\r\n      <p class=\"TekstV\">Kommunens vurdering af, om leverandøren skal godkendes, skal udover at følge lovgivningen om fritvalgsordningen bl.a. ske i overensstemmelse med den almindelige retsgrundsætning om saglighed i forvaltningen samt ligebehandlingsprincippet. Det vil f.eks. være et led i en saglighedsvurdering at se på, om eventuelle ændringer i kvalitetskravene, der følger af ændrede kvalitetsstandarder, er af en sådan karakter, at de sagligt kan begrunde en ændret vurdering af, om en given leverandør opfylder betingelserne for godkendelse. Det vil endvidere være lovligt og efter omstændighederne pligtmæssigt for kommunalbestyrelsen at inddrage tidligere erfaringer med den pågældende leverandør i vurderingen. I tilfælde af, at kommunalbestyrelsen inddrager oplysninger om tidligere problemer i samarbejdet mellem leverandøren og kommunen i vurderingen, vil det endvidere være pligtmæssigt tillige at inddrage i vurderingen, om leverandøren har iværksat tiltag siden sidst for at imødekomme disse problemer.</p>\r\n      <p class=\"TekstV\">Det vil være en forudsætning for et afslag på fornyet godkendelse efter en ændring af kvalitetsstandarderne, at kommunen har indhentet oplysninger, som indebærer, at det kan lægges til grund, at leverandøren ikke opfylder de nu ændrede pris- og kvalitetskrav.</p>\r\n      <p class=\"TekstV\">Det bemærkes endelig, at Velfærdsministeriet ikke ved nærværende udtalelse har taget stilling til Tårnby Kommunes generelle organisering og tilrettelæggelse af fritvalgsordningen i kommunen, hverken i forhold til den konkrete sag eller som helhed.</p>\r\n      <p class=\"TekstV\">Velfærdsministeriet har ved kopi af dette brev meddelt Statsforvaltningen Hovedstaden ministeriets retsopfattelse. Kopi af dette brev er endvidere sendt til Bornholms Husmoder-Hjælp I/S (v/Bartroff og Zimmermann) til orientering.</p>\r\n      <p class=\"TekstV\">Velfærdsministeriet foretager herefter ikke videre i sagen.</p>\r\n      <p class=\"TekstV\">Velfærdsministeriet skal meget beklage den meget lange sagsbehandlingstid.</p>\r\n      <p class=\"TekstV\">Med venlig hilsen</p>\r\n      <p class=\"TekstV\">Pernille Christensen</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Kontorchef</span></p>\r\n      <p class=\"TekstV\">2. Statsforvaltningen Hovedstaden, Borups Allé 177, blok D-E, 2400 København NV</p>\r\n      <p class=\"TekstV\">3. Bornholms Husmoder-Hjælp I/S v/Bartroff og Zimmermann, Nyker Hovedgade 6, 3700 Rønne</p>\r\n      <p class=\"TekstV\">2. Not.+ bilag</p>\r\n      <p class=\"TekstV\">Hvilket herved meddeles. Statsforvaltningens originale akter vedlægges. Der henvises til j.nr. 2004-613/529.</p>\r\n      <p class=\"TekstV\">3. Not.</p>\r\n      <p class=\"TekstV\">Hvilket herved meddeles til orientering.</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "18/08/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y20090959558"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BM000078"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "18/08/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9595"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "05/08/2008"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Indenrigs- og Socialmin., j.nr. 2008-4611"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}