{
    "id": 126276,
    "title": "Udtalelse afgivet af Indenrigs- og Sundhedsministeriet om lovligheden af besøgsrestriktioner indført på et hospital",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": true,
    "shortName": "UDT nr 9683 af 23/12/2003",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udtalelse afgivet af Indenrigs- og Sundhedsministeriet om lovligheden af besøgsrestriktioner indført på et hospital</p>\r\n      <div class=\"Resume\">\r\n        <p class=\"Tekst2\">\r\n          <div>Resumé</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Bold\">Resume af Indenrigs- og Sundhedsministeriets brev af 23. december 2003.</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>8. Andre udtalelser og afgørelser</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div><span class=\"Underline\">Om lovligheden af besøgsrestriktioner indført på et hospital</span></div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Generelt udtalt, at ledelsen af en offentlig anstalt, f.eks. et hospital, på ulovbestemt grundlag kan udstede generelle regler til regulering af retsforholdet mellem anstalten og dens brugere. En anstaltsanordning må ikke være mere indgribende, end anstaltsformålet tilsiger. Ud over generelle regler kan anstaltsforholdet i sig selv danne grundlag for konkrete beslutninger i forhold til anstaltens brugere.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>På den baggrund er ministeriets opfattelse, at en hospitalsledelse har adgang til at træffe beslutninger, der sikrer hospitalets sikre og hensigtsmæssige drift, herunder f.eks. at træffe beslutninger om, at en bestemt person (eventuelt i en nærmere angiven periode) ikke må opholde sig i bestemte lokaler på hospitalet eller på hospitalet som helhed.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Således er der i anstaltsforholdet hjemmel til om nødvendigt at fastsætte begrænsninger i adgangen til at besøge en patient, der er indlagt på hospitalet, herunder begrænsninger i besøg fra pårørende, såfremt ordensmæssige hensyn i videste forstand gør begrænsninger nødvendige - bl.a. hvis de pårørendes adfærd forstyrrer hospitalets/afdelingens drift.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>I den konkrete sag vurderede Indenrigs- og Sundhedsministeriet på baggrund af de fremsendte oplysninger fra H:S, om hospitalet med hjemmel i anstaltsforholdet havde været berettiget til at fastsætte besøgsrestriktioner i forhold til:</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>1. Forældrene</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>2. Kæresten</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>3. Venner og bekendte</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ad 1. Efter de foreliggende oplysninger, herunder oplysningerne om den indvirkning forløbet af indlæggelsen og forældrenes dispositioner i forbindelse hermed havde haft på sygehuspersonalet, der ugentligt havde haft behov for supervision og bistand fra Krisepsykologisk Center, fandt Indenrigs- og Sundhedsministeriet ikke fuldt tilstrækkeligt grundlag for at fastslå, at fastsættelsen af besøgsrestriktioner til én time dagligt i forhold til forældrene var i strid med lovgivningen. Endvidere noterede ministeriet sig, at besøgstiden for forældrene blev udvidet fra den 5. september 2001, hvorefter der var adgang til besøg dagligt fra kl. 13-15 og kl. 17-20.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Da ministeriet således ikke fandt fuldt tilstrækkeligt grundlag for at afvise, at besøgsrestriktionen havde kunnet iværksættes allerede af ordensmæssige hensyn i videste forstand, fandt ministeriet ikke anledning til nærmere at undersøge muligheden for at kunne iværksætte besøgsrestriktionerne af hensyn til egentlige behandlingsmæssige dispositioner.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ad 2. Efter de foreliggende oplysninger, herunder oplysningerne om den indvirkning forløbet af indlæggelsen og bl.a. kærestens dispositioner i forbindelse hermed havde haft på sygehuspersonalet, der ugentligt havde haft behov for supervision og bistand fra Krisepsykologisk Center, fandt Indenrigs- og Sundhedsministeriet ikke fuldt tilstrækkeligt grundlag for at fastslå, at fastsættelsen af besøgsrestriktioner til to timer dagligt i forhold til kæresten havde været i strid med lovgivningen. Ministeriet havde endvidere noteret sig, at besøgstiden for alle pårørende blev udvidet fra den 5. september 2001, hvorefter der var adgang til besøg dagligt fra kl. 13-15 og kl. 17-20.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Da ministeriet således ikke fandt fuldt tilstrækkeligt grundlag for at afvise, at besøgsrestriktionen havde kunnet iværksættes allerede af ordensmæssige hensyn i videste forstand, fandt ministeriet ikke anledning til nærmere at undersøge muligheden for at kunne iværksætte besøgsrestriktionerne af hensyn til egentlige behandlingsmæssige dispositioner.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>Ad. 3. Der forelå ikke oplysninger for ministeriet om begrundelsen for at begrænse vennernes adgang til besøg. Ministeriet havde således ikke grundlag for at fastslå, at det af ordensmæssige hensyn eller andre hensyn havde været påkrævet at iværksætte besøgsrestriktioner i forhold til venner og bekendte. Det var således ministeriets opfattelse, at fastsættelsen af de pågældende besøgsrestriktioner måtte antages at have været uberettigede.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>(Indenrigs- og Sundhedsministeriets brev af 23. december 2003 til H:S Di-rektionen – 2.k.kt. j.nr. 2003-2220/962-1)</div>\r\n        </p>\r\n      </div>\r\n      <p class=\"TekstV\">Indenrigs- og Sundhedsministeriet besvarede i brev af 6. september 2002 en række spørgsmål fra Folketingets Ombudsmand i tilknytning til en sag om As indlæggelse på Rigshospitalet. Ministeriet besluttede i den forbindelse – som tilsynsmyndighed med H:S – at anmode H:S om en udtalelse vedrørende lovligheden af besøgsrestriktionerne indført på Rigshospitalet i forhold til As forældre, kæreste samt venner og bekendte.</p>\r\n      <p class=\"TekstV\">Indenrigs- og Sundhedsministeriet har nu afsluttet behandlingen af sagen.</p>\r\n      <p class=\"TekstV\">Indenrigs- og Sundhedsministeriet finder ikke fuldt tilstrækkeligt grundlag for at fastslå, at fastsættelsen af besøgsrestriktioner til én time dagligt i forhold til forældrene og to timer dagligt i forhold til kæresten har været i strid med lovgivningen.</p>\r\n      <p class=\"TekstV\">Indenrigs- og Sundhedsministeriet har imidlertid ikke grundlag for at fastslå, at det af ordensmæssige hensyn eller andre hensyn har været påkrævet at iværksætte besøgsrestriktioner i forhold til venner og bekendte. Det er således Indenrigs- og Sundhedsministeriets opfattelse, at fastsættelsen af de pågældende besøgsrestriktioner må antages at have været uberettigede.</p>\r\n      <p class=\"TekstV\">Her følger først en gennemgang af sagens baggrund og derefter en nærmere begrundelse for Indenrigs- og Sundhedsministeriets opfattelse.</p>\r\n      <p class=\"TekstV\"><span class=\"BoldUnderline\">Sagens baggrund:</span></p>\r\n      <p class=\"TekstV\">Fra indlæggelsen af A den 26. juni 2001 meddelte Rigshospitalet, at besøgstiden for patientens familie var begrænset til én time dagligt i perioden kl. 13-14. Herudover havde patientens kæreste adgang til én times dagligt besøg kl. 19-20.</p>\r\n      <p class=\"TekstV\">Ved brev af 31. januar 2003 til Indenrigs- og Sundhedsministeriet har H:S Direktionen fremsendt følgende dokumenter med henblik på at belyse kontakten med A´s familie og baggrunden for beslutningen om at indføre besøgsrestriktioner:</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Svar fra Rigshospitalet, Neurocenteret, af 6. august 2001 i anledning af klage fra forældre</span></p>\r\n      <p class=\"TekstV\">I svaret har overlæge B bl.a. anført følgende vedrørende baggrunden for besøgsrestriktionen:</p>\r\n      <p class=\"TekstV\">”1. Besøgsrestriktionen blev besluttet i klinikledelsen i samråd med Juridisk Sekretariat, RH og Københavns Stadslægeinstitution, som det fremgår af journalnotat fra 21.06. Også RH’s lægelige direktør blev underrettet.</p>\r\n      <p class=\"TekstV\">Grunden til, at dette skete d. 21.06., var, at en mulig tilbageflytning af pt. fra C samme dag blev varslet fra klinikchef D. Hans henvendelse var begrundet med de massive problemer, der havde været i afdelingen med de pårørendes indblanding i behandling, pleje, rehabilitering, ofte døgnet rundt. Dette havde medført store personalemæssige frustrationer, således at man af den grund var ved at give op. Dette sammenholdt med afdelingens egne og identiske erfaringer under indlæggelsesforløbet fra 17.03. til 07.05. begrundede, at man på forhånd besluttede en besøgsrestriktion ved tilbageflytning for at muliggøre en læge-, sygeplejerske- og fysioterapeutfaglig relevant indsats, og at situationen ikke som tidligere ville påvirke den øvrige afdelings arbejde og drift. Reglerne er blevet overholdt. Udover en fortsat besværet kommunikation med de pårørende har der siden de facto ikke været problemer med at huse pt. i afdelingen. Klinikledelsen er enig om nødvendigheden af at fastholde restriktionerne, som tillader familiens besøg kl. 13 til 14 dagligt og kærestens besøg uden for arbejdstiden kl. 19 til 20 dagligt.</p>\r\n      <p class=\"TekstV\">2. Pt. er som anført angst og regredieret formentlig på psykotisk baggrund, hvorfor det ej heller bidrager positivt til pt.’s tarv, at de pårørende også overfor hende ytrer deres frustrationer. Dette bidrager næppe til hendes tryghed og dermed fremskridt. Dette forhold er mindst to gange påtalt overfor de pårørende.</p>\r\n      <p class=\"TekstV\">3. Af den skriftlige klage fremgår, at de pårørendes tilstedeværelse i høj grad har været værdsat af personalet både på HH og RH.</p>\r\n      <p class=\"TekstV\">Almindeligvis er aktive pårørende, som deltager i omsorg og pleje, en stor fordel for forløbet og i høj grad værdsat af afdelingen. I dette konkrete tilfælde, imidlertid, må denne påstand fra læge- og sygeplejepersonalets side dog modificeres. I N 2094 var der allerede før overflytning til HH betydelige problemer. Disse bestod i et på forhånd bestående tillidssvigt vedrørende diagnostiske/behandlingstiltag, tilrettelæggelse af sygepleje og fysioterapi. De pårørende (faderen, moderen og i lige grad kæresten) har overfor alle personalegrupper vist utilfredshed, bedrevidenhed, afvisning på en facon, der ikke sjældent er blevet opfattet som krænkende chikane. Disse forhold og ydermere manglende diskretion overfor øvrige patienter og deres pårørende førte til en særlig indkaldelse af familien til drøftelse af situationen under ledelse af centerchefsygeplejerske E d. 20.04. … Sygeplejepersonalet følte sig belastet i en sådan grad, at der allerede før overflytningen til HH og sidenhen ugentligt har været behov for supervision og bistand fra Krisepsykologisk Center, RH. …”</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Svar fra Rigshospitalet, Neurocenteret, af 20. november 2001 i anledning af klage fra kæreste</span></p>\r\n      <p class=\"TekstV\">I svaret har overlæge B bl.a. anført følgende vedrørende baggrunden for besøgsrestriktionen:</p>\r\n      <p class=\"TekstV\">”PM [PM] efterlyser i den tidligere redegørelse en differentiering mellem parterne, det vil sige patientens forældre og ham selv med henblik på de forskellige implikationer i sagen. Hertil skal svares, at dette kun ville være relevant, såfremt de nævnte pårørende havde forholdt sig forskelligt i de relevante situationer. Dette var imidlertid ikke tilfældet.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">7.</span> <span class=\"Bold\">Side 12.</span> <span class=\"Bold\">PM står uforstående overfor, at han ”skulle have vist manglende diskretion overfor øvrige patienter og deres pårørende”.</span></p>\r\n      <p class=\"TekstV\">Afdelingens personale havde entydigt oplevet, at andre patienter og pårørende blev inddraget i familiens frustrationer og negative indstilling. Dette var en af årsagerne til et særligt møde med centerchefsygeplejerske E den 26.04.01.</p>\r\n      <p class=\"TekstV\">PM savner her, som andet steds, dokumentation for disse overvejelser i journalen.</p>\r\n      <p class=\"TekstV\">Det skal her understreges, at journalen er et arbejdsredskab vedrørende patientens sygdom, diagnostik, behandling ect. og er ikke primært et redskab til dokumentation af kommunikationsproblemer med pårørende og afdelingen. Almindeligvis er der en ganske høj tærskel for, hvornår den slags problemer udførligt bliver nedfældet i journalen. Dette sker af hensyn til både patient og pårørende, ikke mindst fordi de ofte er kriseramte. Derfor kan man være forvisset om, at når kommunikations- og adfærdsmæssige problemer gentagne gange er nævnt i en journal, så er det fordi, disse problemer har haft et betydende omfang.”</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Kopi af journal fra Rigshospitalet for perioden fra første indlæggelse den 17. marts 2001</span></p>\r\n      <p class=\"TekstV\">I journalen er bl.a. anført følgende vedrørende kontakten med de pårørende og baggrunden for besøgsrestriktionen:</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">”19.03.01</span></p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">Samtale med patientens kæreste:</p>\r\n      <p class=\"TekstV\">Jeg forklarer baggrund for re-LBP i dag samt på PET-scanning i morgen, familien udtrykker deres frustration overfor forløbet indtil nu, specielt overfor de mange skiftende ansigter, såvel læger som sygepl., som patienten har mødt igennem udredning. De oplever hende som opgivende, fortæller at hun har været vred på systemet og at vi ikke har hendes tillid, som vi må forsøge at genvinde. Patientens far hæfter sig over vores manglende resultater. Det er selvfølgelig beklageligt med det udskiftende personale. Jeg fortæller, at vi så vidt muligt vil sørge for at patienten møder så faste læger og sygepl. som muligt. Jeg tager dette op til morgenkonf. i morgen. …</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">26.03.01 kl. 23.00</span></p>\r\n      <p class=\"TekstV\">Samtale med patientens pårørende og kæreste:</p>\r\n      <p class=\"TekstV\">Der var planlagt samtale kl. 13.00 den 27.03.01, men pårørende ønsker samtale nu, da de ønsker at pt. omgående kommer i Aciclovir-behandling. Baggrunden for dette ønske er, at de har undersøgt at herpes PCR reaktion kan være negativ ca. 1-2 uger i forløbet samt at de på baggrund af deres læsning samt samtale med andre læger uden for afdelingen, mener at man ikke kan udelukke herpes encephalit og derfor kræver denne behandling. De argumenterer desuden med, at vi behandler pt. meget bredt og at behandlingen er bivirkningsfri og at man skal give pt. denne chance.</p>\r\n      <p class=\"TekstV\">Jeg fortæller, at det er rigtigt, at PCR reaktion kan negativisere på et tidspunkt i forløbet, men at vi nu er kommet til et punkt, hvor der ikke længere er mistanke om herpes-infektion. Dette på baggrund af det kliniske forløb og på baggrund af MR-fund, EEG har heller ikke støttet dette. Hos en herpes encephalit ser man et meget mere for….. forløb. Hæfter sig ved at hos herpes kan man behandle på mistanke tidligt i forløbet, på det tidspunkt var pt. indlagt på afd. M og jeg kender jeg ikke udviklingen der så godt til at sige om hun burde eller ikke burde have haft behandlingen, men de har ikke haft den kliniske mistanke og behandlingen er ikke fundet begrundet.</p>\r\n      <p class=\"TekstV\">Jeg forklarer, at det er rigtig nok, at man har behandlet Kathrine meget aktivt og meget bredt, men at vi ikke vil iværksætte behandlinger bare for at gøre noget, hvis vi ikke har en begrundet mistanke og behandlingsrelevans. Da familien ikke vil acceptere dette kontakter jeg overlæge B telefonisk, som bifalder ovenstående overvejelser og bestemt ikke mener, at der er indikation for opstart af Aciclovir-behandling.</p>\r\n      <p class=\"TekstV\">Familien insisterer på at tale med overlæge B her til aften/nat, hvilket jeg afviser og foreslår samtale i morgen. …</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">27.03.01</span></p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">I går aftes ønskede familien at pt. blev sat i Aciclovir-behandling på deres mistanke om, at der skulle foreligge en herpes-encephalit. Har rådført sig med kolleger andet steds og har også her til morgen konfereret situationen personligt med professor P. Skinhøj afd. M. Jeg har selv til formiddag talt med Skinhøj og der hersker enighed om at der klinisk forløbsmæssigt og paraklinisk ikke er holdepunkter for HSV encephalit og at der således ikke er medicinsk indikation for Aciclovir. Imidlertid pga. familiens meget stærke krav accepteres det at påbegynde en Aciclovir-kur.</p>\r\n      <p class=\"TekstV\">Familien er af forståelige grunde krisepræget og relationen til os er anspændt og ikke præget af fuld tillid. …</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">11.04.01</span></p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">I går havde jeg en længere samtale med faderen om situationen, også professor Skinhøj afd. M deltog. Familien er af gode grunde i krise og frustreret over situationen, hvilket også medfører visse kommunikative problemer, såsom enighed om en fortsat diagnostisk aktivitet. …</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">12.04.01</span></p>\r\n      <p class=\"TekstV\">Patientens far ønsker samtale omkring muligheden for svampeinfektion som baggrund for patientens symptomer. … Det anføres tillige at det er formålstjenligt at diskutere eventuelle årsager til patientens tilstand på overlægeniveau i dagtiden.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">??.04.01</span></p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">Det var meningen, at patienten skulle have lagt en PEG-sonde i dag, men dette er desværre aflyst, da anæstesien ikke har mulighed for bedøve patienten i dag.</p>\r\n      <p class=\"TekstV\">Den er i stedet bestilt til mandag.</p>\r\n      <p class=\"TekstV\">Patientens forældre er meget utilfredse over aflysningen af anlæggelsen af PEG-sonden og jeg har d.d. haft en længere samtale med faren.</p>\r\n      <p class=\"TekstV\">Herudover er faren utilfreds med den diætist der i dag har været for at lægge en diætplan for A. Mener at hun mødte op uforberedt uden at have læst patientens anamnese. …</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">24.04.01</span></p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">Dags dato har jeg været kontaktet af dels lægelig direktør Helle Ulriksen, RH, og overlæge Jens Ole Nielsen, infektionsmedicinsk afdeling, C, som begge har været kontaktet af familien, blandt andet med ønske om overflytning. Fra vores side er der som tidligere drøftet og tilbudt, intet til hinder herfor. …. Dags dato have samtale med kæresten. Han giver udtryk for familiens ønske om, at hun snarligst kommer på et rehabiliteringsafsnit, hvor rehabiliteringen á la Burgau kan intensiveres. For mig at se er de reelle muligheder kolonien Filadelfia og fysiurgisk hospital i Hammel, derimod falder hun ikke inden for målgruppen for rehabiliteringsafsnittet på C. Alligevel vil jeg kontakte C og forsikre mig herom.</p>\r\n      <p class=\"TekstV\">Endnu engang advokeres for et nyt bredt udrednings/paraklinisk statustiltag, som ydermere med al sandsynlighed vil kræves fra rehabiliteringsinstitutionen før de kan acceptere patienten.</p>\r\n      <p class=\"TekstV\">De pårørende spørger om neuropsykolog vurdering, hvilket på nuværende tidspunkt, på grund af hendes tilstand, slet ikke er aktuelt endnu. …</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">26.04.01</span></p>\r\n      <p class=\"TekstV\">Har d.d. talt med klinikchef D, C. De accepterer at overtage pt. i deres rehabiliteringsafsnit, men ønsker forud tråd med vore intentioner et nyt diagnostisk tiltag ….</p>\r\n      <p class=\"TekstV\">Disse beslutninger meddeles d.d. de pårørende, som på nuværende tidspunkt ikke bifalder et nyt udredningsforslag og gerne vil have hende overflyttet uden dette.</p>\r\n      <p class=\"TekstV\">Under dagens samtale berøres også de medikolegale aspekter, om hvem der har det faglige ansvar for udredning og behandling hos en bevidsthedssvækket pt. der ikke selv kan tage stilling og hvor de pårørende afviser de faglige anbefalinger.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">27.04.01</span></p>\r\n      <p class=\"TekstV\">Fagligt set intet nyt. Jeg blev i går eftermiddags kontaktet af RH’s Juridiske Sekretariat mht. en drøftelse af situationen, specielt spørgsmålet for begrundelsen for et nyt diagnostisk udredningstiltag før overflytningen til rehab.afsnit på C, hvor jeg redegjorde for mine synspunkter i overensstemmelse med det der har stået for de seneste dage.</p>\r\n      <p class=\"TekstV\">Dags dato har jeg talt med klinikchef D på C, om hvorvidt de ikke alligevel kunne tage patienten på nuværende tidspunkt uden nye diagnostiske tiltag, som så kunne ske hos dem, bortset fra PET-scanningen.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">30.04.01</span></p>\r\n      <p class=\"TekstV\">D.d. er der telefonisk kommet tilbagemelding fra C, klinikchef D. De har accepteret at tage pt., ….</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">21.06.2001</span></p>\r\n      <p class=\"TekstV\">Jeg blev i går kontaktet af klinikchef D, C m.h.p. eventuel overtagelse af pt., idet der nu også der er massive problemer i kommunikationen med faderen, både hvad angår pleje og rehabilitering.</p>\r\n      <p class=\"TekstV\">Pt. er for nylig både relumbalpunkteret og re-MR-skannet på C. Ifølge PP er der stadig inflammation i CSF, og MR-forandringerne er progredieret markant, således at der nu også er udbredte bihemisfæriske læsioner.</p>\r\n      <p class=\"TekstV\">Ved overflytningen til HH gav vi løfte om at tage pt. tilbage, såfremt der blev behov herfor. Imidlertid vil der i så fald være behov for en betydelig indskrænkning af familiens interaktion i udredning, pleje og rehabiliteringstiltag. Det rent juridiske heri må være afklaret, før pt. kommer tilbage. Alternativt giver vi gerne kaution herfra til overflytning til f.eks. Århus Kommunehospital, neurologisk afdeling.</p>\r\n      <p class=\"TekstV\">D.d. tages derfor kontakt til både Juridisk Sekretariat, RH (Claus Hansen) samt stadslægeinstitutionen (Anne Fabricius). Der er enighed om, at det, der skal gøres, er at indskrænke besøgsmuligheden til f.eks. én time om dagen, således at interaktionen med pleje og rehabilitering dermed bliver forhindret. Håndhævelse heraf eventuelt med politiets hjælp er hospitalet bemyndiget til. Såfremt man fra lægelig side skønner, at yderligere udredning og diagnostiske tiltag er nødvendige, men familien modsætter sig, kan man i den specifikke situation via Embedslægeinstitutionen få lovhjemmel til at gøre det nødvendige. …</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">[26.06.2001]</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Indtryk og plan</span></p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">I henhold til notatet fra 21.06. besluttes allerede nu</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Begrænset besøgstid for alle pårørende dgl. X 1 fra kl. 13 til kl. 14</p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\">–</span> Information ved læge 15-20 minutter hver anden dag, hvis ikke lægeligt indiceret på andet tidspunkt. …</p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">02.07.01</span></p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">Besøgsrestriktionen drøftes og forklares. Der er intet i vejen for at pt.s kæreste pga. sit arbejde kan besøge hende i stedet for kl. 19-20, men de øvrige restriktioner, også deltagelse i terapien, fastholdes. …</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">04.07.01</span></p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">D.d. kl. 13 er der afholdt <span class=\"Bold\">samtale</span>, hvor pt.s bror, forældrene, pt.rådgiver, fysioterapeut og sygeplejerske var til stede. Bl.a. drøftes endnu en gang besøgsrestriktionen og vores begrundelse herfor. Der ytres utilfredshed med tempoet og omfanget af vores fysioterapi. Familien beklager, at faderens indsats i terapien ikke modtages.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">Familien meddeler, at de pt. prøver at finde et alternativt hospital.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">Der aftales ny samtale med familien <span class=\"Underline\">fredag den 06.07.01 kl. 13.00</span>, hvor atter fysioterapeuten og den fysioterapeutiske ledelse skal deltage, hvor de bl.a. skal drøfte terapiens plan/omfang, og i hvilket omfang faderens terapeutiske bidrag er ønsket.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">06.07.01 Samtale med forældre, broder, deres advokat F</span></p>\r\n      <p class=\"TekstV\">… Advokaten plæderer for at begrænset besøgstid til familien lempes. Det pointeres at der har været tungtvejende grunde til at træffe disse foranstaltninger, som vi gerne vil overveje, men ikke kan lempe på nuv. tidspunkt. …</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">09.07.01</span></p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Samtale med forældre, bror og advokat F</span></p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">Advokaten meddeler, at familien ønsker pt. indstillet til V Sygehus og vi vil sende en indstilling til V. Familiens ønske om at lempe besøgstidsrestriktionerne kan ikke imødekommes på nuværende tidspunkt. Advokaten spørger om hjemmel til disse restriktioner og henvises til skriftlig forespørgsel.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">(11.07.01)</span></p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">Møde med forældre, bror og advokat F</span></p>\r\n      <p class=\"TekstV\">…Faderen giver udtryk for, at han ikke tror på optræning på RH, og han mener at A er af samme opfattelse.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">30.07.2001</span></p>\r\n      <p class=\"TekstV\">D.d. afholdes møde med pt.’s forældre. …</p>\r\n      <p class=\"TekstV\">Endnu engang kommer samtalen ind på besøgsrestriktionen og vores lovhjemmel hertil. De henvises til at lade deres advokat drøfte dette med RH’s juridiske sekretariat.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">28.08.01</span></p>\r\n      <p class=\"TekstV\">Samtale med moren den 27.08.01.</p>\r\n      <p class=\"TekstV\">Pt. var til visitationsmøde sidste uge på Dianalund. Vi afventer svar.</p>\r\n      <p class=\"TekstV\">Hun spørger om planerne for V. Vi vil rykke for svar. Hun spørger om lempelse af besøgsrestriktioner for As venner. Dette imødekommes, men indtil videre ikke for familien. …</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">29.08.01</span></p>\r\n      <p class=\"TekstV\">… Besøgsrestriktionerne er lempet for As venner, og vi anmoder om, at de i givet fald først indfinder sig efter kl. 14.00. Moderen har imidlertid ikke kontakt med disse, og mener ikke at hun vil kunne informere dem herom.</p>\r\n      <p class=\"TekstV\">Besøgsrestriktioner gælder fortsat for familien.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">03.09.01</span></p>\r\n      <p class=\"TekstV\">… Hun [moderen] plæderer endnu en gang for, at besøgsrestriktionerne for fam. bliver lempet.</p>\r\n      <p class=\"TekstV\"><span class=\"Bold\">05.09.01</span></p>\r\n      <p class=\"TekstV\">… Tilbyder at udvide familiens besøgstid til kl. 13 – 15 og 17 – 20 under forudsætning af, at de ikke chikanerer personalet og ikke blander sig uhensigtsmæssigt i optræningen.”</p>\r\n      <p class=\"TekstV\"><span class=\"Italic\">Sygeplejekardex fra indlæggelsesperioderne på Rigshospitalet</span></p>\r\n      <p class=\"TekstV\">”22/4</p>\r\n      <p class=\"TekstV\">Pårørende: … Det har været svært at få dem til at forstå, at vi gerne vil være alene m. A, når vi skal lave noget.</p>\r\n      <p class=\"TekstV\">De blev meget ophidsede, da jeg bad dem gå ud.</p>\r\n      <p class=\"TekstV\">I det hele taget er de meget negativt stemte. …</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">23/4</p>\r\n      <p class=\"TekstV\">… Herefter taler jeg med de pårørende. Gør dem opmærksom på at det svært at gøre dem tilfredse, når de er uenige, og at mit primære interesseområde er A. Det er naturligt at have smerter og hvis jeg har mistanke om smerter vil jeg give medicin. I dette tilfælde undlader jeg at give det.</p>\r\n      <p class=\"TekstV\">Desuden gør jeg X opmærksom på det uhensigtsmæssige i at skændes mens K. hører det.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">I øvrigt: Har forklaret X at det er bl.a. fordi jeg/vi gerne vil opnå et forhold til K. at vi beder de pårørende om at forlade stuen.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">24/4</p>\r\n      <p class=\"TekstV\">Pårørende: Ved en speciel situation gav jeg udtryk for at der var stor mistro fra dem. PM spurgte om vi skulle tage en snak.</p>\r\n      <p class=\"TekstV\">Det blev en god snak, hvor jeg fortalte om de oplevelser jeg har haft og den mistro jeg føler fra dem og hvad det gør ved den pleje jeg giver K.</p>\r\n      <p class=\"TekstV\">Samtidig fik PM lov at give udtryk for hans holdninger i forhold til pleje, behandling og fremtiden.</p>\r\n      <p class=\"TekstV\">PMs primære ønske er mere træning til A. Han mener at hun er undersøgt så mange gange på alle mulige måder, at han tænker at enten finder man aldrig ud af diagnosen eller så har man allerede fundet det, men har bare fået et negativt svar.</p>\r\n      <p class=\"TekstV\">Han mener at tilstanden er stabil og at hun skal stimuleres fysisk.</p>\r\n      <p class=\"TekstV\">Han ønsker A flyttet – på baggrund af at få optimeret fysioterapien.</p>\r\n      <p class=\"TekstV\">Han mener derfor at en stuegang på 5-10 min. hver 3. til 4. dag er ikke mere neurol. Ekspertise end de kan undvære.</p>\r\n      <p class=\"TekstV\">Samtalen var konstruktiv og begge parter blev enige om at huske + respektere hvad den anden sagde.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">26/4</p>\r\n      <p class=\"TekstV\">Samtale m. E/Lise og forældre. Jeg skriver referat af dette i aften, men det er foreløbigt aftalt:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\"></span> 1. Max. 3 personer på gangen v. bordet</p>\r\n        <p class=\"Tekst2\">\r\n          <div>2. Huske på omgangstonen</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>3. De pårørende forlader stuen, når personalet plejer – det er med til at skabe kontakt mellem os og K.</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>4. Vi husker på at K. er et selvstændigt tænkende og bevidst person, der ikke skal tiltales som et barn og som skal involveres i beslutninger/samtaler.</div>\r\n        </p>\r\n      </p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">27/4</p>\r\n      <p class=\"TekstV\">Pårørende: K’s far var her i morges kl. 7.20 og fandt at K havde haft en stor aff. i sengen. Han havde kl. 7.55 spurgt en spl.stud. hvem der havde passet K. i nat og hvem der skulle passe hende i dag. Den stud. kunne selvfølgelig kun svare på hvem der havde været der i nat. (A tilset kl. 06.00 hvor hun fik 2 supp. Perilax, 6.30 tilses patienten for sidste gang af undertegnede – ingen aff.)</p>\r\n      <p class=\"TekstV\">Straks efter rapp. kl. 8.20 blev A vasket. Jeg har forsøgt at pointere over for K’s far at hvis vi opdager at patienterne ligger med aff. så bliver de naturligvis vasket.</p>\r\n      <p class=\"TekstV\">Han mener at problemet er at ingen opdager det.</p>\r\n      <p class=\"TekstV\">Der har ikke været aff. i mere end 1 uge. Der har blevet ”hældt” større mængder laksantia på og sidst kl. 6.00 med 2 Perilax supp. ; som hun åbenbart har kvitteret hurtigt på.</p>\r\n      <p class=\"TekstV\">Desuden har jeg sagt at det har undret mig at han (faren) har set det kl. 7.20 og ikke har sagt noget. Han hævder at han ikke kunne finde nogen. Dog er der flere gange gået nogen forbi uden at han har sagt noget. Vi har snakket om at han <span class=\"Underline\">altid</span> kan bruge klokken.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">28/4</p>\r\n      <p class=\"TekstV\">Ad pårørende 27/4: Pt’en far ankommer d.d. 7.00 er stadig forundret/sur/ked af situationen fra i går (ang. aff.)</p>\r\n      <p class=\"TekstV\">Efter længere snak nås til enighed om at det selvfølgelig ikke er normalt at en pt (A) kan ligge længere tid med aff. i ble.</p>\r\n      <p class=\"TekstV\">Men eftersom at vi ikke hele tiden kan kigge til As ble vil der være mulighed for, at det først opdages efter nogen tid.</p>\r\n      <p class=\"TekstV\">Pater er glad for snakken, og har igen tillid til, at situationen i går ikke var udtryk for at pt’en ligger længe med aff. Pater ønsker at vi er ekstra opmærksom på aff. efter supp. Perilax.</p>\r\n      <p class=\"TekstV\">I øvrigt: giver både PM og Pater (X) udtryk for at de er tilfredse med vores pleje af A og de uheldige episoder ønsker de kun rettet til As bedste.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">26/6</p>\r\n      <p class=\"TekstV\">Besøg dgl. mlm. 13-14 for PM også kl. 19-20</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">?/6</p>\r\n      <p class=\"TekstV\">Besøgstid: K’s mor blev her til kl. 14.15, jeg bad hende om at respektere besøgstiderne og at situationen var meget ubehagelig, når vi skal pointere dette. Hun svarede at det kunne hun ikke tage sig af og at hun desuden først kom 13.15! A var meget kørt op, hun faldt først til ro efter vi havde lagt hende til rette for 2. gang og havde sagt at vi ville forlade stuen og give hende ro.</p>\r\n      <p class=\"TekstV\">Kardex: Rie havde lavet aftale m. fys. Vibeke om kardexudl. Mandag, denne aftale blev lavet lørdag. Her spurgte Rie også efter journalnotat, hvortil jeg svarede at der ikke var nogen nye.</p>\r\n      <p class=\"TekstV\">Da Rie kom i dag spurgte hun igen efter kardex+journal på trods af aftale fra i går. Kommunikation er meget dårlig. Når man forsøger at få en dialog og fortælle noget, vender hun ryggen til.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">?/6-01</p>\r\n      <p class=\"TekstV\">Har i av haft kort samtale med kæreste i av. På afd. har forespurgt om han måtte se ind til pt. Undertegnet har afvist dette. Kæreste ville gerne have en med ind til pt., hvis han måtte besøge pt. Har sagt til kæreste (PM) at han kunne spørge KH mhp. evt. 1 times besøgstid i av. Kæreste har ikke behov for samtale med overlæge KH. Kæreste forlader afd. m. ordene til undertegnet ”Sover du roligt om natten” med en ubehagelig tone.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">?/6</p>\r\n      <p class=\"TekstV\">En veninde ville besøge pt. hun kom ca. 16. Jeg bad hende om at gå hvilket hun gjorde. Des-uden oplyste jeg om besøgstiden.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">?/7</p>\r\n      <p class=\"TekstV\"><span class=\"Underline\">Ang. besøg</span>: MATER spørger om vi har en ergo-ske. Jeg spørger hvorfor, - mater ønsker at lave mundstimulation med frosne jordbær.</p>\r\n      <p class=\"TekstV\">Fortæller at det synes jeg er en god tanke men at jer er nervøs for evt. aspiration og pt’en | hostesaft, og jeg derfor vil fraråde dette, m.h.t. at Ergo gør dette.</p>\r\n      <p class=\"TekstV\">Mater udtrykker ligegyldighed herfor, og gennemfører mundstimuli. – fortæller efterfølgende at pt’en har spist 1 jordbær uden [??]</p>\r\n      <p class=\"TekstV\"><span class=\"Underline\">Ad plan fra 30/7</span>: - Er det ikke tid til at udvide besøgstiden lidt? Kæresten arbejder [??] og kan derfor ikke besøge pt’en andet end i weekenden? Så længe de pårørende ikke er lydhøre over for hvad vi siger, men fortsat kører deres eget ræs synes jeg ikke at det er en god idé. Men vi evt. give PM en time om aftenen.</p>\r\n      <p class=\"TekstV\">tilføjelse ang. besøg: de pårørende forlader ikke stuen kl. 14 som de plejer kl. 14.10 bankes på døren, Mater og Pater har sat pt’en i stol.</p>\r\n      <p class=\"TekstV\">MATER ønsker at jeg noterer at pt’en er afslappet sat at ve. OE, er med mindre tonus. (tilsyneladende blevet gennemarbejdet).</p>\r\n      <p class=\"TekstV\">Undertegnede tolker denne ”opvisning” som et udtryk for at MATER + PATER ønsker at gøre opmærksom på hvordan de mener pt’en skal behandles ect, samt at de pårørende de sidste par dage kun har set pt’en være meget angst. Det er vel samtidig en form for protest over at familien på nuværende tidspunkt ikke inddrages i pleje/genoptræning.</p>\r\n      <p class=\"TekstV\">PATER ønsker ikke at MATER samtaler med undertegnede, og tager korporligt fat i MATER for at afslutte vores samtale.</p>\r\n      <p class=\"TekstV\">PATER siger ved min entrering på st’en kl. 14.10 til pt’en: ”Så nu bliver vi smidt ud, A”</p>\r\n      <p class=\"TekstV\">Nok et udtryk for frustration, men vi må prøve i morgen at fortælle at det ikke er pt’ens bedste med negative udladninger hen over hovedet på pt’en.</p>\r\n      <p class=\"TekstV\">De har (specielt kæreste PM + PATER) mistillid til alle på RH. Mor Rie ønsker at få genoprettet tilliden.</p>\r\n      <p class=\"TekstV\">Summa summarum:</p>\r\n      <p class=\"TekstV\">Der opnås nogenlunde enighed om at vi alle ønsker det bedste for pt’en samt at vi nu arbejder frem imod et samarbejde på mere ”normale” forhold.</p>\r\n      <p class=\"TekstV\">PLAN: Besøgstid for kæreste PM 19-20.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">?/8-01</p>\r\n      <p class=\"TekstV\">Soc: Mor ringer for at høre om besøgstiderne er ændret, har ikke snakket med Dr. Brodersen og jeg kan ikke se at de er lavet om – fortæller moder at de ikke er ændret. …</p>\r\n      <p class=\"TekstV\">27/8</p>\r\n      <p class=\"TekstV\">Besøgstider:</p>\r\n      <p class=\"TekstV\">Familien 13-14</p>\r\n      <p class=\"TekstV\">PM også kl. 19-20</p>\r\n      <p class=\"TekstV\">Vennerne må komme efter kl. 14.00 (Henstilles hertil)</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">30/8</p>\r\n      <p class=\"TekstV\">… Besøg: Besøg af pårørende kl. 11, blev henvist til at komme inden for besøgstiden som er kl. 14, havde snakket med pt’ens mor som havde fortalt at der var tre åbningstider. OPS! Venner ingen restriktioner efter 14.</p>\r\n      <p class=\"TekstV\">Pt. fik besøg af veninden, men pt. ønskede ikke besøg og bad hende gå igen. …</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">?/9</p>\r\n      <p class=\"TekstV\">… OBS Pt’ens fader + moder var ikke gået kl. 14.00. Gik først kl. 14.50! Dette bør vel tages op ved overvejelser omkring øget besøgstid.</p>\r\n      <p class=\"TekstV\">5/9</p>\r\n      <p class=\"TekstV\">Familie og kæreste 13-15 og 17-20”</p>\r\n      <p class=\"TekstV\">H:S Direktionen har endvidere anført følgende i brevet af 31. januar 2003 til Indenrigs- og Sundhedsministeriet:</p>\r\n      <p class=\"TekstV\">”H:S Direktionen har om forløbet i Rigshospitalets neurologiske afdeling i perioden 17. marts 2001 til 7. maj 2001 fået oplyst fra Rigshospitalet, at plejepersonalet i neurologisk afdeling i denne periode har været tilbageholdende med at beskrive problemerne med As familie i sygeplejekardex.</p>\r\n      <p class=\"TekstV\">…</p>\r\n      <p class=\"TekstV\">H:S Direktionen skal hermed udtale for så vidt angår svaret på spørgsmålet om de lægelige vurderinger, der lå til grund for beslutningen om at begrænse besøgstiden, at det den 21. juni 2001 var vurderingen i Rigshospitalets neurologiske afdeling, at A led af fuldt udviklet inflammatorisk hjernesygdom, der var diagnostisk uafklaret, og hvor udredningen ikke var afsluttet. Se journalkort herom af 21. juni 2001.</p>\r\n      <p class=\"TekstV\">Den 21. juni 2001 henvendte C Hospitals Klinik for Neurorehabilitering [sig] til Rigshospitalet om tilbageflytning af A begrundet med de massive problemer, der havde været i C Hospitals Klinik for Neurohabilitering med de pårørendes indblanding i behandling, pleje, rehabilitering, ofte døgnet rundt. Dette sammenholdt med Rigshospitalets neurologiske afdelings egne og identiske erfaringer under indlæggelsesforløbet fra den 17. marts til den 7. maj 2001 begrundede, at man på forhånd besluttede en besøgsrestriktion ved tilbageflytning for at muliggøre en læge-, sygeplejerske- og fysioterapeutfaglig relevant indsats, og for at situationen ikke som tidligere ville påvirke den øvrige afdelings arbejde og drift. Se journalnotat herom af 21. juni 2001.</p>\r\n      <p class=\"TekstV\">Vedrørende de faktiske omstændigheder, der indgik i grundlaget for begrænsningen i besøgstiden fra indlæggelsesperioden på Rigshospitalet fra den 17. marts til 7. maj 2001, anføres det fra Rigshospitalet, at de pårørende over for A ved flere lejligheder havde ytret deres frustrationer. Det var således vurderet, at de pårørende ikke bidrog positivt til patientens tarv og fortsatte behandling under indlæggelsen. Videre at de pårørende (faderen, moderen og kæresten) overfor alle personalegrupper udviste stor utilfredshed, bedrevidenhed og afvisning på en facon, der ikke sjældent blev opfattet som chikane. Som et resultat heraf, indkaldte centerchefsygeplejersken den 20.april 2001 familien til en drøftelse af situationen.</p>\r\n      <p class=\"TekstV\">Af faktiske omstændigheder fra indlæggelsesperioden på C Hospital i Klinik for Neurohabilitering 7. maj til 26. juni 2001 henvises til oplysningerne i klinikkens udtalelse af 6. august 2001 om, at i de første 2-3 uger gik samarbejdet med de pårørende godt. As tilstand forværredes i løbet af nogle uger. Samarbejdet med de pårørende blev herefter tiltagende vanskeligt. Det blev holdt flere – oftest langvarige – møder, søgt indgået aftaler, men afsnittet oplevede en voksende mistillid fra de pårørende over for næsten alle tiltag. Træningsprincipperne ønskedes ændret, og ønskerne blev oftest fremsat til personer i afsnittet, som ikke var tilknyttet teamet. Familiens adfærd udgjorde et tiltagende forstyrrende element i afsnittet, og As hviletider blev ikke respekteret. Faderen vandrede ofte rundt på stuen og lavede øvelser med A mod aftale herom, og ved en lejlighed tog faderen A ned på gulvet for at lave kravleøvelser med hende. Ved en anden lejlighed tog faderen A op i stående stilling på en sådan måde, at terapeuterne fandt dette direkte skadeligt for A. Personalet påpegede gentagne gange, at de havde behandlingsansvaret for A, samt at personalet mente, at disse uautoriserede øvelser havde skadelig indvirkning på As tilstand. Plejemæssigt fandt afsnittets personale også, at der var problemer. Faderen sænkede således hovedgærdet i forbindelse med indgift af sondemad trods henstilling om det modsatte. Plejepersonalet havde hævet gærdet for at mindske risikoen for, at sondemaden skulle løbe ned i lungerne. Flere gange i forbindelse med A af faderen var taget ud af sengen, blev sengehesten trods opfordring fra personalet ikke slået op, da hun blev lagt tilbage, og hendes urinpose lå på gulvet. Faderen slukkede desuden under et besøg hos A for overvågningskameraet, da A blev observeret for epileptiske anfald, trods personalet henstilling om at lade overvågningen være tændt med begrundelsen, at han nok selv skulle passe på A.</p>\r\n      <p class=\"TekstV\">Videre oplyser C Hospitals Klinik for Neurohabilitering, at As pårørende var af den anden opfattelse og mente, at samarbejdet var godt. Personalet i klinikken mente dog ikke, at personalets faglige beslutninger blev respekteret og alt var til diskussion. Faderen udtrykte ved et møde, at hans faglige kompetence vedrørende fysioterapi var fuldt på højde med terapeuternes. Et synspunkt personalet tog afstand fra. Familiens holdning var generelt en stor psykisk belastning for personalet. Adfærden over for personalet var ofte krænkende og havde karakter af chikane. Alt blev kritiseret, og faderen kommenterede også deres behandling af nogle af medpatienterne. Med baggrund i den dybe mistillid samt det forhold, at As neurologiske tilstand blev vurderet som forværret, blev Rigshospitalets neurologiske afdeling kontaktet med henblik på tilbageflytning.</p>\r\n      <p class=\"TekstV\">Som det fremgår var der ifølge oplysningerne fra Rigshospitalet tale om en svært syg patient, der havde behov for behandling, udredning og en omfattende pleje- og fysioterapiindsats. De pårørendes tilstedeværelse hos A var både under hendes tidligere indlæggelse på Rigshospitalet og under indlæggelsen på C Hospital af et sådant omfang og på en sådan måde, at den ansvarlige læge ved Rigshospitalets neurologiske afdeling vurderede, at det hensyn til behandlingen, plejen og den fysioterapeutiske indsats overfor A var nødvendigt at begrænse familiens ophold i afdelingen.”</p>\r\n      <p class=\"TekstV\">I brev af 26. november 2003 har Indenrigs- og Sundhedsministeriet anmodet PM, X og Y om eventuelle bemærkninger til de oplysninger, som ministeriet har indhentet fra H:S.</p>\r\n      <p class=\"TekstV\">PM har den 2. december 2003 telefonisk meddelt Indenrigs- og Sundhedsministeriet, at han kan henholde sig til sit brev af 10. oktober 2001 til sundhedsministeren. PM klagede i henvendelsen til sundhedsministeren bl.a. over, at han ikke modtog en individuel begrundelse for restriktionen, ligesom han klagede over, at Rigshospitalet ikke tilkendegav, på hvilken måde han kunne medvirke til at fjerne restriktionen. PM henviste endvidere til, at han fandt den beskrivelse af hans adfærd, som H:S Direktionen på daværende tidspunkt havde givet, uberettiget. PM redegjorde i den forbindelse bl.a. for, hvordan han under As indlæggelse efter personalets anmodning havde været behjælpelig i en række situationer. PM henviste endvidere til, at han – udover i en enkeltstående situation – ikke havde modtaget nogen form for henstilling eller kommentarer i øvrigt fra Rigshospitalets ledelse eller personale vedrørende sin opførsel over for øvrige patienter og deres pårørende. PM har ikke yderligere bemærkninger i anledning af udtalelsen fra H:S af 31. januar 2003.</p>\r\n      <p class=\"TekstV\">Ved brev af 12. december 2003 til Indenrigs- og Sundhedsministeriet er Y fremkommet med bemærkninger i anledning af udtalelsen fra H:S. Y har i den forbindelse tilsluttet sig indholdet af de bemærkninger, som PM og X tidligere er fremkommet med i sagen.</p>\r\n      <p class=\"TekstV\">Y har endvidere i sit brev til ministeriet givet udtryk for uenighed omkring bl.a. beskrivelsen af forløbet af indlæggelsen på Rigshospitalet.</p>\r\n      <p class=\"TekstV\">Y har således bl.a. anført, at forældrene aldrig har tilbragt en nat på Rigshospitalet. Forældrene har endvidere ikke på noget tidspunkt bagtalt personalet over for A, hvorimod personalet over for forældrene højt har bekendtgjort, når besøgstiden var forbi, enkelte gange under trussel om tilkaldelse af politi.</p>\r\n      <p class=\"TekstV\">Det blev endvidere ikke på noget tidspunkt før tilbageflytningen til Rigshospitalet den 26. juni 2001 tilkendegivet over for forældrene, at deres tilstedeværelse var uønsket, idet forældrene tværtimod havde været aktivt inddraget i både den fysio- og ergoterapeutiske behandling.</p>\r\n      <p class=\"TekstV\">Ligeledes har Y afvist, at forældrene på nogen måde skulle have været til gene for de øvrige patienter og deres pårørende under indlæggelsesforløbet.</p>\r\n      <p class=\"TekstV\">Om forløbet af indlæggelsen på Rigshospitalet har Y endvidere anført utilfredshed med det behandlingsmæssige forløb, bl.a. vedrørende manglende rettidig psykisk hjælp til A, samt anført at årsagen til, at problemerne begyndte var, at overlæge B den 6. april 2001 meddelte forældrene, at der var risiko for, at A ville afgå ved døden inden for kort tid.</p>\r\n      <p class=\"TekstV\">Det er endvidere Ys opfattelse, at overlæge B modarbejdede en overflytning af A til C Hospital, og at dette forhold udgjorde en del af baggrunden for, at han ville have fastsat besøgsrestriktioner ved tilbageflytningen til Rigshospitalet.</p>\r\n      <p class=\"TekstV\">Vedrørende indlæggelsesforløbet på C Hospital har Y endvidere bestridt, at forældrenes dispositioner skulle have været til fare for A. Eksempelvis havde personalet selv fortalt forældrene, at det er vigtigt, at en hjerneskadet person kommer op at stå.</p>\r\n      <p class=\"TekstV\"><span class=\"BoldUnderline\">Indenrigs- og Sundhedsministeriets udtalelse</span></p>\r\n      <p class=\"TekstV\">Som anført i Indenrigs- og Sundhedsministeriets udtalelse af 6. september 2002 til Folketingets Ombudsmand er det tilsyn, som ministeriet fører med H:S, et retligt tilsyn. Tilsynet omfatter kun spørgsmål om, hvorvidt der er sket en tilsidesættelse af lovgivningen, herunder offentligretlige retsgrundsætninger, jf. § 16 i lov om Hovedstadens Sygehusfællesskab (lov nr. 1132 af 21. december 1994 som senest ændret ved lov nr. 145 af 25. marts 2002), hvorefter reglerne om det almindelige kommunale tilsyn i § 55, stk. 1, § 57, § 60, § 61 stk. 1 – 5, og § 61 b, stk. 1, i lov om kommunernes styrelse (lovbekendtgørelse nr. 629 af 29. juni 2001 som senest ændret ved lov nr. 373 af 6. juni 2002) finder tilsvarende anvendelse på ministeriets tilsyn med H:S.</p>\r\n      <p class=\"TekstV\">For så vidt angår de under sagen fremkomne delvis modstridende opfattelser af forløbet af indlæggelserne skal Indenrigs- og Sundhedsministeriet bemærke, at ministeriet behandler sine legalitetstilsynssager på skriftligt grundlag, og at ministeriet ikke har mulighed for at foranstalte vidneførsel. Der er således grænser for ministeriets muligheder for at skabe klarhed over en sags faktiske omstændigheder, såfremt der foreligger indbyrdes modstridende oplysninger i sagen og det skriftlige grundlag ikke giver grundlag for en entydig fastlæggelse af faktum.</p>\r\n      <p class=\"TekstV\">Som Indenrigs- og Sundhedsministeriet har anført i udtalelsen til Folketingets Ombudsmand, kan ledelsen af en offentlig anstalt, f.eks. et hospital, på ulovbestemt grundlag udstede generelle regler til regulering af retsforholdet mellem anstalten og dens brugere. En anstaltsanordning må ikke være mere indgribende, end anstaltsformålet tilsiger. Ud over generelle regler kan anstaltsforholdet i sig selv danne grundlag for konkrete beslutninger i forhold til anstaltens brugere.</p>\r\n      <p class=\"TekstV\">Efter ministeriets opfattelse har en hospitalsledelse på den baggrund adgang til at træffe beslutninger, der sikrer hospitalets sikre og hensigtsmæssige drift, herunder f.eks. at træffe beslutninger om, at en bestemt person (eventuelt i en nærmere angiven periode) ikke må opholde sig i bestemte lokaler på hospitalet eller på hospitalet som helhed.</p>\r\n      <p class=\"TekstV\">Der er i anstaltsforholdet således hjemmel til om nødvendigt at fastsætte begrænsninger i adgangen til at besøge en patient, der er indlagt på hospitalet, herunder begrænsninger i besøg fra pårørende, såfremt ordensmæssige hensyn i videste forstand gør begrænsninger nødvendige - bl.a. hvis de pårørendes adfærd forstyrrer hospitalets/afdelingens drift.</p>\r\n      <p class=\"TekstV\">Ministeriet har på baggrund af de fremsendte oplysninger fra H:S vurderet, om Rigshospitalet med hjemmel i anstaltsforholdet har været berettiget til at fastsætte besøgsrestriktioner i forhold til:</p>\r\n      <p>\r\n        <p class=\"Liste1\"><span class=\"Liste1Nr\" id=\"\"></span> 1. Forældrene, X og Y</p>\r\n        <p class=\"Tekst2\">\r\n          <div>2. Kæresten, PM</div>\r\n        </p>\r\n        <p class=\"Tekst2\">\r\n          <div>3. Venner og bekendte</div>\r\n        </p>\r\n      </p>\r\n      <p class=\"TekstV\"><span class=\"Underline\">Ad 1.</span> <span class=\"Underline\">Fastsættelsen af besøgsrestriktioner i forhold til forældrene, X og Y</span></p>\r\n      <p class=\"TekstV\">Rigshospitalet besluttede fra As genindlæggelse den 26. juni 2001 til den 4. september 2001 at begrænse adgangen til besøg fra hendes forældre til én time dagligt fra kl. 13-14.</p>\r\n      <p class=\"TekstV\">Indenrigs- og Sundhedsministeriet lægger til grund, at beslutningen blev truffet dels på baggrund af Rigshospitalets erfaringer fra As indlæggelse i perioden fra den 17. marts til den 7. maj 2001 og dels på baggrund af oplysninger om problemer i forbindelse med As indlæggelse på C Hospital i perioden fra den 7. maj 2001 til den 26. juni 2001. På baggrund af oplysningerne i det fremsendte sygeplejekardex lægger ministeriet endvidere til grund, at besøgsrestriktionens omfang løbende blev overvejet under genindlæggelsen.</p>\r\n      <p class=\"TekstV\">Efter de foreliggende oplysninger, herunder oplysningerne om den indvirkning forløbet af indlæggelsen og forældrenes dispositioner i forbindelse hermed har haft på sygehuspersonalet, der ugentligt har haft behov for supervision og bistand fra Krisepsykologisk Center, finder Indenrigs- og Sundhedsministeriet ikke fuldt tilstrækkeligt grundlag for at fastslå, at fastsættelsen af besøgsrestriktioner til én time dagligt i forhold til forældrene har været i strid med lovgivningen. Ministeriet har endvidere noteret sig, at besøgstiden for forældrene blev udvidet fra den 5. september 2001, hvorefter der var adgang til besøg dagligt fra kl. 13-15 og kl. 17-20.</p>\r\n      <p class=\"TekstV\">Da ministeriet således ikke finder fuldt tilstrækkeligt grundlag for at afvise, at besøgsrestriktionen har kunnet iværksættes allerede af ordensmæssige hensyn i videste forstand, har ministeriet ikke fundet anledning til nærmere at undersøge muligheden for at kunne iværksætte besøgsrestriktionerne af hensyn til egentlige behandlingsmæssige dispositioner.</p>\r\n      <p class=\"TekstV\"><span class=\"Underline\">Ad 2.</span> <span class=\"Underline\">Fastsættelsen af besøgsrestriktioner i forhold til kæresten, PM</span></p>\r\n      <p class=\"TekstV\">Rigshospitalet besluttede fra As genindlæggelse den 26. juni 2001 til den 4. september 2001 at begrænse adgangen til besøg fra PM til én time dagligt fra kl. 13-14. Da PM imidlertid ikke p.g.a. sit arbejde havde mulighed for at besøge A på det fastsatte tidspunkt, fik han ifølge de fremsendte journaloplysninger i hvert fald fra den 2. juli 2001 adgang til herudover at besøge hende dagligt kl. 19-20.</p>\r\n      <p class=\"TekstV\">Indenrigs- og Sundhedsministeriet lægger til grund, at beslutningen blev truffet dels på baggrund af Rigshospitalets erfaringer fra As indlæggelse i perioden fra den 17. marts til den 7. maj 2001 og dels på baggrund af oplysninger om problemer i forbindelse med As indlæggelse på C Hospital i perioden fra den 7. maj 2001 til den 26. juni 2001. På baggrund af oplysningerne i det fremsendte sygeplejekardex lægger ministeriet endvidere til grund, at besøgsrestriktionens omfang løbende blev overvejet under genindlæggelsen.</p>\r\n      <p class=\"TekstV\">Rigshospitalet har oplyst, at PM ikke har forholdt sig forskelligt fra As forældre i de relevante situationer, hvorfor der ikke har været grund til en differentiering mellem parterne.</p>\r\n      <p class=\"TekstV\">Efter de foreliggende oplysninger, herunder oplysningerne om den indvirkning forløbet af indlæggelsen og bl.a. PMs dispositioner i forbindelse hermed har haft på sygehuspersonalet, der ugentligt har haft behov for supervision og bistand fra Krisepsykologisk Center, finder Indenrigs- og Sundhedsministeriet ikke fuldt tilstrækkeligt grundlag for at fastslå, at fastsættelsen af besøgsrestriktioner til to timer dagligt i forhold til PM har været i strid med lovgivningen. Ministeriet har endvidere noteret sig, at besøgstiden for alle pårørende blev udvidet fra den 5. september 2001, hvorefter der var adgang til besøg dagligt fra kl. 13-15 og kl. 17-20.</p>\r\n      <p class=\"TekstV\">Da ministeriet således ikke finder fuldt tilstrækkeligt grundlag for at afvise, at besøgsrestriktionen har kunnet iværksættes allerede af ordensmæssige hensyn i videste forstand, har ministeriet ikke fundet anledning til nærmere at undersøge muligheden for at kunne iværksætte besøgsrestriktionerne af hensyn til egentlige behandlingsmæssige dispositioner.</p>\r\n      <p class=\"TekstV\"><span class=\"Underline\">Ad 3.</span> <span class=\"Underline\">Fastsættelsen af besøgsrestriktioner i forhold til As venner og bekendte</span></p>\r\n      <p class=\"TekstV\">Rigshospitalet besluttede fra As genindlæggelse den 26. juni 2001 til den 4. september 2001 at begrænse adgangen til besøg fra alle pårørende én time dagligt fra kl. 13-14. Denne begrænsning omfattede, som Indenrigs- og Sundhedsministeriet har forstået det, også As venner og bekendte. Ifølge oplysningerne i sygeplejekardex var besøgstiden for vennerne fra den 27. august 2001 ikke længere begrænset efter kl. 14.00.</p>\r\n      <p class=\"TekstV\">Der foreligger ikke oplysninger for ministeriet om begrundelsen for at begrænse vennernes adgang til besøg.</p>\r\n      <p class=\"TekstV\">Indenrigs- og Sundhedsministeriet har således ikke grundlag for at fastslå, at det af ordensmæssige hensyn eller andre hensyn har været påkrævet at iværksætte besøgsrestriktioner i forhold til venner og bekendte.</p>\r\n      <p class=\"TekstV\">Det er således Indenrigs- og Sundhedsministeriets opfattelse, at fastsættelsen af de pågældende besøgsrestriktioner må antages at have været uberettigede.</p>\r\n      <p class=\"TekstV\">Indenrigs- og Sundhedsministeriet foretager herefter ikke videre i sagen.</p>\r\n      <p class=\"TekstV\">Kopi af dette brev er sendt til Folketingets Ombudsmand, X og Y samt PM.</p>\r\n      <p class=\"TekstV\">Med venlig hilsen</p>\r\n      <p class=\"TekstV\">Pernille Christensen</p><DIV CLASS=GIVET ID=\"GIVET\"><FONT SIZE=\"3\"><P CLASS=GIVET ALIGN=\"CENTER\"></P><P CLASS=SIGN1 ALIGN=\"CENTER\"></P><P CLASS=SIGN2 ALIGN=\"RIGHT\"></P></FONT></DIV>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "26/08/2009"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y20090968358"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "BM000116"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "26/08/2009"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9683"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2009"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "23/12/2003"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Indenrigs- og Socialmin., j.nr.\t 2003-2220/962-1"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}