{
    "id": 212481,
    "title": "Udtalelse afgivet af Økonomi- og Indenrigsministeriet om kommunale selvstyrehavnes retlige stilling",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": true,
    "shortName": "UDT nr 10597 af 19/04/2017",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udtalelse afgivet af Økonomi- og Indenrigsministeriet om kommunale selvstyrehavnes retlige stilling</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">Folketingets Ombudsmand havde rettet henvendelse til ministeriet om to udtalelser fra Statsforvaltningen om kommunale selvstyrehavne. Den første udtalelse omhandlede det kommunale og regionale tilsyns kompetence i forhold til kommunale selvstyrehavne, mens den anden udtalelse omhandlede en kommunal selvstyrehavns stilling som en del af den kommunale forvaltning eller selvstændig forvaltningsmyndighed.</p>\r\n   <p class=\"TekstGenerel\">Økonomi- og Indenrigsministeriet tilsluttede sig Statsforvaltningens vurdering af, at kommunale selvstyrehavne ikke er omfattet af det kommunale og regionale tilsyns kompetence.</p>\r\n   <p class=\"TekstGenerel\">Ministeriet var videre enigt med Statsforvaltningen i, at en kommunal selvstyrehavn ikke kan anses som en del af den kommunale forvaltning, men må anses for en selvstændig forvaltningsmyndighed, herunder i forhold til offentlighedsloven.</p>\r\n   <p class=\"TekstGenerel\">Ministeriet henviste til de grunde, som Statsforvaltningen havde anført i sine udtalelser.</p>\r\n   <p class=\"TekstGenerel\">Ministeriet fremhævede bl.a., at det følger af havneloven, at en kommunal selvstyrehavn er en selvstændig virksomhed (lovens § 9, stk. 1), at kommunalbestyrelsen og havnebestyrelsen skal varetage den kommunale selvstyrehavns interesser (lovens § 9, stk. 4), at havnebestyrelsen disponerer selvstændigt inden for de af kommunalbestyrelsen fastsatte rammer over anlægs- og driftsmidler (lovens § 9, stk. 12), at den kommunale selvstyrehavns daglige administration skal holdes adskilt fra kommunens (lovens § 9, stk. 13), at den kommunale selvstyrehavns midler skal være regnskabsmæssigt adskilt og at den kommunale selvstyrehavn skal aflægge bl.a. regnskab efter årsregnskabsloven (lovens § 9, stk. 14).</p>\r\n   <p class=\"TekstGenerel\">Ministeriet fandt i den forbindelse ikke, at de generelle og konkrete beføjelser i forhold til styringen af en kommunal selvstyrehavn, som en kommunalbestyrelse har efter havneloven, kunne medføre, at kommunale selvstyrehavne skulle anses for omfattet af det kommunale og regionale tilsyns kompetence eller som en del af den kommunale forvaltning. Beføjelserne skulle efter ministeriets opfattelse ses i sammenhæng med de oven for nævnte regler i havneloven om kommunale selvstyrehavne, ligesom de ikke i sig selv kunne medføre, at en ellers selvstændig virksomhed skulle anses for omfattet af det kommunale og regionale tilsyns kompetence eller som en del af den kommunale forvaltning.</p>\r\n   <p class=\"TekstGenerel\">Ministeriet fremhævede herudover den udtrykkelige angivelse af kommunale selvstyrehavne i § 67 i lov om kommunernes styrelse vedrørende Kommunernes Lønningsnævns kompetence, hvilket ikke ville have været nødvendig, hvis ansatte ved kommunale selvstyrehavne blev anset for kommunale ansatte og dermed som en del af den kommunale forvaltning, samt ministeriets tidligere udtalelse om § 68 i lov om kommunernes styrelse om offentligt udbud af kommunal fast ejendom, hvor ministeriet fandt, at kommunale selvstyrehavne ikke er omfattet af bestemmelsen.</p>\r\n   <p class=\"TekstGenerel\">Ministeriet tilsluttede sig videre Statsforvaltningens vurdering af, at UfR. 1998.528Ø vedrørende den retlige stilling af en havn, der var organiseret som en trafikhavn efter den tidligere gældende lov om trafikhavne m.v., og således blev afsagt før de nuværende regler om kommunale selvstyrehavne i havneloven i det væsentlige blev indført ved lov nr. 326 af 28. maj 2000, ikke kunne føre til et andet resultat.</p>\r\n</div>\r\n<p>Hele udtalelsen kan findes digitalt og hentes i PDF-format på Social- og Indenrigsministeriets hjemmeside:</p>\r\n<p>https://resumedatabase.sim.dk/resumedatabasen/2017/1781-om-kommunale-selvstyrehavnes-retlige-stilling/</p>\r\n<p>Folketingets Ombudsmand har senere i skrivelse af 22. august 2017 (FOB 2017-23) på baggrund af ministeriets og Ankestyrelsens udtalelser ligeledes tilkendegivet, at en kommunal selvstyrehavn ikke kan anses for en del af den kommunale forvaltning, men derimod er en selvstændig myndighed. Ombudsmanden lagde bl.a. vægt på, at kommunale selvstyrehavne har hjemmel i havneloven og ikke i lov om kommunernes styrelse, og at selvstyrehavne inden for de overordnede økonomiske rammer, som kommunalbestyrelserne har fastlagt, kan råde selvstændigt over deres midler.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Indenrigs- og Boligministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/01/2020"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y20171059758"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CY000306"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "10/01/2020"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10597"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2017"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/04/2017"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Økonomi- og indenrigsmin., j.nr. 2017-429"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}