{
    "id": 170190,
    "title": "Udtalelse afgivet af Klagekomitéen for Etnisk Ligebehandling",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": true,
    "shortName": "UDT nr 10836 af 22/12/2008",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udtalelse afgivet af Klagekomitéen for Etnisk Ligebehandling</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">J.nr. 711.6</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Klagekomitéen fandt, at den ikke havde kompetence til at behandle nærværende sag, da lov om etnisk ligebehandling § 2, stk. 1, efter komitéens opfattelse ikke omfatter politiets rutinemæssige kontrolforanstaltning med henblik på håndhævelse af færdselslovens bestemmelser.</span> <span class=\"Italic\">Det skyldes, at sådanne kontrolforanstaltninger ikke kan anses for et socialt gode i lovens forstand.</span> <span class=\"Italic\">Komitéen kunne derfor ikke vurdere, hvorvidt en politiassistents adfærd over for en person med anden etnisk oprindelse end dansk var i strid med forbuddet mod forskelsbehandling i lov om etnisk ligebehandling § 3, stk. 1.</span></p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klagekomitéen modtog ved e-mail af 28. september 2004 en klage fra en person med anden etnisk oprindelse end dansk over forskelsbehandling på grund af race eller etnisk oprindelse i forbindelse med en politiassistents adfærd overfor vedkommende i forbindelse med en episode der fandt sted den 23. september 2004. Det fremgik af klagen, at politiassistenten i forbindelse med en politiforretning fremsatte flere nedværdigende og krænkende udtalelser overfor klager, og udtalelserne blev ifølge det i klagen oplyste fremsat på grund af klagerens etniske oprindelse. Klagekomitéen kan alene behandle klager over forhold, der er omfattet af lov om etnisk ligebehandlings anvendelsesområde. For så vidt angår politipersonales adfærd i tjenesten, fremgår det ikke af lovens ordlyd, hvorvidt loven finder anvendelse på sådanne forhold. Komitéen foretog en principiel vurdering af, om forholdende i klagen var omfattet af lovens anvendelsesområde. Efter § 2, stk. 1, i lov om etnisk ligebehandling gælder loven for al offentlig og privat virksomhed, for så vidt angår social beskyttelse, herunder social sikring og sundhedspleje, sociale goder, uddannelse samt adgang til og levering af varer og tjenesteydelser, herunder bolig, der er tilgængelige for offentligheden. Der er ikke fortaget en organisatorisk afgrænsning af, hvilke organer der er omfattet loven. Det følger af lovens forarbejder til § 2, stk. 1, at loven ikke alene omfatter offentlige forvaltningsmyndigheder, men også domstolene samt Folketinget og institutioner med tilknytning dertil i det omfang, de pågældende myndigheder udfører opgaver inden for lovens anvendelsesområde, jf. LFF2002-2003.1.155 side 10. Politiet er således omfattet af lovens anvendelsesområde, idet omfang der udføres opgaver som anført i § 2, stk. 1. Klagekomitéen var opmærksom på, at EF-domstolens praksis i sager om bl.a. retten til tolkning under retssager anses for en rettighed for vandrende arbejdstagere. Klagekomitéen fandt desuagtet, at den ikke havde kompetence til at behandle nærværende sag, da lov om etnisk ligebehandling § 2, stk. 1, efter komitéens opfattelse ikke omfatter politiets rutinemæssige kontrolforanstaltning med henblik på håndhævelse af færdselslovens bestemmelser. Det skyldes, at sådanne kontrolforanstaltninger ikke kan anses for et socialt gode i lovens forstand. Komitéen kunne derfor ikke vurdere, hvorvidt en politiassistents adfærd over for klager var i strid med forbuddet mod forskelsbehandling i lov om etnisk ligebehandling § 3, stk. 1.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Ved e-mail af 28. september 2004 indgav klagers ægtefælle på klagers vegne en klage til Klagekomitéen over en politiassistent fra Københavns Politi, der den 23. september 2004 i forbindelse med en politirazzia på Valby Langgade i København stoppede en bil, hvori klager befandt sig.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgik af klagen, at politiassistenten i forbindelse med en politiforretning den 23. september klokken 14.00 på Valby Langgade i København fremsatte flere nedværdigende og krænkende udtalelser til klager, og udtalelserne blev ifølge det i klagen oplyste fremsat på grund af hendes etniske oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgik videre af klagen, at klager var passager i en bil, som blev stoppet, da føreren og passagererne ikke bar sikkerhedssele, og idet bilen var indregistreret på gule nummerplader. Klager var efter det oplyste på vej til Hvidovre Hospital, hvor hun for nyligt havde født tvillinger. Politiassistenten anmodede klager om billedlegitimation, for at kontrollere, om hun opholdt sig lovligt i Danmark. Da hun ikke havde billedlegitimation på sig, blev der efter det i klagen oplyste, fremsat trussel om, at hun ville blive anholdt. Det blev imidlertid aftalt, at et familiemedlem ville frembringe legitimationen fra Albertslund. I perioden indtil legitimationen blev fremskaffet, udtalte politibetjenten ifølge klagen blandt andet: \"Du kan ikke selv tale dansk. Hvordan skulle du så selv kunne lære dine børn det. I perkeres børn kan ikke lære ordentlig dansk, fordi I er tosprogede. Hvorfor har du fint tøj på? Skal du til bryllup\".</p>\r\n<p>\r\n</p>\r\n<p>Klagekomitéen anmodede herefter ved brev af 12. oktober 2004 Københavns Politi om en udtalelse i sagen. Københavns Politi rettede herefter telefonisk henvendelse til sekretariatet for Klagekomitéen den 13. oktober 2004, og oplyste i den forbindelse bl.a., at forholdet var omfattet retsplejelovens kap. 93 b, hvorfor Københavns Politi ikke fandt, at komitéen kunne behandle klagen.</p>\r\n<p>\r\n</p>\r\n<p>Ved brev af 14. oktober 2004 fremsendte Københavns Politi et brev til Klagekomitéen, hvor det bl.a. blev oplyst, at:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> \"De har ved brev af 12. oktober 2004 hertil klaget over [en politiassistents] adfærd. Politiassistenten er rettelig tjenestegørende ved Københavns Politis færdselsafdeling.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> Af retsplejelovens kap. 93 b følger, at Statsadvokaterne behandler klager over politipersonalets adfærd i tjenesten. Fremsendelse til Statsadvokaten sker fra Politidirektørens Sekretariat. Deres klage er derfor videresendt dertil.\"</p>\r\n<p>\r\n</p>\r\n<p>Klagekomitéen gjorde herefter ved brev af 19. oktober 2004 Københavns Politi opmærksom på, at Klagekomitéen ikke havde indgivet en klage på vegne af klager eller repræsenterede klager i forbindelse med klagen, men at komitéen i medfør af lov om etnisk ligebehandling § 10, stk. 2, havde anmodet om en udtalelse til brug for komitéens behandling af klagen.</p>\r\n<p>\r\n</p>\r\n<p>Ved brev af 26. oktober 2004 oplyste Københavns Politi, at Klagekomitéens breve af 12. og 19. oktober 2004 var blevet videresendt til Statsadvokaten for København, Frederiksberg og Tårnby (statsadvokaten). Københavns Politi oplyste endvidere, at der efter politiets opfattelse ikke var grundlag for at indhente en udtalelse fra den pågældende politiassistent, idet politiet fandt, at en anmodning herom ville indebære, at politiassistenten ville få en ringere retsstilling end tilsigtet i politiklagenævnsordningen og retsplejeloven. Københavns Politi oplyste herefter, at man afventede nærmere instruks fra statsadvokaten.</p>\r\n<p>\r\n</p>\r\n<p>Ved brev af 15. november 2004 fremsendte statsadvokaten, oplysninger om, at statsadvokaten havde påbegyndt at behandle klagen efter retsplejelovens kap. 93 c.</p>\r\n<p>\r\n</p>\r\n<p>Klagekomitéen oplyste herefter ved brev af 19. november 2004 statsadvokaten om, at komitéen ikke havde indgivet en klage på klagers vegne, men at komitéen havde anmodet om en udtalelse i sagen til brug for komitéens behandling af klagers klage efter lov om etnisk ligebehandling § 10, stk. 2. Komitéen oplyste endvidere, at komitéen henset til, at der var iværksat behandling af sagen i medfør af retsplejelovens kap. 93 c, fandt det mest hensigtsmæssigt at stille klagen i bero indtil en afgørelse forelå. Klager blev informeret herom ved brev af samme dato.</p>\r\n<p>\r\n</p>\r\n<p>Ved brev af 29. november 2005 oplyste statsadvokaten, at sagen samme dato var blevet forelagt Politiklagenævnet for København, Frederiksberg og Tårnby. Statsadvokaten oplyste endvidere, at der vil blive truffet afgørelse i sagen, når nævnets udtalelse forelå.</p>\r\n<p>\r\n</p>\r\n<p>Statsadvokaten fremsendte herefter ved brev af 6. januar 2006 sin afgørelse i sagen. Heraf fremgår bl.a. følgende:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> \"<span class=\"Bold\">Klagen angår:</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at politiassistent [P] truede [klager] med, at hun ville blive anholdt, hvis hun ikke kunne fremvise billedlegitimation.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> at politiassistenten i en grov tone overdængede [klager] med banale fordomme om en pakistansk kone og brugte racistiske udtryk og blandede sig i deres private live. Bl.a. sagde han \"du kan ikke selv snakke dansk. Hvordan skulle du så selv kunne lære dine børn det. I perkeres børn kan ikke lære ordentlig dansk, fordi I er tosprogede. Hvorfor har du så fint tøj på? Skal du til bryllup? \"</p>\r\n<p>\r\n</p>\r\n<p>Endvidere fremgår følgende forklaring af afgørelsen:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">\"Politiassistent [P] har ved afhøring den 15. december 2004, forklaret følgende:</span>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Afhørte er gjort bekendt med, at han ikke har pligt til at møde til afhøring, og at han ikke har pligt til at udtale sig.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Afhørte har ikke noget imod at udtale sig.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Klagen er indledningsvis gennemgået med afhørte.</span> <span class=\"Italic\">Der er ikke udfærdiget sagsfremstilling, men klagepunkterne fremgår meget klart af sagens bilag 6, klagen af 12. oktober 2004.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Afhørte medbringer politirapport af 28. september 2004, som vedlægges i sagen som bilag 22.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Afhørte forklarer, at han den pågældende dag den 23. september 2004 foretog razzia på Valby Langgade.</span> <span class=\"Italic\">Det var omkring 14-tiden, og afhørte havde en times tid til at lave nogle sager, inden han skulle hjem.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">På tidspunktet, hvor klageren blev standset, havde afhørte haft et par mindre færdselssager.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Der kom en fin stor Mercedes, 4-hjulstrækker, luksusbil - høj og stor - kørende.</span> <span class=\"Italic\">Bilen var registreret på gule plader som varebil.</span> <span class=\"Italic\">Dette vakte umiddelbart afhørtes interesse.</span> <span class=\"Italic\">Det var monteret solfilter på bagdørens vinduer og på bagruden.</span> <span class=\"Italic\">Desuden vakte det afhørtes interesse, at der var personer på forsædet, der ikke havde sele på.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Det viste sig senere, at der var tale om følgende:</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Føreren:</span> [K] [svoger til [klager] og[klagers mand]</p>\r\n<p>\r\n   <span class=\"Bold\">Venstre bagsæde:</span> klageren [klager], (i klagesagen repræsenteret ved sin ægtefælle [klagers mand])</p>\r\n<p>\r\n   <span class=\"Bold\">Højre forsæde</span>: [S]</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Damen, der sad på højre forsæde, og som altså senere viste sig at være [S] talte flydende dansk, men så pakistansk ud.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Det første afhørte gjorde var at henvende sig til føreren, [K].</span> <span class=\"Italic\">Afhørte kunne se en dame, som viste sig at være [klager], på venstre bagsæde.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Der skal ikke være bagsæde i en bil, der er registreret på gule plader, og afhørte kiggede derfor for en sikkerheds skyld på pladerne igen.</span> <span class=\"Italic\">Der skal også være adskillelse mellem førersæderne og bagrummet.</span> <span class=\"Italic\">Han kunne på nummerpladens nummerserie se, at der var tale om en varebil.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Afhørte spurgte [K], om det var hans bil.</span> <span class=\"Italic\">Det var det ikke.</span> <span class=\"Italic\">Han spurgte herefter, hvor han havde nøglerne fra, og [K] forklarede, at dem havde han fået af damen på bagsædet, altså [klager].</span> <span class=\"Italic\">Manden talte udmærket dansk.</span> <span class=\"Italic\">Herefter slog manden over i tilsyneladende urdu og gav efter afhørtes opfattelse instrukser til [klager] bagi bilen.</span> <span class=\"Italic\">Afhørte havde på det tidspunkt bedt den anden dame på højre forsæde, [S], om legitimation.</span> <span class=\"Italic\">[Klager] der altså sad på venstre bagsæde, blev bedt om legitimation.</span> <span class=\"Italic\">[Klager] sagde ordret hertil: \"ikki dansk, ikki dansk\".</span> <span class=\"Italic\">Afhørte gentog kravet om at se legitimation.</span> <span class=\"Italic\">Afhørte fik mistanke om, at personen på bagsædet ikke opholdt sig lovligt i Danmark.</span> <span class=\"Italic\">Han insisterede derfor på at se rejselegitimation.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Han ville sikre damens identitet.</span> <span class=\"Italic\">Afhørte oplevede det nu således, at [K] blandede sig, og instruerede [klager] på et sprog, han ikke forstod, der er formentlig tale om urdu.</span> <span class=\"Italic\">Afhørte bemærker, at han fandt situationen svær.</span> <span class=\"Italic\">Det var helt klart, at de to personer ikke ønskede at samarbejde.</span> <span class=\"Italic\">Afhørte oplyser i den forbindelse, at han har været i politiet siden 1983, og at han langt det meste af tiden har arbejdet i ordenspolitiet og i nærpolitiet på Nørrebro.</span> <span class=\"Italic\">Han har tidligere være udsat for, at folk ikke ønsker at samarbejde, og at de i øvrigt pludselig får meget travlt.</span> <span class=\"Italic\">Det var også tilfældet her.</span> <span class=\"Italic\">Således fik damen på højre forsæde, altså [S], pludselig meget travlt, hun viste sin legitimation og fik sin bødetilkendegivelse.</span> <span class=\"Italic\">Herefter forsvandt hun, fordi hun tilkendegav, at hun havde travlt.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Afhørte havde fortsat ikke fået oplyst identiteten på damen på bagsædet, altså [klager], og da [K] fortsat blandede sig, valgte afhørte at sige til hende, at hun skulle stige ud af bilen og komme om bagved.</span></p>\r\n<p>\r\n</p>\r\n<p>[. . . ]</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">På et eller andet tidspunkt herunder viste [klager] eller [K] - afhørte kan ikke huske nærmere, hvordan det foregik, eller hvem der foreviste det - et sygesikringsbevis.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Afhørte ved i dag, at det reelt var [klagers] sygesikringsbevis, men det vidste han ikke dengang.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Afhørte oplyser, at han i sit tidligere arbejde har oplevet, at udlændinge i tilsvarende situationer, der ikke taler dansk, som ikke er interesseret i at gøre sig forståelig, viser sig at have et sygesikringsbevis, som er falskt, forstået på den måde, at det ikke er deres, og at de ikke har den identitet, der står i sygesikringsbeviset.</span> <span class=\"Italic\">Med andre ord opholder sig ulovligt i Danmark.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Afhørte oplyser, at han i denne situation fik samme fornemmelse, dels fordi [K] blandede sig, og fordi [klager] var usamarbejdsvillig og ikke engang forsøgte at sige noget forståeligt.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">På dette tidspunkt bad afhørte en gang til og på en helt forståelig måde [K] om at tie stille og lade være med at blande sig.</span> <span class=\"Italic\">På et tidspunkt under forløbet havde [K]fortalt, at damen, altså [klager], havde boet 8 år i Danmark, havde født tvillinger, og de var på vej til hospitalet.</span> <span class=\"Italic\">Afhørte forsøgte nu at skabe, som han siger et \"rum\" for en samtale med damen, uden at [K] blandede sig.</span> <span class=\"Italic\">Man kan også beskrive det som en smalltalk.</span> <span class=\"Italic\">Han ønskede at komme i dialog med damen, idet det umiddelbart lød underligt, at hun efter 8 år ikke kunne blot et minimum af dansk.</span> <span class=\"Italic\">Hun kunne ikke på bare nogenlunde troværdig måde gengive navn, bopæl og sin fødselsdag på dansk.</span> <span class=\"Italic\">Det er dog noget, de fleste kan.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">I dette forsøg på at komme i samtale med damen, spurgte afhørte, hvor hun var på vej hen, om hun måske var på vej til bryllup.</span> <span class=\"Italic\">Dette var simpelthen for at finde ud, om hun var på lovligt grundlag eller om hun som afhørte, har været ude for i andre situationer, senere viser sig at være en ikke-eksisterende person.</span></p>\r\n<p>\r\n</p>\r\n<p>[. . . ]\"</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår herefter af statsadvokatens afgørelse, at politiassistenten, [K] og klager fortsatte til Told og Skat på Finsensvej i København. Følgende fremgår i den forbindelse videre af politiassistentens forklaring:</p>\r\n<p>\r\n</p>\r\n<p>\"[. . . ]</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">På et tidspunkt var afhørte inde på kontoret hos Told og Skat, og da han kom ud igen havde [klager] et opholdsbevis.</span> <span class=\"Italic\">Afhørte ved således ikke om det var bragt til hende, eller om hun hele tiden havde været i besiddelse af det.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Afhørte kontrollerede det, og konstaterede, at der var tale om et ægte dokument, og at identiteten var ok.</span> <span class=\"Italic\">Afhørte gav [klager] en mundtlig advarsel for overtrædelse af Udlændingebekendtgørelsen ved ikke at have medbragt gyldigt opholdsbevis.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">I forbindelse med at han udførte dette arbejde, tøede [klager] noget op og viste sig samarbejdsvillig og kom med forskellige brokker på dansk.</span> <span class=\"Italic\">Det var afhørtes indtryk, at hun nu reelt forsøgte at kommunikere.</span> <span class=\"Italic\">Det var imidlertid også hans indtryk, at hendes dansk var meget dårligt.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">I forbindelse med standsningen på Valby Langgade og de forskellige diskussioner havde [K] oplyst, at der var tale om, at [klager] havde været i Danmark i 8 år.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Afhørte tænkte nu, at [K]'s oplysninger kunne være korrekte, som de øvrige oplysninger også havde været det.</span> <span class=\"Italic\">Afhørte tilføjer, at man ikke kan se på selve opholdsbeviset, hvor længe en person har opholdt sig i Danmark.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Det var så her nærbetjenten fra Nørrebro kom op i afhørte, og han sagde til [klager], at hun skulle forstå, at hvis hendes børns fremtid var i Danmark, så skulle hun også selv kunne tale dansk.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Afhørte gjorde i den forbindelse [klager] opmærksom på, at han havde arbejdet på Nørrebro, og at det var hans erfaring, at tosprogede børn kunne få voldsomme sociale problemer med drillerier, skældsord og øgenavne, hvis de ikke beherskede dansk.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Denne kommunikation foregik meget med tegn, fagter og på anden måde.</span> <span class=\"Italic\">Såvidt afhørte opfattede det forstod [klager] intet af hans sætning om drillerier, skældsord og øgenavn.</span> <span class=\"Italic\">Der var ingen forståelse overhovedet.</span> <span class=\"Italic\">Så sagde afhørte mere direkte noget i retning af: du vil vel ikke udsætte dine børn for at blive drillet, kaldet skældsord eller \"perkere\".</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Som afhørte huskede det reagerede [klager] ikke herpå og tog heller ikke ordet \"perker\" op med afhørte.</span></p>\r\n<p>\r\n</p>\r\n<p>Følgende fremgår videre af statsadvokatens afgørelse, for så vidt angår K's vidneforklaring:</p>\r\n<p>\r\n</p>\r\n<p>\"[. . . ]</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Vidnet er forespurgt, hvordan [politiassistentens] sprogbrug ude på Valby Langgade var.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Vidnet oplyser, at på Valby Langgade spurgte [politiassistenten] [klager] om, hvorfor hun ikke selv svarede på hans spørgsmål.</span> <span class=\"Italic\">Vidnet tror, at [klager] var meget nervøs.</span> <span class=\"Italic\">Og han hjalp derfor med at oversætte.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">[Politiassistenten] virkede ude på Valby Langgade meget vred, som om han var lige ved at slå.</span> <span class=\"Italic\">Vidnet kan ikke forklare det bedre.</span> <span class=\"Italic\">[Politiassistenten] afbrød vidnet hele tiden.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Herefter drejer forklaringen sig om episoden hos Frederiksberg Skattevæsen.</span></p>\r\n<p>\r\n</p>\r\n<p>[. . . ]</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">[Politiassistenten] begyndte igen at tale med [klager], og spurgte hvorfor hun ikke lærte dansk.</span> <span class=\"Italic\">I den forbindelse sagde han noget i retning af, om det var hendes mand, der ikke sendte hende i skole, eller om hvorfor hun ikke gik i skolen, og hvordan hun så skulle lære sine børn dansk.</span> <span class=\"Italic\">Bagefter sagde han, at hvis indvandreres børn ikke taler dansk, så bliver de kaldt \"perkeres\" børn.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">[Politiassistenten] sagde også et eller andet om, at de nok også bare sad hjemme og så fjernsyn.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">[Klager] svarede, at han ikke skulle bestemme over hendes privatliv.</span></p>\r\n<p>\r\n</p>\r\n<p>[. . . ]</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Vidnet kan ikke huske flere konkrete sætninger, men vidnet sammenfatter det således, at [politiassistentens] gik på [klagers] tøj, sporg og privatliv, herunder børn.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>[. . . ]</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">Klagen, bilag 7, er gennemgået med vidnet.</span> <span class=\"Italic\">Den citerede sætning \"du kan ikke selv snakke dansk.</span> <span class=\"Italic\">Hvordan skulle du så selv kunne lære dine børn det\" er rigtig.</span> <span class=\"Italic\">Vidnet har som ovenfor forklaret hørt dette.</span> <span class=\"Italic\">Næste sætning \"I perkeres børn kan ikke lære ordentlig dansk, fordi I er tosprogede\".</span> <span class=\"Italic\">Til denne sætning siger vidnet, at det ikke var helt sådan der blev sagt.</span> <span class=\"Italic\">[Politiassistenten] sagde noget i retning af, at hvis indvandreres børn ikke lærte ordentlig dansk, så bliver de kaldt perkeres børn.</span></p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> <span class=\"Italic\">For så vidt angår sætningen \"hvorfor har du så fint tøj på?</span> <span class=\"Italic\">Skal du til bryllup\" forklarer vidnet, at [politiassistenten] spurgte [klager]om dette.</span></p>\r\n<p>\r\n</p>\r\n<p>Statsadvokaten besluttede herefter ikke at udtale kritik af politiassistenten.</p>\r\n<p>\r\n</p>\r\n<p>Ved brev af 14. marts 2006 oplyste Klagekomitéen herefter Københavns Politi, at klagen efter opfordring af klagers mand var genoptaget. Komitéen anmodede i den forbindelse om en udtalelse i sagen. Komitéen anmodede ved brev af samme dato endvidere statsadvokaten om en udtalelse i sagen. Komitéen anmodede særligt statsadvokaten om at oplyse de nærmere omstændigheder for, at der ikke under statsadvokatens behandling af sagen var optaget forklaring fra klager.</p>\r\n<p>\r\n</p>\r\n<p>Ved brev af 24. marts 2006 oplyste statsadvokaten Klagekomitéen om, at statsadvokaten var af den opfattelse, at lov om etnisk ligebehandling ikke indeholder særskilt hjemmel, hvorefter komitéen kunne anmode statsadvokaten redegøre for sin sagsbehandling. Statsadvokaten oplyste imidlertid for så vidt angår den konkrete sag, at der efter normal praksis ikke foretages afhøringer af klagerne, når klagepunkterne er helt klare, og når klagen i øvrigt indeholder en beskrivelse af, hvad der foregik under politiforretningen. Statsadvokaten oplyste videre, at undersøgelsen af sagen ikke gav anledning til afhøring af klager, da der i det væsentlige var enighed om, hvad der var sket, og hvad der var sagt under politiforretningen. Endelig oplyste statsadvokaten, at klagers mand i forbindelse med meddelelse om, at sagen var forelagt Politiklagenævnet, ikke fremkom med ønske om afhøring af klager.</p>\r\n<p>\r\n</p>\r\n<p>Ved brev af 5. april 2006 fremsendte Københavns Politi sin udtalelse, og oplyste i den forbindelse, at Københavns Politi i øvrigt kunne henholde sig til det i statsadvokatens afgørelse af 5. januar 2006 anførte og forklarede.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klagekomitéen for Etnisk Ligebehandlings udtalelse:</span>\r\n</p>\r\n<p>\"Efter § 10, stk. 2, i lov nr. 374 af 28. maj 2003 om etnisk ligebehandling er Institut for Menneskerettigheder tillagt kompetence til at behandle klager over overtrædelse af lovens forbud mod forskelsbehandling på grund af race eller etnisk oprindelse og for overtrædelse af lovens forbud mod repressalier. Denne opgave varetages på instituttets vegne af Klagekomitéen for Etnisk Ligebehandling, som har beføjelse til at give udtryk for sin opfattelse af, om der er sket en overtrædelse af forbuddene mod forskelsbehandling af de anførte grunde eller en overtrædelse af forbuddene mod repressalier.</p>\r\n<p>\r\n</p>\r\n<p>Klagekomitéen kan alene behandle klager over forhold, der er omfattet lov om etnisk ligebehandlings anvendelsesområde. For så vidt angår politipersonales adfærd i tjenesten, fremgår det ikke af lovens ordlyd, hvorvidt loven finder anvendelse på sådanne forhold.</p>\r\n<p>\r\n</p>\r\n<p>Komitéen har derfor foretaget en principiel vurdering af, om forholdende i klagen er omfattet af lovens anvendelsesområde.</p>\r\n<p>\r\n</p>\r\n<p>Efter § 2, stk. 1, i lov om etnisk ligebehandling gælder loven for al offentlig og privat virksomhed, for så vidt angår social beskyttelse, herunder social sikring og sundhedspleje, sociale goder, uddannelse samt adgang til og levering af varer og tjenesteydelser, herunder bolig, der er tilgængelige for offentligheden.</p>\r\n<p>\r\n</p>\r\n<p>Der er ikke fortaget en organisatorisk afgrænsning af, hvilke organer der er omfattet loven. Det følger af lovens forarbejder til § 2, stk. 1, at loven ikke alene omfatter offentlige forvaltningsmyndigheder, men også domstolene samt Folketinget og institutioner med tilknytning dertil i det omfang, de pågældende myndigheder udfører opgaver inden for lovens anvendelsesområde, jf. LFF2002-2003.1.155 side 10. Politiet er således omfattet af lovens anvendelsesområde, idet omfang der udføres opgaver som anført i § 2, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Klagekomitéen er opmærksom på, at EF-domstolens praksis i sager om bl.a. retten til tolkning under retssager er anset for en rettighed for vandrende arbejdstagere. Klagekomitéen finder desuagtet, at den ikke har kompetence til at behandle nærværende sag, da lov om etnisk ligebehandling § 2, stk. 1, efter komitéens opfattelse ikke omfatter politiets rutinemæssige kontrolforanstaltning med henblik på håndhævelse af færdselslovens bestemmelser. Det skyldes, at sådanne kontrolforanstaltninger ikke kan anses for et socialt gode i lovens forstand.</p>\r\n<p>\r\n</p>\r\n<p>Komitéen kan derfor ikke vurdere, hvorvidt en politiassistents adfærd over for klager er i strid med forbuddet mod forskelsbehandling i lov om etnisk ligebehandling § 3, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Klagekomitéen beklager, at behandlingen af sagen har taget så lang tid, men det skyldes de grundige undersøgelser og principielle overvejelser, som komitéen har foretaget. Det er således indgået i Klagekomitéens overvejelser, at det som led i revisionen af det nuværende politiklagesystem vil blive tydeliggjort, at politiets handlinger skal vurderes</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;711.6&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/10/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y20151083658"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001489"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/10/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10836"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "22/12/2008"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Klagekomitéen for Etnisk Ligebehandling"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "711.6"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}