{
    "id": 181575,
    "title": "Ikke ekstraheringspligt for ellers ekstraheringspligtige oplysninger, da oplysningerne var offentligt tilgængelige",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": true,
    "shortName": "UDT nr 9473 af 18/05/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ikke ekstraheringspligt for ellers ekstraheringspligtige oplysninger, da oplysningerne var offentligt tilgængelige</p>\r\n<p>Brev til journalist A ved mediet B</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: right;\">18-05-2016</p>\r\n<p style=\"text-align: right;\">Sag nr. 16/00314</p>\r\n<p style=\"text-align: right;\">\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Delvist afslag på aktindsigt i oplysninger i Erhvervs- og Vækstministeriet</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Jeg har nu færdigbehandlet sagen.</p>\r\n<p>\r\n</p>\r\n<p>Jeg er enig med Erhvervs- og Vækstministeriet i, at de to undtagne dokumenter er omfattet af offentlighedslovens § 23, stk. 1, nr. 1, og § 24, stk. 1, nr. 1, og derfor som udgangspunkt undtaget fra aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>Efter min opfattelse indeholder de to dokumenter dog en række oplysninger – udover det ene ekstraherede afsnit – der som udgangspunkt er ekstraheringspligtige i medfør af offentlighedslovens § 28, stk. 1, 1. pkt.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har gjort Erhvervs- og Vækstministeriet bekendt med dette, men foretager mig i øvrigt ikke mere. Det skyldes, at du kan finde de ekstraheringspligtige oplysninger i dokumenter, som er offentligt tilgængelige.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har ikke fundet anledning til at kritisere, at Erhvervs- og Vækstministeriet ikke gav dig aktindsigt i form af meroffentlighed.</p>\r\n<p>\r\n</p>\r\n<p>I det følgende kan du læse nærmere om begrundelsen for resultatet af min undersøgelse. Fra side 11 har jeg lavet en sagsfremstilling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Ombudsmandens udtalelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Hvad drejer sagen sig om?</span></p>\r\n<p>\r\n</p>\r\n<p>Sagen drejer sig om aktindsigt i to dokumenter hos Erhvervs- og Vækstministeriet (herefter ”ministeriet”).</p>\r\n<p>\r\n</p>\r\n<p>Det ene dokument er et dokument, som er udarbejdet af Sikkerhedsstyrelsen og videresendt til ministeriet (dokument nr. 1). Dette dokument har ministeriet undtaget fra aktindsigt med henvisning til offentlighedslovens § 24, stk. 1, nr. 1.</p>\r\n<p>\r\n</p>\r\n<p>Det andet dokument er et dokument, som er udarbejdet af ministeriet til brug for ministeriets departementschef (dokument nr. 2). Dette dokument har ministeriet undtaget fra aktindsigt med henvisning til offentlighedslovens § 23, stk. 1, nr. 1.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet har med henvisning til offentlighedslovens § 28, stk. 1, om ekstrahering givet dig aktindsigt i nogle oplysninger fra dokument nr. 1, men har ikke herudover fundet, at dokumenterne indeholder oplysninger, som skal ekstraheres.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet har ligeledes overvejet, om dokumenterne kunne udleveres til dig efter princippet om meroffentlighed, men har ikke fundet grundlag for dette (offentlighedslovens § 14).</p>\r\n<p>\r\n</p>\r\n<p>Du har klaget til mig over ministeriets afgørelse, da du mener, at du har ret til mere aktindsigt i medfør af offentlighedslovens § 28, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har fra ministeriet modtaget de to dokumenter, som sagen handler om.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Offentlighedslovens § 23, stk. 1, nr. 1</span></p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen i § 23, stk. 1, nr. 1, i offentlighedsloven (lov nr. 606 af 12. juni 2013) lyder således:</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">”§ 23.</span> Retten til aktindsigt omfatter ikke interne dokumenter. Som interne dokumenter anses</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> dokumenter, der ikke er afgivet til udenforstående,</p>\r\n<p>\r\n</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet har om dokument nr. 2 anført, at der er tale om et dokument udarbejdet til ministeriets departementschef, og at dokumentet ”ikke har været afgivet til udenforstående”.</p>\r\n<p>\r\n</p>\r\n<p>Dokumentet fremstår som et dokument udarbejdet af ministeriet til ministeriets departementschef.</p>\r\n<p>\r\n</p>\r\n<p>Jeg er på den baggrund enig med ministeriet i, at dokument nr. 2 er et internt dokument omfattet af offentlighedslovens § 23, stk. 1, nr. 1, og dermed som udgangspunkt undtaget fra aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Offentlighedslovens § 24, stk. 1, nr. 1</span></p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen i § 24, stk. 1, i offentlighedsloven lyder således:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”§ 24.</span> Retten til aktindsigt omfatter ikke interne dokumenter og oplysninger, der udveksles på et tidspunkt, hvor der er konkret grund til at antage, at en minister har eller vil få behov for embedsværkets rådgivning og bistand, mellem:</p>\r\n<p>1) Et ministeriums departement og dets underordnede myndigheder.</p>\r\n<p>2) Forskellige ministerier.</p>\r\n<p>\r\n</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>I de specielle bemærkninger til § 24 (lovforslag nr. L 144 af 7. februar 2013) er der anført bl.a. følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Bestemmelsen i stk. 1 finder alene anvendelse, hvor interne dokumenter og oplysninger udveksles <span class=\"Italic\">i forbindelse med ministerbetjening</span>. Dette er (…) i bestemmelsens ordlyd beskrevet på den måde, at dokumenter og oplysninger alene kan undtages fra aktindsigt, hvis der på det tidspunkt, hvor de pågældende dokumenter eller oplysninger udveksles mellem et ministeriums departement og dets underordnede myndigheder eller mellem forskellige ministerier, er konkret grund til at antage, at en minister har eller vil få behov for embedsværkets rådgivning og bistand. Det vil således fortsat gælde som et almindeligt udgangspunkt, at udveksling af internt materiale mellem forskellige forvaltningsmyndigheder i forbindelse med udførelsen af opgaver, der ikke vedrører ministerbetjening, bevirker, at materialet bliver undergivet aktindsigt efter offentlighedslovens almindelige regler, jf. lovforslagets § 23, stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>Det afgørende for, om et dokument eller en oplysning, der udveksles mellem f.eks. to ministerier i stk. 1’s forstand sker i forbindelse med ministerbetjening, er, om udvekslingen sker i en sammenhæng og på et tidspunkt, hvor der er konkret grund til at antage, at ministeren <span class=\"Italic\">har</span> eller <span class=\"Italic\">vil få</span> behov for embedsværkets rådgivning og bistand. Det vil dog uden videre kunne lægges til grund, at ministeren har brug for rådgivning og bistand, såfremt udvekslingen af dokumenter mellem to forskellige forvaltningsmyndigheder sker i et tilfælde, hvor ministeren selv eller ministersekretariatet på ministerens vegne har bedt embedsværket f.eks. undersøge eller overveje et spørgsmål. I mange tilfælde vil der imidlertid ikke foreligge en konkret ’bestilling’ fra ministeren, og ved vurderingen af, om der er konkret grund til at antage, at der vil opstå et behov for at yde ministeren bistand m.v., må der i stedet for lægges vægt på, om ministeren i den konkrete sammenhæng erfaringsmæssigt får brug for embedsværkets bistand, eller om det i øvrigt ud fra sagens mere eller mindre politiske karakter må forventes, at ministeren får brug herfor.</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Som eksempler på opgaver, der vil være omfattet af bestemmelsen, kan bl.a. nævnes embedsværkets rådgivning af ministeren om mulige politiske problemer i en sag samt løsningen heraf, embedsværkets bistand i forbindelse med forberedelse af forhandlinger med f.eks. andre ministerier eller oppositionen, embedsværkets bistand i forbindelse med ministerens deltagelse i en forespørgselsdebat eller et samråd i Folketinget, embedsværkets bistand i forbindelse med ministerens deltagelse i et telefonisk eller ’fysisk’ møde med andre ministre, embedsværkets udarbejdelse af lovforslag og besvarelse af folketingsspørgsmål samt embedsværkets bistand i forbindelse med forberedelse og iværksættelse af politiske initiativer som politikoplæg, reformprogrammer, handlingsplaner og idékataloger.</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>(…) I praksis vil bestemmelsen fortrinsvist finde anvendelse i forhold til dokumenter og oplysninger, der <span class=\"Italic\">udarbejdes</span> til brug for ministerbetjening. Bestemmelsen omfatter imidlertid også interne dokumenter, som allerede var udarbejdet, og som sidenhen og i anden sammenhæng udveksles i forbindelse med ministerbetjening. ”</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet har om dokument nr. 1 anført, at der er tale om et notat om økonomien i forbindelse med udflytningen af Sikkerhedsstyrelsen til Esbjerg i 2004/2005. Dokumentet er udarbejdet af Sikkerhedsstyrelsen og tilsendt ministeriets departement til brug for forberedelsen af erhvervs- og vækstministerens deltagelse i samråd i Udvalg for Landdistrikter og Øer den 16. december 2015.</p>\r\n<p>\r\n</p>\r\n<p>Formålet var, at oplysningerne i dokumentet skulle indgå i forberedelsen af materialet til ministerens deltagelse i dette samråd, som var indkaldt på et tidspunkt, hvor der mediemæssigt var stor interesse for bl.a. udgifterne til flytning af Sikkerhedsstyrelsen i 2004. Det var således vigtigt, at ministeren var klædt på til at besvare eventuelle spørgsmål om dette under samrådet.</p>\r\n<p>\r\n</p>\r\n<p>Det er på den baggrund ministeriets opfattelse, at dokumentet er udvekslet mellem et ministeriums departement og dets underordnede myndigheder på et tidspunkt, hvor der er konkret grund til at antage, at en minister har eller vil få behov for embedsværkets rådgivning og bistand. Derfor kunne dokumentet undtages fra aktindsigt under henvisning til offentlighedslovens § 24, stk. 1, nr. 1.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår, at erhvervs- og vækstministeren den 16. december 2015 var i samråd i Folketingets Udvalg for Landdistrikter og Øer vedrørende regeringens plan for flytning af statslige arbejdspladser. Ifølge et dokument vedrørende samrådet (Udvalget for Landdistrikter og Øer 2015-16, ULØ, Alm. del, endeligt svar på spørgsmål 37) omtalte ministeren i samrådet bl.a. udgifterne til udflytning af Sikkerhedsstyrelsen i 2004.</p>\r\n<p>\r\n</p>\r\n<p>Dokument nr. 1 fremstår som et notat udarbejdet af Sikkerhedsstyrelsen med et indhold som beskrevet af ministeriet. Notatet er dateret den 22. juni 2015.</p>\r\n<p>\r\n</p>\r\n<p>Jeg går ud fra, at dokumentet ikke har været sendt til udenforstående, før det blev sendt til ministeriet.</p>\r\n<p>\r\n</p>\r\n<p>Jeg er på den baggrund enig med ministeriet i, at dokument nr. 1 er et såkaldt ministerbetjeningsdokument omfattet af offentlighedslovens § 24, stk. 1, nr. 1, og dermed som udgangspunkt undtaget fra aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Offentlighedslovens § 28 (ekstrahering)</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.1.</span> Spørgsmålet er herefter, om oplysninger i de undtagne dokumenter – udover de oplysninger i dokument nr. 1, som du har fået aktindsigt i – er omfattet af retten til aktindsigt efter bestemmelsen i offentlighedslovens § 28 om ekstraheringspligt. Bestemmelsen lyder således:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”§ 28.</span> Retten til aktindsigt i dokumenter omfattet af § 23, § 24, stk. 1, § 25 og § 27, nr. 1-4, omfatter uanset disse bestemmelser oplysninger om en sags faktiske grundlag, i det omfang oplysningerne er relevante for sagen. Det samme gælder oplysninger om eksterne faglige vurderinger, som findes i dokumenter, der er omfattet af § 23, § 24, stk. 1, § 25 og § 27, nr. 1-3.</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Italic\">Stk. 2.</span> Stk. 1 gælder ikke, i det omfang</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> det vil nødvendiggøre et uforholdsmæssigt ressourceforbrug,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> de pågældende oplysninger fremgår af andre dokumenter, som udleveres i forbindelse med aktindsigten, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> oplysningerne er offentligt tilgængelige. ”</p>\r\n<p>\r\n</p>\r\n<p>I de specielle bemærkninger til § 28, stk. 1 (lovforslag nr. L 144 af 7. februar 2013) er der anført bl.a. følgende:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”Til § 28</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Det afgørende for, om en oplysning skal ekstraheres efter bestemmelsen i <span class=\"Italic\">stk. 1, 1. pkt.</span>, er – i lighed med, hvad der følger af gældende ret – om der er tale om egentlige faktuelle oplysninger eller andre oplysninger, der bidrager til at supplere sagens bevismæssige grundlag eller i øvrigt tilvejebringes for at skabe klarhed med hensyn til sagens faktiske grundlag.</p>\r\n<p>\r\n</p>\r\n<p>Udtrykket <span class=\"Italic\">oplysninger om en sags faktiske grundlag</span> i stk. 1, 1. pkt., omfatter på den baggrund ’egentlige faktuelle oplysninger’, som f.eks. oplysninger i et internt dokument om, at der på en motorvejsstrækning passerer 20.000 biler dagligt eller en oplysning – der bygger på undersøgelser og analyser – om, at der på samme motorvejsstrækning tidligere passerede mellem 20.000 og 50.000 biler dagligt, samt andre oplysninger, der medvirker til at skabe klarhed om sagen, herunder oplysninger om de metoder og forudsætninger, som en forvaltningsmyndighed har anvendt ved fastlæggelsen af de ’egentlige faktuelle oplysninger’.</p>\r\n<p>\r\n</p>\r\n<p>Ekstraheringspligten efter stk. 1, 1. pkt., omfatter ikke interne og eksterne faglige vurderinger samt politiske og strategiske udtalelser, ligesom ekstraheringspligten ikke omfatter tilkendegivelser af standpunkter, argumenter eller vurderinger med hensyn til en sags afgørelse eller oplysninger, der isoleret set gengiver generelle objektive kendsgerninger, der ikke direkte vedrører sagen, f.eks. oplysninger om indholdet af gældende ret.</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Bedømmelsen af, om en oplysning om en sags faktiske grundlag er af relevans for sagen, afhænger af en <span class=\"Italic\">konkret vurdering i det enkelte tilfælde</span>. Den nævnte relevansvurdering skal foretages i forhold til det tidspunkt, hvor aktindsigten begæres, men som nævnt skal ikke blot oplysninger, som en myndighed har lagt til grund, men også oplysninger, der taler imod myndighedens beslutning, ekstraheres. ”</p>\r\n<p>\r\n</p>\r\n<p>Om det nærmere indhold af offentlighedslovens § 28 henviser jeg også til Mohammad Ahsan, Offentlighedsloven med kommentarer, 2014, side 476 ff.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.2.</span> I afgørelsen af 19. januar 2016 ekstraherede ministeriet et enkelt afsnit i dokument nr. 1, mens ministeriet for så vidt angik dokument nr. 2 anførte, at dokumentet ikke indeholdt ”oplysninger om sagens faktiske grundlag, der er relevante for sagen, eller oplysninger om eksterne faglige vurderinger, og som efter offentlighedslovens § 28, stk. 1, vil skulle meddeles uanset bestemmelsen i lovens § 23, stk. 1”.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet fandt heller ikke grundlag for at give meroffentlighed. Men i afsnittet om meroffentlighed oplyste ministeriet – under henvisning til erhvervs- og vækstministerens besvarelse af to spørgsmål fra Folketingets Udvalg for Landdistrikter og Øer – at ”der oprindeligt blev afsat ca. 40 mio. kr. på finansloven (21 mio. kr. i 2004 og 19 mio. kr. i 2005) til etablering af Sikkerhedsstyrelsen i Esbjerg. Det har været fremme, at der blev udflyttet 80 medarbejdere til Esbjerg”, og ”[d]er er imidlertid aldrig lavet et regnskab for selve udflytningen, men et efterfølgende skøn fra Sikkerhedsstyrelsen viser, at den samlede pris for selve udflytningen landede på ca. 17 mio. kr. (2015-priser), jf. også ministerens besvarelse af spørgsmål 38, alm. del, stillet af Udvalg for Landdistrikter og Øer. Da der blev udflyttet i alt 75 arbejdspladser, kan gennemsnitsprisen beregnes til ca. 225.000 kr. pr. arbejdsplads”.</p>\r\n<p>\r\n</p>\r\n<p>I en udtalelse af 24. februar 2016 – som jeg har sendt til dig i kopi – har ministeriet om dokument nr. 2 anført, at dokumentet bl.a. indeholder ”et generelt afsnit ’baggrund’, hvori der henvises til en artikel i Berlingske om prisen på udflytning af statslige arbejdspladser, som efter ministeriets umiddelbare vurderinger ikke var af interesse for” dig.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet har herefter i udtalelsen citeret dette afsnit. Ministeriet har endvidere om dokument nr. 2 anført, at det herudover indeholder ”et afsnit vedrørende udflytningen af Sikkerhedsstyrelsen til Esbjerg i 2004”, og at ministeriet har ”vurderet, at afsnittet vedrørende udflytningen af Sikkerhedsstyrelsen til Esbjerg i 2004 ikke indeholder ekstraheringspligtige oplysninger om sagens faktiske grundlag”, jf. offentlighedslovens § 28, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.3.</span> Jeg forstår ministeriets afgørelse således, at der for så vidt angår dokument nr. 1 – udover det ene ekstraherede afsnit – efter ministeriets opfattelse ikke er oplysninger i dokumentet, som er omfattet af offentlighedslovens § 28, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår dokument nr. 2 fremgår det ikke klart, om det er ministeriets opfattelse, at afsnittet ”Baggrund” indeholder oplysninger omfattet af offentlighedslovens § 28, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Da du i din e-mail af 9. marts 2016 til mig har anført, at ministeriet har ret i sin vurdering af, at oplysningerne i afsnittet ”Baggrund” i dokument nr. 2 ikke er af interesse for dig – og da du nu kender oplysningerne – har jeg ikke anledning til at tage stilling til, om oplysningerne var omfattet af offentlighedslovens § 28, stk. 1, og dermed som udgangspunkt skulle have været udleveret til dig allerede i forbindelse med afgørelsen af 19. januar 2016.</p>\r\n<p>\r\n</p>\r\n<p>Med hensyn til de øvrige oplysninger i de to dokumenter har jeg følgende bemærkninger:</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår dokument nr. 1 indeholder dette dokument – udover det ene ekstraherede afsnit – efter min opfattelse en række oplysninger om sagens faktiske grundlag, og efter min opfattelse er oplysningerne også relevante for sagen. Det gælder oplysningerne i dokumentets side 1, afsnit 1, 2. pkt., tabellen på side 1 og side 1, sidste afsnit, 1. og 2. pkt.</p>\r\n<p>\r\n</p>\r\n<p>Jeg bemærker i den forbindelse, at pligten til ekstrahering ud over ”egentlige faktuelle oplysninger” også omfatter ”oplysninger om de metoder og forudsætninger, som en forvaltningsmyndighed har anvendt ved fastlæggelsen af de ’egentlige faktuelle oplysninger’”, jf. pkt. 4.1 ovenfor om forarbejderne til offentlighedslovens § 28, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Jeg bemærker også, at så længe der er tale om oplysninger, som efter deres karakter vedrører faktuelle forhold – f.eks. hvad der har været udgifterne til en allerede gennemført udflytning – gør det efter min opfattelse ingen forskel, at myndighedens fastlæggelse af disse forhold beror på et estimat eller skøn mv., og at f.eks. opgørelsen af udgifter som de nævnte derfor kan være forbundet med en vis usikkerhed.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår dokument nr. 2 indeholder dette dokument i afsnittet om ”Erfaringerne fra Sikkerhedsstyrelsen” efter min opfattelse også oplysninger om sagens faktiske grundlag, og efter min opfattelse er oplysningerne også relevante for sagen. Det gælder efter min opfattelse de fleste af oplysningerne i afsnittet. Derfor er også disse oplysninger som udgangspunkt ekstraheringspligtige i medfør af offentlighedslovens § 28, stk. 1, 1. pkt. Jeg henviser til det, der er anført ovenfor vedrørende dokument nr. 1.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har gjort ministeriet bekendt med min opfattelse, men foretager mig ikke mere vedrørende dette, jf. pkt. 4.4 nedenfor.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.4.</span> Ekstraheringspligten efter § 28, stk. 1, gælder bl.a. ikke, hvis oplysningerne er offentligt tilgængelige, jf. offentlighedslovens § 28, stk. 2, nr. 3. I sådanne tilfælde skal afgørelsen indeholde udtrykkelig oplysning om, at ellers ekstraheringspligtige oplysninger ikke ekstraheres i medfør af § 28, stk. 2, nr. 3, og angive, hvor de pågældende oplysninger er tilgængelige.</p>\r\n<p>\r\n</p>\r\n<p>Henvisningen skal være så præcis, at den aktindsigtssøgende kan konstatere, hvilke konkrete oplysninger myndigheden har undladt at ekstrahere. Se ombudsmandens endelige redegørelse af 16. december 2015 i <a href=\"document.aspx?accn=O20150005970#A\">sag nr. 2015-59</a>, offentliggjort på www.ombudsmanden.dk.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet har i afgørelsen af 19. januar 2016 omtalt erhvervs- og vækstministerens besvarelse af to spørgsmål fra Folketingets Udvalg for Landdistrikter og Øer, jf. ovenfor. Det fremgår dog ikke, at denne omtale er sket som led i anvendelsen af offentlighedslovens § 28, stk. 2, nr. 3. Ministeriet har således hverken i afgørelsen eller i udtalelsen til mig omtalt § 28, stk. 2, nr. 3, men har alene omtalt § 28, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>De to svar, der er tale om, er erhvervs- og vækstministerens svar af 12. januar 2016 på spørgsmål 38 og 39 stillet af Folketingets Udvalg for Landdistrikter og Øer den 16. december 2015 (Udvalget for Landdistrikter og Øer 2015-16, ULØ, Alm. del, endeligt svar på spørgsmål 38 og 39), som kan findes på Folketingets hjemmeside.</p>\r\n<p>\r\n</p>\r\n<p>I de enkelte afsnit i de to svar indgår (praktisk taget) alle de oplysninger fra dokument nr. 1 og dokument nr. 2, som må anses for omfattet af offentlighedslovens § 28, stk. 1, 1. pkt. For så vidt angår dokument nr. 1 fremgår enkelte oplysninger også af Sikkerhedsstyrelsens årsrapporter for 2004 og 2005.</p>\r\n<p>\r\n</p>\r\n<p>Du kan således i alt væsentligt finde de ekstraheringspligtige oplysninger fra dokument nr. 1 og dokument nr. 2 i offentligt tilgængelige dokumenter. På den baggrund, og da ministeriet kunne have undladt at ekstrahere ved at henvise til disse dokumenter, jf. offentlighedslovens § 28, stk. 2, nr. 3, foretager jeg mig ikke mere vedrørende spørgsmålet om ekstrahering.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Offentlighedslovens § 14 (meroffentlighed)</span></p>\r\n<p>\r\n</p>\r\n<p>Offentlighedslovens § 14 om meroffentlighed lyder således:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”§ 14.</span> Det skal i forbindelse med behandlingen af en anmodning om aktindsigt overvejes, om der kan gives aktindsigt i dokumenter og oplysninger i videre omfang, end hvad der følger af §§ 23-35. Der kan gives aktindsigt i videre omfang, medmindre det vil være i strid med anden lovgivning, herunder regler om tavshedspligt og regler i lov om behandling af personoplysninger.</p>\r\n<p>\r\n</p>\r\n<p>…”</p>\r\n<p>\r\n</p>\r\n<p>Ifølge afgørelsen af 19. januar 2016 overvejede ministeriet, om de to undtagne dokumenter – udover det ene afsnit, som var ekstraheret – kunne udleveres til dig efter reglen om meroffentlighed. Ministeriet foretog i den forbindelse en afvejning af på den ene side de hensyn, der ligger til grund for bestemmelserne i offentlighedslovens § 23, stk. 1, nr. 1, og § 24, stk. 1, nr. 1 (hensynet til den interne og politiske beslutningsproces), og på den anden side den berettigede interesse, du som journalist måtte antages at have i, at anmodningen om aktindsigt blev imødekommet.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet fandt på den baggrund ikke grundlag for at udlevere dokumenterne.</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af det ovenfor nævnte i afsnittet om ekstrahering, hvorefter du kan gøre dig bekendt med store dele af oplysningerne i de to omhandlede dokumenter ved at se erhvervs- og vækstministerens besvarelse af de to folketingsspørgsmål, har jeg alene fundet anledning til at forholde mig til spørgsmålet om meroffentlighed i forhold til de oplysninger fra dokumenterne, som ikke fremgår af de to ministersvar.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har ikke fundet anledning til at kritisere, at ministeriet ikke gav dig aktindsigt i de sidstnævnte oplysninger i form af meroffentlighed.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har gjort ministeriet bekendt med min opfattelse.</p>\r\n<p>\r\n</p>\r\n<p>Jeg foretager mig herefter ikke mere i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Med venlig hilsen</p>\r\n<p>\r\n   <img alt=\"-\" border=\"no\" name=\"c3584a5f-6d9e-48d6-89b4-0ae389508bb2\" src=\"/image.aspx?id=181575&img=AX18948_1_0.jpg\" style=\"margin: 0cm 0cm 0cm 0cm\" />\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Du anmodede den 16. december 2015 Erhvervs- og Vækstministeriet om aktindsigt i ”en udregning på, hvor meget udflytningen af Sikkerhedsstyrelsen til Esbjerg i 2004 kostede”.</p>\r\n<p>\r\n</p>\r\n<p>Den 19. januar 2016 traf Erhvervs- og Vækstministeriet følgende afgørelse:</p>\r\n<p>\r\n</p>\r\n<p>”Erhvervs- og Vækstministeriet har ved en søgning i sit journalsystem identificeret en sag omhandlende udflytning af Sikkerhedsstyrelsen i 2004. Der vedlægges aktoversigt fra sagen, j.nr. 15/09128, jf. offentlighedslovens § 7.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår dokument nr. 1, ’Notat fra SIK’, gælder det, at der er tale om et dokument, der er udarbejdet til brug for ministerbetjening i forbindelse med erhvervs- og vækstministerens samråd i Udvalget for Landdistrikter og Øer den 16. december 2015. Erhvervs- og Vækstministeriet har undtaget dette dokument fra aktindsigt, jf. offentlighedslovens § 24, stk. 1, nr. 1, hvorefter retten til aktindsigt ikke omfatter interne dokumenter og oplysninger, der udveksles mellem et ministeriums departement og dets underordnede myndigheder på et tidspunkt, hvor der er konkret grund til at antage, at en minister har eller vil få behov for embedsværkets rådgivning og bistand.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår dokument nr. 2, ’Cover til DC’, er der tale om et internt arbejdsdokument, som ministeriet har undtaget fra aktindsigt, jf. offentlighedslovens § 23, stk. 1, nr. 1. Erhvervs- og Vækstministeriet kan i den anledning oplyse, at det følger af offentlighedslovens § 23, stk. 1, at retten til aktindsigt ikke omfatter interne dokumenter. Som interne dokumenter anses 1) dokumenter, der ikke er afgivet til udenforstående, 2) dokumenter, der efter lovens § 24, stk. 1, udveksles på et tidspunkt, hvor der er konkret grund til at antage, at en minister har eller vil få behov for embedsværkets rådgivning og bistand, og 3) dokumenter, der efter lovens § 25 udveksles i forbindelse med økonomiske eller politiske forhandlinger eller i forbindelse med drøftelser om fælles kommunale og regionale initiativer.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af offentlighedslovens § 28, stk. 1, at retten til aktindsigt i dokumenter omfattet af § 23, § 24, stk. 1, § 25 og § 27, nr. 1-4, omfatter uanset disse bestemmelser oplysninger om en sags faktiske grundlag, i det omfang oplysningerne er relevante for sagen.</p>\r\n<p>\r\n</p>\r\n<p>Dokument nr. 1, ’Notat fra SIK’, indeholder oplysninger om sagens faktiske grundlag, som er relevante for sagen, hvorfor disse oplysninger skal ekstraheres, jf. offentlighedslovens § 28, stk. 1. Der er tale om følgende oplysninger:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">’I 2004 og 2005 blev der overført hhv.</span> <span class=\"Italic\">21- og 19,4 mio. kr. til sammenlægning og udflytning af elektricitetsrådet samt DGP.</span> <span class=\"Italic\">Der var ansat ca. 75 medarbejdere i de 2 sammenlagte institutioner.</span> <span class=\"Italic\">’</span></p>\r\n<p>\r\n</p>\r\n<p>Dokument nr. 2, ’Cover til DC’, indeholder ikke oplysninger om sagens faktiske grundlag, der er relevante for sagen, eller oplysninger om eksterne faglige vurderinger, og som efter offentlighedslovens § 28, stk. 1, vil skulle meddeles uanset bestemmelsen i lovens § 23, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Meroffentlighed</span>\r\n</p>\r\n<p>Ministeriet har overvejet, om de undtagne dokumenter burde udleveres til dig efter reglen om meroffentlighed i offentlighedslovens § 14, stk. 1. Ministeriet har i den forbindelse foretaget en afvejning af på den ene side de hensyn, der ligger til grund for bestemmelserne i offentlighedslovens § 23, stk. 1, nr. 1 og § 24, stk. 1, nr. 1 (hensynet til den interne og politiske beslutningsproces), og på den anden side den berettigede interesse, du som journalist må antages at have i, at anmodningen om aktindsigt imødekommes. Ministeriet har på den baggrund ikke fundet grundlag for at udlevere det pågældende dokument.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet kan dog oplyse, jf. besvarelse af spørgsmål 39, alm. del, stillet af Udvalg for Landdistrikter og Øer, at der oprindeligt blev afsat ca. 40 mio. kr. på finansloven (21 mio. kr. i 2004 og 19 mio. kr. i 2005) til etablering af Sikkerhedsstyrelsen i Esbjerg. Det har været fremme, at der blev udflyttet 80 medarbejdere til Esbjerg.</p>\r\n<p>\r\n</p>\r\n<p>Der er imidlertid aldrig lavet et regnskab for selve udflytningen, men et efterfølgende skøn fra Sikkerhedsstyrelsen viser, at den samlede pris for selve udflytningen landede på ca. 17 mio. kr. (2015-priser), jf. også ministerens besvarelse af spørgsmål 38, alm. del, stillet af Udvalg for Landdistrikter og Øer. Da der blev udflyttet i alt 75 arbejdspladser, kan gennemsnitsprisen beregnes til ca. 225.000 kr. pr. arbejdsplads. ”</p>\r\n<p>\r\n</p>\r\n<p>Du klagede den 20. januar 2016 til mig over Erhvervs- og Vækstministeriets afslag på aktindsigt. Du henviste til, at du efter offentlighedslovens § 28 havde ret til aktindsigt i beregningen af omkostninger inklusiv forudsætninger og metoder, da de vedrører faktiske forhold.</p>\r\n<p>\r\n</p>\r\n<p>Jeg anmodede den 28. januar 2016 Erhvervs- og Vækstministeriet om en udtalelse om sagen.</p>\r\n<p>\r\n</p>\r\n<p>I en udtalelse af 24. februar 2016 har Erhvervs- og Vækstministeriet anført bl.a. følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Efter en søgning i ministeriets journalsystem blev to dokumenter identificeret som omfattet af aktindsigtsanmodningen: dokument nr. 15/09128-1 og dokument nr. 15/09128-2.</p>\r\n<p>\r\n</p>\r\n<p>Dokument nr. 15/09128-1, ’notat fra SIK’, er et notat om økonomien i forbindelse med udflytningen af Sikkerhedsstyrelsen til Esbjerg i 2004/2005.</p>\r\n<p>\r\n</p>\r\n<p>Dokumentet er udarbejdet af Sikkerhedsstyrelsen og tilsendt departementet til brug for forberedelsen af erhvervs- og vækstministerens deltagelse i samråd i Udvalg for Landdistrikter og Øer den 16. december 2015. Formålet med udarbejdelsen af dokumentet er således, at oplysningerne i dokumentet indgår i forberedelsen af materialet til ministerens deltagelse i dette samråd, som var indkaldt på et tidspunkt, hvor der mediemæssigt var stor interesse for bl.a. udgifterne til flytning af Sikkerhedsstyrelsen i 2004. Det har således været vigtigt, at ministeren var klædt på til at besvare evt. spørgsmål om dette under samrådet.</p>\r\n<p>\r\n</p>\r\n<p>Det er på denne baggrund ministeriets vurdering, at dokument nr. 15/09128-1 er udvekslet mellem et ministeriums departement og dets underordnede myndigheder på et tidspunkt, hvor der er konkret grund til at antage, at en minister har eller vil få behov for embedsværkets rådgivning og bistand, hvorfor ministeriet ved behandlingen af aktindsigtssagen undtog dokumentet under henvisning til undtagelsesbestemmelsen i offentlighedslovens § 24 om ministerbetjening.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet har i forbindelse med vurderingen af dokumentet fra Sikkerhedsstyrelsen foretaget ekstrahering af oplysninger om sagens faktuelle grundlag mv. efter lovens § 28, jf. § 24, stk. 2. De ekstraherede oplysninger handler om styrelsens bevilling i 2004 og 2005, som allerede er offentliggjort i finanslove for de pågældende år.</p>\r\n<p>\r\n</p>\r\n<p>Det andet dokument, dokument nr. 15/09128-2 ’cover til DC’, er en intern covernote udarbejdet i departementet til departementschefen til brug for forelæggelse af en sag vedr. udflytning af statslige arbejdspladser. Dokumentet indeholder dels et generelt afsnit ’baggrund’, hvori der henvises til en artikel i Berlingske om prisen på udflytning af statslige arbejdspladser, som efter ministeriets umiddelbare vurdering ikke var af interesse for anmoder. Afsnittet lyder som følger:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold Italic\">’Baggrund</span>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Berlingske bringer i dag en artikel om prisen på udflytning af statslige arbejdspladser.</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">På baggrund af en aktindsigt hos NaturErhvervstyrelsen opgøres gennemsnitsprisen til ca. 470.000 kr. pr. udflyttet arbejdsplads.</span> <span class=\"Italic\">NaturErhvervstyrelsen skønner således, at det vil koste 184 mio. kr. at udflytte de 392 arbejdspladser til Augustenborg.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">Vicedirektør i tænketanken Kraka Jens Hauch vurderer, at skønnet er rimeligt og henviser her til udflytningen af Sikkerhedsstyrelsen i 2004.</span> <span class=\"Italic\">Her blev afsat en samlet bevilling på 40 mio. kr. til udflytningen af planlagt 80 medarbejdere, dvs. 0,5 mio. kr. pr. arbejdsplads.</span> <span class=\"Italic\">’</span></p>\r\n<p>\r\n</p>\r\n<p>Herudover indeholder covernoten et afsnit vedrørende udflytningen af Sikkerhedsstyrelsen til Esbjerg i 2004.</p>\r\n<p>\r\n</p>\r\n<p>Det kan tilføjes, at covernoten ikke har været afgivet til udenforstående, og den har således bibeholdt sin interne karakter.</p>\r\n<p>\r\n</p>\r\n<p>Det er på ovennævnte baggrund ministeriets vurdering, at dokumentet falder ind under undtagelsesbestemmelsen i offentlighedslovens § 23, stk. 1, nr. 1, der undtager aktindsigt i interne dokumenter.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet har i forbindelse med vurderingen af dokumentet overvejet, om der er oplysninger om sagens faktiske grundlag, der er relevante for sagen, eller oplysninger om eksterne faglige vurderinger, som ministeriet efter lovens § 28, stk. 1, skulle give aktindsigt i uanset lovens § 23, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet har i den forbindelse vurderet, at afsnittet vedrørende udflytningen af Sikkerhedsstyrelsen til Esbjerg i 2004 ikke indeholder ekstraheringspligtige oplysninger om sagens faktiske grundlag.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet overvejede meroffentlighed i de to dokumenter, dokument nr. 15/09128-1 og dokument nr. 15/09128-2, jf. lovens § 14. Det var ministeriets vurdering efter en konkret afvejning af de hensyn, som ligger bag bestemmelserne i henholdsvis § 23, stk. 1, nr. 1, og § 24, stk. 1, nr. 1, som er hensynet til den interne beslutningsproces over for hensynet til den journalistiske interesse, som A måtte have i de to dokumenter, at hensynet til den interne beslutningsproces vejede tungere, hvorfor ministeriet ikke har meddelt meroffentlighed i dokumenterne. ”</p>\r\n<p>\r\n</p>\r\n<p>Jeg sendte dig den 25. februar 2016 en kopi af Erhvervs- og Vækstministeriets udtalelse af 24. februar 2016, således at du fik mulighed for at komme med bemærkninger til udtalelsen.</p>\r\n<p>\r\n</p>\r\n<p>I e-mail af 9. marts 2016 fremkom du med bl.a. følgende bemærkninger:</p>\r\n<p>\r\n</p>\r\n<p>”Jeg mener ikke, at Ministeriet kan afvise at give aktindsigt i de nye udregninger bag udflytningen udelukkende ved at henvise til § 24 i Offentlighedsloven. Ministeren forklarede under samrådet, at udgifterne til udflytningen var omtrent halvt så høje, som det på daværende tidspunkt blev beskrevet i medierne. For flere mediers vedkommende – herunder B’s – stammede de nævnte tal fra en udregning, som Velfærdsministeriet i 2009 havde fået foretaget. (…)</p>\r\n<p>\r\n</p>\r\n<p>Ministerens nye, tilsyneladende faktuelle oplysninger bruges altså til at gendrive tidligere tilsyneladende faktuelle oplysninger fra et tidligere ministerium overfor medlemmerne af et udvalg samt enhver, der overværede samrådet på Folketingets frit tilgængelige Live TV-kanal. Hvis de nye tal, der ligger halvt så højt som de gamle, kan præsenteres offentligt, mener jeg, at udregningerne, der ligger bag, er oplysninger om sagens faktiske grundlag jævnfør § 28. Jeg mener derfor, at ministeriet skal udlevere dokumentet ’notat fra SIK’.</p>\r\n<p>\r\n</p>\r\n<p>Mht. dokumentet ’cover til DC’ har ministeriet ret i sin vurdering af det nævnte afsnit fra Berlingske. Således indeholder afsnittet ikke nogle interessante oplysninger, som ikke blev beskrevet i samrådet. Det interessante i dokumentet er det afsnit, som vedrører udflytningen af Sikkerhedsstyrelsen til Esbjerg i 2004.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet vurderer, at dokumentet falder ind under undtagelsesbestemmelsen i Offentlighedslovens § 23, der undtager aktindsigt i interne dokumenter, fordi dokumentet ikke har været afgivet til udenforstående og således har bibeholdt en intern karakter.</p>\r\n<p>\r\n</p>\r\n<p>Yderligere vurderer ministeriet, at der i dokumentet ikke er oplysninger om sagens faktiske grundlag, der er relevante for sagen, som ministeriet efter Offentlighedslovens § 28 skal give aktindsigt i uanset § 23. Ministeriet uddyber ikke, hvorfor det ikke mener, at der i dokumentet (…) er oplysninger om sagens faktiske grundlag, der er relevante for sagen. Det er derfor ikke muligt for mig at bestride den påstand. Jeg ser dog ikke det, at covernoten ikke tidligere har været afgivet til udenforstående, som en gyldig begrundelse for at se bort fra § 28. Jeg har tiltro til Folketingets Ombudsmands vurdering, når denne får indsigt i dokumentet. ”</p>\r\n<p>\r\n</p>\r\n<p>Jeg sendte den 10. marts 2016 en kopi af dine bemærkninger af 9. marts 2016 til Erhvervs- og Vækstministeriet, således at ministeriet fik mulighed for at komme med eventuelle bemærkninger hertil.</p>\r\n<p>\r\n</p>\r\n<p>I e-mail af 21. marts 2016 fremkom Erhvervs- og Vækstministeriet med følgende bemærkninger:</p>\r\n<p>\r\n</p>\r\n<p>”På baggrund af de bemærkninger, som journalist A, mediet B, har afgivet til ombudsmanden, skal ministeriet bekræfte, at erhvervs- og vækstministeren oplyste, at udgifterne til udflytningen var omtrent halv så høje, som det på daværende tidspunkt blev beskrevet i medierne. De pågældende oplysninger, som ministeren refererede fra, er et internt dokument, som ikke mister sin interne karakter ved oplæsning, jf. lovbemærkninger til offentlighedslovens § 23.</p>\r\n<p>\r\n</p>\r\n<p>I relation til A’s bemærkninger vedrørende ekstraheringspligtige oplysninger og evt. begrundelse for ministeriets vurdering, skal ministeriet bemærke følgende:</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af såvel ministeriets besvarelse til A som af ministeriets udtalelse til Folketingets Ombudsmand, at offentlighedslovens § 28 tilsiger, at ministeriet skal ekstrahere en sags faktiske grundlag fra dokumenter undtaget efter § 24. Som oplyst af ministeren på samrådet, er der tale om et skøn udarbejdet af Erhvervs- og Vækstministeriet, hvilket i modsætning til de meddelte ekstraherede oplysninger, ikke er oplysninger, som efter lovens ordlyd skal ekstraheres. Ministeriet skal på den baggrund gentage, at ministeriet – efter ministeriets opfattelse – har overholdt den ekstraheringsligt, der følger af offentlighedslovens regler. ”</p>\r\n<p>\r\n</p>\r\n<p>Jeg sendte dig den 29. marts 2016 til orientering en kopi af Erhvervs- og Vækstministeriets e-mail af 21. marts 2016 og bemærkede samtidig, at jeg nu ville forsøge at behandle sagen på grundlag af de oplysninger, som jeg havde fået fra dig og Erhvervs- og Vækstministeriet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "31/05/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y20160947358"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX018948"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "31/05/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9473"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "18/05/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sag nr. 16/00314"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}