{
    "id": 170170,
    "title": "Udtalelse afgivet af Klagekomitéen for Etnisk Ligebehandling",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": true,
    "shortName": "UDT nr 10819 af 30/11/2006",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udtalelse afgivet af Klagekomitéen for Etnisk Ligebehandling</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">J.nr. 780.30</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Klagekomitéen fandt, at idet omfang, en campingplads havde afvist personer med roma baggrund eller havde været villig til at foretage en sådan afvisning, var dette i strid med lov om etnisk ligebehandlings forbud mod direkte forskelsbehandling på grund af race eller etnisk oprindelse.</span> <span class=\"Bold\">:</span></p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klagekomitéen for Etnisk Ligebehandling blev gennem en artikel bragt på TV2 Østs hjemmeside den 7. maj 2006 opmærksom på, at en række campingpladser efter det oplyste afviste gæster med roma baggrund. Det fremgik af artiklen, at en række campingpladser, herunder X Camping, der var medlem af Dansk Camping Union (DCU) afviste gæster med roma baggrund. Klagekomitéen besluttede på den baggrund at tage sagen vedrørende X Campings afvisning af gæster med roma baggrund op af egen drift.</p>\r\n   <p class=\"TekstGenerel\">Det fremgik af artiklen, at X Campings begrundelse for at afvise personer med roma baggrund, var, at det var pladsens oplevelse, at gæster med roma baggrund tit bragte flere med sig, når først en familie var blevet lukket ind. Når en gruppe var blevet afvist, ringede campingpladsen videre til andre campingpladser i nærheden, så de kunne stå klar med en afvisning, når gruppen ankom hos dem.</p>\r\n   <p class=\"TekstGenerel\">X Camping oplyste under Klagekomitéens behandling af sagen, at der alene skete afvisning af personer med roma baggrund, som de vidste, ikke havde opført sig ordentligt på andre campingpladser eller som havde forladt andre campingpladser uden at betale.</p>\r\n   <p class=\"TekstGenerel\">Klagekomitéen bemærkede hertil, at det naturligvis var lovligt at håndhæve ordensregler, men at der heller ikke i denne forbindelse måtte udøves forskelsbehandling.</p>\r\n   <p class=\"TekstGenerel\">Klagekomitéen fandt, at idet omfang X Camping havde afvist personer med roma baggrund eller havde været villig til at foretage en sådan afvisning, var dette i strid med lov om etnisk ligebehandlings forbud mod direkte forskelsbehandling på grund af race eller etnisk oprindelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Klagekomitéen for Etnisk Ligebehandling blev gennem en artikel bragt på TV2 Østs hjemmeside den 7. maj 2006 opmærksom på, at en række campingpladser afviste gæster med roma baggrund. Det fremgik af artiklen, at en række campingpladser, der var medlem af Dansk Camping Union (DCU) afviste gæster med roma baggrund, herunder X Camping.</p>\r\n<p>\r\n</p>\r\n<p>Klagekomitéen anmodede ved brev af 6. juli 2006 DCU om en udtalelse i sagen. Anmodningen skete på baggrund af en artikel bragt i TV2 Øst den 7. maj 2006. Af artiklen fremgik blandt andet:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § \"Campingsæsonen er så småt skudt gang, og teltpladserne er efterhånden ved at blive fyldt op. Men de optages ikke af sigøjnere. For de får slet ikke lov til at komme ind på pladserne. Lejrcheferne afviser sigøjnerne, når de melder deres ankomst, for de ubudne gæster sviner mere end andre gæster, også gør det de andre gæster utrykke., siger lejrcheferne.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Det har [A] oplevet på sin campingplads. Derfor er han en af dem, der ikke vil have de ubudne gæster. - Jeg afviser dem, for de bringer tit flere med sig, når man først har lukket en familie ind. Så optager de en masse plads, også mere end de har betalt for. De andre gæster kan ikke få lov at være der, siger han</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Når [A] har afvist en gruppe sigøjnere, ringer han videre til de andre pladser i nærheden. Så kan de også stå klar med et nej, når sigøjnerne dukker op hos dem. Flere lejrchefer, som TV2ØST i dag har talt med, bekræfter, at alarmsystemet findes og har gjort det i årevis.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Også i Danmarks Camping Union er man opmærksomme på problemet og rundringningerne. Her støtter man lejrcheferne. Selvom der er tale om et klart lovbrud, er der ingen planer om at lave tingene om siger Kredsformand [B].\"</p>\r\n<p>\r\n</p>\r\n<p>Den 30. maj 2006 modtog Klagekomitéen DCU's udtalelse. Det fremgik blandt andet af udtalelsen:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § \"Som bred folkelig organisation, der bl.a. varetager danske campisters møde med andre folkeslag på deres rejser rundt om i verden, ligger det os naturligvis fjernt at afvise repræsentanter for andres landes indbyggere her på danske campingpladser.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Dansk Camping Union har på intet tidspunkt følt det nødvendigt, at præcisere denne holdning over for vore lejrchefer og kredsrepræsentanter, men således foranlediget, vil det naturligvis nu ske.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Dansk Camping Union råder over godt 2.500 campingenheder, men repræsenterer ca. 60.000 familier i vor forening. Der siger sig selv, at vi også må afvise personer fra Jylland, Fyn og Sjælland, uden at det referer til hudfarve eller religion. I højsæsonen vil også roma'er således fortsat kunne opleve at blive afvist.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Såvel undertegnede som vor folkevalgte landsformand [C] har haft lejlighed til at drøfte emnet med 2. kredsformanden, som blev citeret, og alle tre parter er helt enige om at tilslutte sig Institut for Menneskerettigheders udlægning af § 2 stk. 1 samt efterfølgende paragraffer i loven om ligestilling.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Vi kan på baggrund af denne enkeltstående hændelse, kun dybt beklage det beskrevne hændelsesforløb, samt de tilknyttede bemærkninger, fremsat af en lokalformand for en sjællandsk kreds, og håber hermed at sagen kan betragtes som afsluttet.\"</p>\r\n<p>\r\n</p>\r\n<p>Ved brev af 6. juli 2006 anmodede Klagekomitéen X Camping om en udtalelse i sagen. Komitéen gjorde ved brev af 6. juli 2006 DCU opmærksom herpå.</p>\r\n<p>\r\n</p>\r\n<p>Den 26. juli 2006 kontaktede X Camping ved lejrchef A telefonisk sekretariatet for Klagekomitéen. A oplyste sekretariatet om, at han ikke syntes, at han kunne udtale sig, idet komitéens henvendelse kun indeholdt halvdelen af hans udtalelse til TV2 Øst. A oplyste, at han i interviewet med TV2 Øst havde sagt, at alle var velkomne på X Camping, såfremt de opførte sig ordentlig. Han bad derfor komitéen om at høre hele interviewet, især slutningen og derefter kontakte ham igen.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår i slutningen af interviewet, som blev sendt over TV2 Øst den 7. maj 2006, at A udtalte, at:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § \"Hvis de bare vil indordne sig, så var de velkomne som alle andre.\"</p>\r\n<p>\r\n</p>\r\n<p>Den 8. august 2006 kontaktede sekretariatet for Klagekomitéen telefonisk A og oplyste, at sekretariatet havde set det fulde interview, men at dette ikke ændrede på komitéens anmodning om en udtalelse. A oplyste dertil, at han ikke vidste, hvad han skulle skrive i udtalelsen. Han kunne godt se, at det kunne fremstå forkert, det der blev sagt i interviewet, men at det ikke var sådan, det var. Sekretariatet spurgte ind til X Campings praksis, når personer med roma baggrund henvendte sig på pladsen. Dertil oplyste A at han ikke generaliserede, og at han alene afviste personer med roma baggrund, som han vidste ikke havde opført sig ordentligt på en anden campingplads eller havde forladt en anden campingplads uden at betale deres regning. Oplysninger om, at personer med roma baggrund, der havde udvist en sådan adfærd, eventuelt kunne være på vej til X Camping, modtog A fra andre campingpladser. Sekretariatet spurgte endvidere ind til, hvordan X Camping identificerede personer med roma baggrund. Hertil svarede A, at det kunne de heller ikke, idet de så meget forskellige ud.</p>\r\n<p>\r\n</p>\r\n<p>Den 27. september 2006 kontaktede sekretariatet for Klagekomitéen telefonisk A og oplyste ham om, at Klagekomitéen på sit møde den 15. september 2006 havde besluttet at komme med en udtalelse i sagen. A oplyste, at han ikke mente, at han havde gjort noget galt og at han aldrig afviste nogen på baggrund af deres race eller etnicitet. Han oplyste endvidere, at han ikke kunne stå inde for, hvad journalisten fra TV2 Øst skrev og/eller havde citeret ham for i artiklen fra 7. maj 2006.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klagekomitéen for Etnisk Ligebehandlings udtalelse:</span>\r\n</p>\r\n<p>\"Efter § 10, stk. 2, i lov nr. 374 af 28. maj 2003 om etnisk ligebehandling er Institut for Menneskerettigheder tillagt kompetence til at behandle klager over overtrædelse af lovens forbud mod forskelsbehandling på grund af race eller etnisk oprindelse og for overtrædelser af lovens forbud mod repressalier. Denne opgave varetages på Instituttets vegne af Klagekomitéen for Etnisk Ligebehandling, som i den forbindelse har beføjelse til at give udtryk for sin opfattelse af, om der er sket en overtrædelse af forbudet mod forskelsbehandling af de anførte grunde eller en overtrædelse af forbudet mod repressalier. Komitéen har endvidere kompetence til at tage en sag op af egen drift, for eksempel på grundlag af presseomtale eller på grundlag af en henvendelse fra en borger m.v.</p>\r\n<p>\r\n</p>\r\n<p>Klagekomitéen har vurderet, om X Camping har udøvet direkte forskelsbehandling på grund af race eller etnisk oprindelse ved at afvise personer med roma baggrund, der ønskede at benytte X Campings faciliteter.</p>\r\n<p>\r\n</p>\r\n<p>Efter § 2, stk. 1, i lov om etnisk ligebehandling gælder loven for al offentlig og privat virksomhed, for så vidt angår social beskyttelse, herunder social sikring og sundhedspleje, sociale goder, uddannelse samt adgang til og levering af varer og tjenesteydelser, herunder bolig, der er tilgængelig for offentligheden.</p>\r\n<p>\r\n</p>\r\n<p>X Camping driver virksomhed ved generelt at levere varer og tjenesteydelser til brugere af campingpladser. X Campings virksomhed er således omfattet af loven.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af lovens § 3, stk. 1, at ingen må udsætte en anden person for direkte eller indirekte forskelsbehandling på grund af vedkommendes eller en tredjemands race eller etniske oprindelse. Ifølge lovens § 3, stk. 2, foreligger der direkte forskelsbehandling, når en person på grund af race eller etnisk oprindelse behandles ringere, end en anden bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>Det vil således være udtryk for direkte forskelsbehandling, hvis en campingplads lægger vægt på, om gæsten har en bestemt etnisk oprindelse, når campingpladsen afviser gæster. En sådan afvisning vil ikke kunne begrundes i varetagelsen af saglige hensyn.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af artiklen fra TV2 Øst, at X Camping afviser personer med roma baggrund, fordi de tit bringer flere med sig, når først en familie er lukket ind, og at de optager en masse plads, også mere end de har betalt for. Når X Camping har afvist personer med roma baggrund, ringer pladsen videre til andre campingpladser i nærheden, således at også de kan stå klar med et nej, når personer med roma baggrund ønsker at komme ind. Det fremgår videre af artiklen, at DCU er opmærksom på problemet og rundringningerne, men at DCU støtter lejrcheferne.</p>\r\n<p>\r\n</p>\r\n<p>Af sekretariatets samtaler med lejrchef A fra X Camping fremgår, at X Camping alene har afvist personer med roma baggrund, når de forinden af andre campingpladser var blevet oplyst, at disse personer ikke der havde opført sig ordentligt eller var taget af sted uden at betale deres regning. Det fremgår endvidere, at X Camping ikke kan identificere personer med roma baggrund ud fra deres udseende.</p>\r\n<p>\r\n</p>\r\n<p>Klagekomitéen skal bemærke, at det naturligvis er lovligt at håndhæve ordensregler, men at der heller ikke i denne forbindelse må udøves forskelsbehandling, jf. lov om etnisk ligebehandling § 3, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>I det omfang X Camping har afvist personer med roma baggrund eller har været villig til at foretage en sådan afvisning, er dette i strid med lov om etnisk ligebehandlings forbud mod direkte forskelsbehandling på grund af race eller etnisk oprindelse, jf. lov om etnisk ligebehandling § 3, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Klagekomitéen skal bemærke, at komitéen finder oplysningerne om rundringningerne bekymrende, men for så vidt angår DCU's udtalelse, finder komitéen det positivt, at DCU har ændret holdning og nu tager afstand fra den praksis, der har fundet sted i forbindelse med afvisning af personer med roma baggrund.</p>\r\n<p>\r\n</p>\r\n<p>Klagekomitéen har ikke modtaget konkrete klager og foretager os derfor ikke yderligere.\"</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;780.30&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/10/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y20151081958"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001472"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/10/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10819"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "30/11/2006"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Klagekomitéen for Etnisk Ligebehandling"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "780.30"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}