{
    "id": 166866,
    "title": "Ikke aktindsigt i konsulentrapport om værdiansættelse af Statens Serum Instituts forretningsmæssige aktiviteter. Hensyn til det offentliges økonomiske interesser",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": true,
    "shortName": "UDT nr 10316 af 24/11/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ikke aktindsigt i konsulentrapport om værdiansættelse af Statens Serum Instituts forretningsmæssige aktiviteter. Hensyn til det offentliges økonomiske interesser</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Svar til A, fagforbund B</p>\r\n<p style=\"text-align: right;\">24-11-2014</p>\r\n<p style=\"text-align: right;\">Dok.nr. 14/03993-15</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0\" style=\"border-collapse: collapse;\" width=\"652\">\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"652\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Afslag på aktindsigt i rapport fra firma C vedrørende Statens Serum Institut</span>\r\n</p>\r\n<p>Jeg har nu færdigbehandlet sagen.</p>\r\n<p>Jeg har ikke fundet grundlag for at kritisere, at Ministeriet for Sundhed og Forebyggelse på vegne af Arbejdsgruppen vedrørende Statens Serum Institut meddelte afslag på aktindsigt i firma C’s rapport om Statens Serum Institut.</p>\r\n<p>Nedenfor kan du læse nærmere om begrundelsen for resultatet af min undersøgelse. Fra s. 7 er der en nærmere gennemgang af sagsforløbet.</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0\" style=\"border-collapse: collapse;\" width=\"652\">\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"652\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Ombudsmandens udtalelse</span>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Sagens genstand</span></p>\r\n<p>Du har på vegne af fagforbund B ønsket at få aktindsigt i C’s rapport af 28. juni 2013 om ”Værdiansættelse af SSI’s forretningsmæssige aktiviteter”.</p>\r\n<p>Ministeriet for Sundhed og Forebyggelse har i sin afgørelse af 4. juni 2014 oplyst, at rapporten fra C besiddes af Arbejdsgruppen vedrørende Statens Serum Institut, som er en selvstændig myndighed. Det fremgår videre, at Ministeriet for Sundhed og Forebyggelse sammen med Finansministeriet varetager sekretariatsbetjeningen af arbejdsgruppen, og at Ministeriet for Sundhed og Forebyggelse således som led i sekretariatsbetjeningen har truffet afgørelse om aktindsigt på arbejdsgruppens vegne.</p>\r\n<p>Ministeriet har i sin afgørelse af 4. juni 2014, som fastholdt i ministeriets afgørelse af 7. juli 2014, afslået aktindsigt i firma C-rapporten i sin helhed.</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Offentlighedslovens § 33, nr. 3 – det offentliges økonomiske interesser</span></p>\r\n<p>\r\n   <span class=\"Bold\">2.1.</span> Afslaget på aktindsigt i firma C-rapporten er truffet i medfør af § 33, nr. 3, i offentlighedsloven (lov nr. 606 af 12. juni 2013). Bestemmelsen lyder således:</p>\r\n<p>\r\n   <span class=\"Bold\">”§ 33.</span> Retten til aktindsigt kan begrænses, i det omfang det er nødvendigt til beskyttelse af væsentlige hensyn til:</p>\r\n<p>…</p>\r\n<p>3) Det offentliges økonomiske interesser, herunder udførelsen af det offentliges forretningsvirksomhed. ”</p>\r\n<p>Det fremgår af bestemmelsens forarbejder, at det er en betingelse for at undtage oplysninger efter bestemmelsen, at der er en nærliggende fare for, at de pågældende interesser vil lide skade. Endvidere er det i forarbejderne anført, at § 33, nr. 3, er identisk med bestemmelsen i § 13, stk. 1, nr. 5, i den tidligere gældende offentlighedslov, og der henvises derfor om bestemmelsens nærmere indhold til beskrivelsen af gældende ret i betænkning nr. 1510/2009 om offentlighedsloven, kap. 17 (jf. lovforslag nr. L 144 af 7. februar 2013, folketingssamlingen 2012-13).</p>\r\n<p>I betænkning nr. 1510/2009 om offentlighedsloven, s. 678, er det om den tidligere gældende § 13, stk. 1, nr. 5, anført, at den tager sigte på at beskytte hensynet til det offentliges økonomiske interesser bl.a. i forbindelse med det offentliges kontraktindgåelse, idet der i sådanne tilfælde er et hensyn til, at det offentlige kan virke på lige vilkår med private erhvervsdrivende virksomheder, jf. bl.a. Folketingstidende 1985-86, tillæg A, sp. 229. I betænkningen, s. 679, er bl.a. anført følgende:</p>\r\n<p>”Bestemmelsen kan endvidere anvendes i forbindelse med <span class=\"Underline\">det offentliges kontraktindgåelse</span>, herunder med hensyn til afgivne tilbud, køb og salg af fast ejendom mv. Aktindsigt i forbindelse med kontraktindgåelse må antages at kunne nægtes, hvis en imødekommelse af en aktindsigtsbegæring vil afskære det offentlige fra at optræde som ligestillet part i det pågældende kontraktforhold. Om dette hensyn gør sig gældende i det enkelte tilfælde, vil i praksis ofte bero på, om begæringen fremsættes forud for kontraktindgåelsen, eller efter at kontrakten er afsluttet.</p>\r\n<p>Det antages, at bestemmelsen efter omstændighederne også kan finde anvendelse i de tilfælde, hvor det <span class=\"Underline\">offentlige indhenter tilbud fra private erhvervsdrivende </span>i forbindelse med indkøb og lignende til det offentlige, og hvor der vil være en nærliggende risiko for, at aktindsigt i de afgivne tilbud vil indebære, at myndigheden i forbindelse med næste udbudsrunde ikke vil kunne fremkalde kvalificerede tilbud, eller at det offentliges forhandlingsposition svækkes, jf. Vogter, side 246, samt Gammeltoft-Hansen m.fl., side 434. Derimod er en beslutning fra en offentlig myndighed om, at man generelt har besluttet ikke at offentliggøre tilbud fra private virksomheder af diskretionshensyn, ikke tilstrækkeligt til at bringe bestemmelsen i anvendelse, jf. <a href=\"document.aspx?accn=O19900027670\">FOB 1990, side 276</a>.</p>\r\n<p>Bestemmelsen kan i øvrigt ikke uden videre bringes i anvendelse i forhold til indgåede aftaler mellem en forvaltningsmyndighed og et privat firma med hensyn til, hvilket beløb kommunen skal betale det private firma for levering af en ydelse (en såkaldt prisaftale). Også i disse tilfælde skal forvaltningsmyndigheden nærmere konkretisere de forhold, der medfører, at der foreligger et sådant hensyn til det offentliges økonomiske interesser, at de omhandlede oplysninger er unddraget aktindsigt. Der kan i den forbindelse henvises til Statsamtet Københavns udtalelse af 18. oktober 2006 (j.nr. 2006-613/1014) samt Statsforvaltningen Sjællands udtalelse af 30. november 2007 (j.nr. 2007-613/77).</p>\r\n<p>Bestemmelsen dækker også de tilfælde, hvor det offentlige på et klart afgrænset område udøver <span class=\"Underline\">egentlig forretningsvirksomhed i fuld konkurrence med (andre) private virksomheder </span>på det pågældende område. I sådanne tilfælde kan forretningspapirer i almindelighed undtages fra aktindsigt, jf. Vogter, side 249, og <a href=\"document.aspx?accn=O19910011670\">FOB 1991, side 116</a>. ”</p>\r\n<p>\r\n   <span class=\"Bold\">2.2.</span> Ministeriet for Sundhed og Forebyggelse har i sin udtalelse af 10. oktober 2014 på vegne af Arbejdsgruppen vedrørende Statens Serum Institut oplyst, at regeringen i marts 2014 besluttede at igangsætte en proces vedrørende salg af Statens Serum Instituts (SSI) vaccineproduktion og SSI Diagnostica. Med henblik på klargøring af selve salgsprocessen blev der efter afholdelse af EU-udbud valgt en finansiel rådgiver primo juli 2014. Valget faldt på firma D.</p>\r\n<p>Det fremgår videre af ministeriets udtalelse, at D sammen med SSI forbereder selve salgsprocessen, og at dette arbejde forudsættes at strække sig ind i efteråret 2014. Den egentlige salgsproces forventes at kunne påbegyndes i løbet af november/december måned 2014 og omfatter bl.a. annoncering af salgsprocessen. Herefter modtages og evalueres på indikative bud samt forhandles og udvælges købere til sidste fase af købsprocessen. Efter planen forventes et eventuelt salg at kunne ske inden sommeren 2015.</p>\r\n<p>Ministeriet har begrundet sit afslag på aktindsigt i firma C-rapporten med, at en undtagelse af offentliggørelse af rapporten har været nødvendig til beskyttelse af væsentlige hensyn til det offentliges økonomiske interesser, idet offentliggørelse vil afskære det offentlige fra at optræde som ligestillet part i forbindelse med en eventuel kommende kontraktindgåelse. Dette også set i lyset af, at firma C-rapporten indeholder strategiske forretningsmæssige oplysninger, som ved offentliggørelse ville kunne svække statens fremtidige forhandlingsposition og lægge hindringer i vejen for den igangværende udarbejdelse af salgsmateriale til brug for den kommende salgsproces.</p>\r\n<p>\r\n   <span class=\"Bold\">2.3.</span> Jeg har gennemgået firma C-rapporten.</p>\r\n<p>På baggrund af min gennemgang af rapporten sammenholdt med ministeriets afgørelser og udtalelse i sagen er jeg enig med ministeriet i, at en offentliggørelse af rapporten vil afskære det offentlige fra at optræde som ligestillet part i forbindelse med en eventuel kommende kontraktindgåelse, og at der derved er en nærliggende fare for, at det offentliges økonomiske interesser således vil lide skade.</p>\r\n<p>Jeg har herved lagt særlig vægt på, at der er tale om en igangværende salgsproces, jf. ovenfor med omtale af bestemmelsens forarbejder, hvorefter vurderingen af aktindsigtsspørgsmålet ofte vil afhænge af, om begæringen fremsættes forud for kontraktindgåelsen, eller efter at kontrakten er afsluttet.</p>\r\n<p>Jeg er også enig med ministeriet i, at det forhold, at Folketingets Sundhedsudvalg har fået lejlighed til at gøre sig bekendt med firma C-rapportens fortrolige oplysninger, ikke indebærer, at fagforbund B dermed har ret til aktindsigt i rapporten, jf. ministeriets begrundelse i brev af 7. juli 2014 til B. De beskyttelseshensyn, som bestemmelsen i offentlighedslovens § 33, nr. 3, skal varetage, ses således ikke at være blevet prisgivet ved, at medlemmerne af Folketingets Sundhedsudvalg har fået lejlighed til at gennemlæse rapportens fortrolige oplysninger.</p>\r\n<p>Jeg er således enig med ministeriet i, at bestemmelsen i offentlighedslovens § 33, nr. 3, kan finde anvendelse.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Offentlighedslovens § 34, nr. 3 – meddelelse af aktindsigt i en del af et dokument</span></p>\r\n<p>\r\n   <span class=\"Bold\">3.1.</span> Hvis de hensyn, der er nævnt i bl.a. offentlighedslovens § 33, nr. 3, kun gør sig gældende for en del af et dokument, er det udgangspunktet, at den aktindsigtssøgende skal gøres bekendt med dokumentets øvrige indhold. Det følger af offentlighedslovens § 34.</p>\r\n<p>Det er imidlertid ministeriets vurdering, at firma C-rapporten ikke vil have et forståeligt og sammenhængende meningsindhold, når de oplysninger, der kan undtages efter § 33, nr. 3, er udgået. Ministeriet har derfor med henvisning til offentlighedslovens § 34, nr. 3, undtaget rapporten i sin helhed.</p>\r\n<p>Offentlighedslovens § 34, nr. 3, lyder således:</p>\r\n<p>\r\n   <span class=\"Bold\">”§ 34.</span> Hvis de hensyn, der er nævnt i §§ 30-33, kun gør sig gældende for en del af et dokument, skal der meddeles aktindsigt i dokumentets øvrige indhold. Det gælder dog ikke, hvis</p>\r\n<p>…</p>\r\n<p>3) det resterende indhold i dokumentet ikke har et forståeligt eller sammenhængende meningsindhold. ”</p>\r\n<p>Offentlighedslovens § 34 viderefører bestemmelserne i den tidligere offentlighedslovs § 12, stk. 2, og § 13, stk. 2, bortset fra at det i bestemmelsen er udtrykkeligt fremhævet, at myndigheden mv. i visse nærmere angivne tilfælde kan undlade at meddele delvis aktindsigt. Se bl.a. betænkning nr. 1510/2009 om offentlighedsloven, s. 656 f., s. 698 ff. og s. 726 f.</p>\r\n<p>\r\n   <span class=\"Bold\">3.2.</span> Efter min gennemgang af firma C-rapporten er det min opfattelse, at langt den overvejende del af rapporten må anses for oplysninger, der falder ind under bestemmelsen i offentlighedslovens § 33, nr. 3, og som dermed kan undtages fra aktindsigt i medfør af denne bestemmelse.</p>\r\n<p>Da jeg må lægge til grund, at det netop er disse oplysninger – som altså kan undtages efter § 33, nr. 3 – som B er interesseret i at modtage, har jeg ikke fundet tilstrækkelig anledning til at tage stilling til, hvorvidt de resterende oplysninger i rapporten måtte kunne undtages i medfør af offentlighedslovens § 34, nr. 3.</p>\r\n<p>Jeg henviser til § 16, stk. 1, i lov om Folketingets Ombudsmand (lovbekendtgørelse nr. 349 af 22. marts 2013). Efter denne bestemmelse afgør ombudsmanden selv, om en klage giver tilstrækkelig anledning til undersøgelse.</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Meroffentlighed</span></p>\r\n<p>\r\n   <span class=\"Bold\">4.1.</span> Ifølge offentlighedslovens § 14, stk. 1, skal det i forbindelse med behandlingen af en anmodning om aktindsigt overvejes, om der kan gives aktindsigt i dokumenter og oplysninger i videre omfang, end hvad der følger af lovens §§ 23-35. Der kan gives aktindsigt i videre omfang, medmindre det vil være i strid med anden lovgivning, herunder regler om tavshedspligt og regler i lov om behandling af personoplysninger.</p>\r\n<p>Ministeriet har ifølge afgørelserne af 4. juni 2014 og 7. juli 2014 på vegne af Arbejdsgruppen vedrørende Statens Serum Institut overvejet, hvorvidt der er grundlag for at udlevere firma C-rapporten efter princippet om meroffentlighed, men har ikke fundet grundlag herfor.</p>\r\n<p>Under hensyn til at oplysningerne i firma C-rapporten må anses for fortrolige, jf. ovenfor, har jeg ikke fundet grundlag for at kritisere ministeriets afgørelse af spørgsmålet om meraktindsigt.</p>\r\n<p>Jeg foretager mig ikke mere i sagen.</p>\r\n<p>Med venlig hilsen</p>\r\n<p>\r\n   <img alt=\"JM underskrift Size: (310 X 78)\" border=\"no\" name=\"JM underskrift\" src=\"/image.aspx?id=166866&img=AX16761_1_0.png\" style=\"margin: 0cm 0cm 0cm 0cm\" />\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0\" style=\"border-collapse: collapse;\" width=\"652\">\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"652\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Kopi til:</span>\r\n</p>\r\n<p>Ministeriet for Sundhed og Forebyggelse</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm\">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" cellspacing=\"0\" style=\"border-collapse: collapse;\" width=\"652\">\r\n                  <tr>\r\n                     <td style=\"\" valign=\"top\" width=\"652\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>I en afgørelse af 4. juni 2014 skrev Ministeriet for Sundhed og Forebyggelse på vegne af Arbejdsgruppen vedrørende Statens Serum Institut således til dig:</p>\r\n<p>”Du har ved mail af 21. maj 2014 anmodet om aktindsigt i</p>\r\n<p>- rapporten firma C har udarbejdet vedrørende Statens Serum Instituts fremtidige opgaveportefølje og organisering.</p>\r\n<p>Du har endvidere i samme mail anmodet om aktindsigt i</p>\r\n<p>- den del af rapporten C har udarbejdet vedrørende Statens Serum Instituts fremtidige opgaveportefølje og organisering, der udleveres til Sundheds- og Forebyggelsesudvalget. Jf. åbent samråd om vaccineproduktion ved Statens Serum Institut.</p>\r\n<p>Ministeriet for Sundhed og Forebyggelse skal indledningsvist oplyse, at rapporten fra C, som du efterspørger, ikke er i ministeriets besiddelse. Rapporten besiddes derimod af Arbejdsgruppen vedrørende Statens Serum Institut. Arbejdsgruppen er en selvstændig myndighed.</p>\r\n<p>Det kan oplyses, at Ministeriet for Sundhed og Forebyggelse sammen med Finansministeriet varetager sekretariatsbetjeningen af arbejdsgruppen, og ministeriet har således som led i sekretariatsbetjeningen truffet afgørelse om aktindsigt på arbejdsgruppens vegne.</p>\r\n<p>Rapporten undtages fra aktindsigt, jf. nedenfor.</p>\r\n<p>Arbejdsgruppen har undtaget rapporten fra C fra aktindsigt i sin helhed i h.t. offentlighedslovens § 33, nr. 3. Efter denne bestemmelse kan visse oplysninger undtages fra aktindsigt, i det omfang det er nødvendigt til beskyttelse af væsentlige hensyn til det offentliges økonomiske interesser.</p>\r\n<p>Bestemmelsen giver ikke blot adgang til at tilgodese det offentliges umiddelbare økonomiske interesser i forbindelse med forhandlinger eller aftaleindgåelse, men den giver også mulighed for at tilgodese det offentliges økonomiske interesser i forbindelse med senere forhandlinger eller aftaleindgåelse, hvis det er af væsentlig betydning for det offentliges fremtidige forhandlingsposition.</p>\r\n<p>Bestemmelsen giver således efter arbejdsgruppens opfattelse mulighed for at begrænse aktindsigt, hvis der er risiko for, at aktindsigten vil kunne afskære det offentlige fra at optræde som ligestillet part i forbindelse med en eventuelt kommende kontraktindgåelse. Der henvises til betænkning nr. 1510 om offentlighedsloven, s. 678-679.</p>\r\n<p>Det er arbejdsgruppens vurdering, at undtagelse af offentliggørelse af rapporten er nødvendig til beskyttelse af væsentlige hensyn til det offentliges økonomiske interesser, idet offentliggørelse vil afskære det offentlige fra at optræde som ligestillet part i forbindelse med en eventuelt kommende kontraktindgåelse.</p>\r\n<p>Arbejdsgruppen kan videre oplyse, at det følger af offentlighedslovens § 34, at hvis de hensyn, der bl.a. er nævnt i § 33, nr. 3, kun gør sig gældende for en del af et dokument, skal der meddeles aktindsigt i dokumentets øvrige indhold. Det gælder, jf. § 34, nr. 3, dog ikke, hvis det resterende indhold af dokumentet ikke har et forståeligt eller sammenhængende meningsindhold.</p>\r\n<p>Det er arbejdsgruppens vurdering, at rapporten ikke vil have et forståeligt og sammenhængende meningsindhold, når de oplysninger, der kan undtages efter § 33, nr. 3, er udgået. Arbejdsgruppen undtager derfor rapporten i sin helhed.</p>\r\n<p>\r\n   <span class=\"Italic\">Meroffentlighed</span>\r\n</p>\r\n<p>Arbejdsgruppen har overvejet, om der efter reglen om meroffentlighed alligevel bør gives aktindsigt i de undtagne oplysninger, jf. offentlighedslovens § 14, stk. 1, hvorefter det i forbindelse med behandlingen af en anmodning om aktindsigt skal overvejes, om der kan gives aktindsigt i dokumenter og oplysninger i videre omfang, end hvad der følger af lovens undtagelsesbestemmelser, medmindre andet følger af regler om tavshedspligt mv.</p>\r\n<p>Arbejdsgruppen har i den forbindelse foretaget en afvejning af på den ene side hensynet til de beskyttelsesinteresser, der ligger bag undtagelsesbestemmelserne i offentlighedslovens § 33, nr. 3, (det offentliges økonomiske interesser), og på den anden side den berettigede interesse, som du må antages at have i, at anmodningen om aktindsigt imødekommes.</p>\r\n<p>På baggrund af denne afvejning finder arbejdsgruppen ikke, at yderligere oplysninger bør udleveres. ”</p>\r\n<p>Den 17. juni 2014 skrev du bl.a. sådan til ministeriet:</p>\r\n<p>”Idet jeg skal henvise til afgørelsen om aktindsigt, skal jeg hermed fremkomme med følgende:</p>\r\n<p>Jeg skal først præcisere, at min anmodning om aktindsigt sker på vegne af fagforbund B, og dermed på vegne af vore medlemmer ansat i Statens Serum Institut, herunder SSI Diagnostica.</p>\r\n<p>Dette indebærer, at såfremt der som konsekvens af rapporten C har udarbejdet vedrørende Statens Serum Instituts fremtidige opgaveportefølje og organisering, sker ændringer i ansættelsesforholdet for vore medlemmer ansat i Statens Serum Institut, herunder SSI Diagnostica, vil vi være part i disse forhandlinger.</p>\r\n<p>På den baggrund finder vi, at B skal være en ligestillet part i forbindelse med en eventuel kommende kontraktsindgåelse.</p>\r\n<p>Vi finder, at afslaget er uigennemsigtigt og i strid med intentionerne i loven, som den fremstår i § 1, især set i lyset af, at medarbejdernes interesse i hvad der skal ske med deres arbejdsplads, overstiger ønsket om hemmeligholdelse af rapporten.</p>\r\n<p>Jeg skal på vegne af B anmode om, at afslaget revurderes.</p>\r\n<p>Du har i dit svar ikke forholdt dig til B’s anmodning om aktindsigt i den del af rapporten, C har udarbejdet vedrørende Statens Serum Instituts fremtidige opgaveportefølje og organisering, der udleveres til Sundheds- og Forebyggelsesudvalget. Jf. åbent samråd om vaccineproduktion ved Statens Serum Institut.</p>\r\n<p>Er baggrunden for dette, at B kan forvente at modtage denne del af rapporten, og hvornår kan vi i så fald forvente at modtage den? ”</p>\r\n<p>I et svar af 7. juli 2014 skrev ministeriet således til dig:</p>\r\n<p>”I dit brev af 17. juni 2014 klager du over ministeriets afgørelse om aktindsigt af 4. juni 2014. Som ministeriet forstår din klage, finder du afslaget på aktindsigt i strid med intentionerne i offentlighedslovens § 1, idet B som repræsentant for de ansatte på Statens Serum Institut bør betragtes som part i sagen om Statens Serum Instituts fremtidige opgaveportefølje og organisering.</p>\r\n<p>Endvidere efterspørger du ministeriets stillingtagen til, om B kan få udleveret de dele af C’s rapport, som medlemmer af Folketingets Sundhedsudvalg får lejlighed til at gøre sig bekendt med.</p>\r\n<p>I forhold til bemærkningen om partsstatus skal ministeriet bemærke, at allerede fordi det forvaltningsretlige partsbegreb knytter an til forvaltningens behandling af sager, hvor der er eller vil blive truffet afgørelse, hvilket der ikke er tale om i forhold til den sag, der begæres aktindsigt i, er der efter ministeriets opfattelse ikke grundlag for partsstatus i den foreliggende sag.</p>\r\n<p>Videre skal ministeriet henvise til, at ministeriet i afgørelsen af 4. juni 2014 som led i meroffentlighedsvurderingen har foretaget en afvejning af B’s interesse i aktindsigt og ministeriets interesse i at anvende offentlighedslovens undtagelsesbestemmelser.</p>\r\n<p>I forhold til din anmodning om aktindsigt i de dele af C’s rapport, som medlemmer af Folketingets Sundhedsudvalg får lejlighed til at gøre sig bekendt med, kan ministeriet oplyse, at ministeriet fastholder sit afslag på aktindsigt i rapporten i sin helhed, som meddelt ved afgørelse af 4. juni 2014. Ministeriet har herved lagt vægt på, at der er saglige hensyn, der taler for, at der ikke ud fra en lighedsbetragtning er grundlag for at meddele aktindsigt i de fortrolige oplysninger, som medlemmer af Folketingets Sundhedsudvalg får lejlighed til at gøre sig bekendt med. Saglige hensyn er efter ministeriets opfattelse i denne sammenhæng at sikre grundlag for Folketingets mulighed for at føre parlamentarisk kontrol med forvaltningen, samt at folketingets medlemmer i h.t. straffelovens § 152 har tavshedspligt med hensyn til fortrolige oplysninger. ”</p>\r\n<p>Den 15. september 2014 klagede du på vegne af fagforbund B til mig over ministeriets afslag på aktindsigt.</p>\r\n<p>Den 22. september 2014 bad jeg Ministeriet for Sundhed og Forebyggelse om en udtalelse og om at låne sagens akter.</p>\r\n<p>I en udtalelse af 10. oktober 2014 skrev Ministeriet for Sundhed og Forebyggelse på vegne af Arbejdsgruppen vedrørende Statens Serum Institut bl.a. således:</p>\r\n<p>”Indledningsvis kan Ministeriet for Sundhed og Forebyggelse oplyse, at regeringen i marts 2014 besluttede at igangsætte en proces vedrørende salg af Statens Serum Instituts (SSI) vaccineproduktion og SSI Diagnostica. Med henblik på klargøring af selve salgsprocessen blev der efter afholdelse af EU udbud valgt en finansiel rådgiver primo juli 2014. Valget faldt på firma D.</p>\r\n<p>Sammen med SSI <span class=\"Italic\">forbereder D selve salgsprocessen</span>. Dette arbejde forudsættes at strække sig ind i efteråret 2014. <span class=\"Italic\">Den egentlige salgsproces </span>forventes på nuværende tidspunkt at kunne påbegyndes i løbet af november/december måned 2014 og omfatter bl.a. annoncering af salgsprocessen. Herefter modtages og evalueres på indikative bud samt forhandles og udvælges købere til sidste fase af købsprocessen. Efter planen forventes et eventuelt salg at kunne ske inden sommeren 2015.</p>\r\n<p>B har i brev af 15. september 2014 til Ombudsmanden anført</p>\r\n<p>1. At B ikke kan anerkende begrundelsen for at afslå aktindsigt.</p>\r\n<p>2. At B ikke kan anerkende, at det slet ikke er muligt at ekstrahere noget som helst fra rapporten.</p>\r\n<p>3. At B står uforstående over for, at de som repræsentant for de ansatte ikke kan få aktindsigt i firma C-rapporten, der har stor betydning for medlemmerne, således at B kan varetage medlemmernes interesser på et oplyst grundlag. I klage af 17. juni 2014 til ministeriet har B således anført, at B, såfremt rapporten medfører ændringer i medarbejdernes ansættelsesforhold, vil være part i disse forhandlinger, og at B skal være en ligestillet part i forbindelse med en eventuel kontraktindgåelse.</p>\r\n<p>\r\n   <span class=\"Bold\">Ad 1.</span>\r\n</p>\r\n<p>Ministeriet kan henholde sig til de af ministeriet på vegne af Arbejdsgruppen vedr. Statens Serum Institut meddelte afslag af henholdsvis 4. juni og 7. juli 2014 om aktindsigt. Det er således fortsat vurderingen, at undtagelse af offentliggørelse af rapporten har været nødvendig til beskyttelse af væsentlige hensyn til det offentliges økonomiske interesser, idet offentliggørelse vil afskære det offentlige fra at optræde som ligestillet part i forbindelse med en eventuelt kommende kontraktindgåelse. Dette også set i lyset af, at den omhandlede firma C-rapport om <span class=\"Italic\">’Værdiansættelse af SSI’s forretningsmæssige aktiviteter’ </span>indeholder strategiske forretningsmæssige oplysninger, som ved offentliggørelse ville kunne svække statens fremtidige forhandlingsposition og lægge hindringer i vejen for den igangværende udarbejdelse af salgsmateriale til brug for den kommende salgsproces.</p>\r\n<p>… [Fire afsnit er undtaget fra partshøring på anmodning af ministeriet].</p>\r\n<p>\r\n   <span class=\"Bold\">Ad 2.</span>\r\n</p>\r\n<p>Det er ligeledes fortsat arbejdsgruppens vurdering, at rapporten ikke vil have et forståeligt og sammenhængende meningsindhold, når de oplysninger, der kan undtages efter § 33, nr. 3, er udgået.</p>\r\n<p>\r\n   <span class=\"Bold\">Ad 3.</span>\r\n</p>\r\n<p>Det er ligeledes fortsat vurderingen, at B ikke har partsstatus i sagen.</p>\r\n<p>Afslutningsvis kan ministeriet oplyse,</p>\r\n<p>- at ministeren i besvarelsen af spørgsmål 672 fra Sundhedsudvalget har anført, at det af hensyn til varetagelse af statens økonomiske interesser i forbindelse med salg af Statens Serum Instituts vaccineproduktion og SSI Diagnostica ikke er muligt at sende analyserapporten fra C til udvalget,</p>\r\n<p>- at ministeren som svar på anmodning fra Sundhedsudvalget i spørgsmål 728 om at oversende rapporten i fortrolig form, i stedet bl.a. meddelte Sundhedsudvalget, at ministeren ville tage initiativ til, at udvalgets medlemmer efter aftale med ministeriet får mulighed for at gennemlæse rapporten i ministeriet. ”</p>\r\n<p>Den 14. oktober 2014 sendte jeg en kopi af ministeriets udtalelse til dig med henblik på at modtage eventuelle bemærkninger. Jeg oplyste, at jeg på ministeriets anmodning havde udeladt dele af ministeriets udtalelse, jf. herved</p>\r\n<p>§ 28 i ombudsmandsloven. Af den bestemmelse følger, at i det omfang der måtte være indeholdt fortrolige oplysninger i udtalelsen, skal ombudsmanden respektere dette.</p>\r\n<p>I et brev af 22. oktober 2014 meddelte du på vegne af fagforbund B, at ministeriets udtalelse ikke gav anledning til yderligere bemærkninger.</p>\r\n<p>I et brev af 27. oktober 2014 skrev jeg, at jeg ville behandle sagen på grundlag af de oplysninger, som jeg havde fået fra dig og myndighederne.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "13/12/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y20141031658"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX016761"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "13/12/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10316"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "24/11/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sag nr. 14/03993"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}