{
    "id": 165173,
    "title": "Inddragelse af Danske Regioner under ombudsmandens kompetence i medfør af ombudsmandslovens § 7, stk. 4",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": true,
    "shortName": "UDT nr 9775 af 06/03/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Inddragelse af Danske Regioner under ombudsmandens kompetence i medfør af ombudsmandslovens § 7, stk. 4</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>Danske Regioner</p>\r\n<p>Dampfærgevej 22</p>\r\n<p>Postboks 2593</p>\r\n<p>2100 København Ø</p>\r\n<p style=\"text-align: right;\">06-03-2014</p>\r\n<p style=\"text-align: right;\">Dok.nr. 14/00627-7/LPU</p>\r\n<p>\r\n   <span class=\"Bold\">Inddragelse af Danske Regioner under ombudsmandens kompetence i medfør af ombudsmandslovens § 7, stk. 4</span>\r\n</p>\r\n<p>Den 11. december 2013 skrev jeg til Danske Regioner, at den nye offentlighedslov (lov nr. 606 af 12. juni 2013) i § 3, stk. 1, nr. 3, som bekendt fastsætter, at lovens regler om aktindsigt og notatpligt også skal finde anvendelse på KL og Danske Regioner.</p>\r\n<p>Jeg skrev videre, at jeg med henblik på at skabe overensstemmelse mellem ombudsmandens kompetence og anvendelsesområdet for offentlighedsloven overvejede at træffe beslutning om, at KL og Danske Regioner i samme omfang skal være omfattet af ombudsmandens virksomhed, jf. ombudsmandslovens § 7, stk. 4. Jeg bad Danske Regioner om at udtale sig om spørgsmålet om inddragelse af Danske Regioner under ombudsmandens kompetence, inden jeg traf beslutning.</p>\r\n<p>Danske Regioner har i en udtalelse af 30. januar 2014 anført bl.a. følgende:</p>\r\n<p>”Danske Regioner tager ombudsmandens eventuelle beslutning om inddragelse af Danske Regioner under ombudsmandens virksomhed til efterretning, idet Danske Regioner skal henvise til, at Danske Regioner alene er omfattet af den nye offentlighedslovs aktindsigtsregler.</p>\r\n<p>Der skal henvises til, at Danske Regioner ikke er omfattet af forvaltningsloven, idet Danske Regioner er oprettet på privatretligt grundlag og ikke træffer afgørelser over for borgerne. ”</p>\r\n<p>Den 25. februar 2014 ringede en af mine medarbejdere til Danske Regioner for at høre, om udtalelsen skal forstås således, at Danske Regioner ikke anser sig for omfattet af offentlighedslovens regler om notatpligt. Danske Regioner oplyste, at udtalelsen var koordineret med KL, og at Danske Regioner ville tage kontakt til KL og vende tilbage til ombudsmanden med en nærmere præcisering.</p>\r\n<p>Jeg har ikke hørt nærmere fra Danske Regioner.</p>\r\n<p>Hvis Danske Regioners udtalelse skal forstås som anført ovenfor, bemærker jeg, at Danske Regioner efter den nye offentlighedslov vil skulle træffe afgørelser om aktindsigt, hvorfor spørgsmålet om notatpligt kan få betydning i disse sager. Se endvidere bemærkningerne til offentlighedslovens § 3, stk. 1, nr. 3, der udtrykkeligt anfører, at lovens regler om aktindsigt og notatpligt også finder anvendelse på KL og Danske Regioner.</p>\r\n<p>Med henblik på at skabe overensstemmelse mellem ombudsmandens kompetence og anvendelsesområdet for offentlighedsloven har jeg i medfør af ombudsmandslovens § 7, stk. 4, besluttet, at Danske Regioner skal være omfattet af ombudsmandens virksomhed i samme omfang, som Danske Regioner er inddraget under offentlighedslovens regler.</p>\r\n<p>Jeg har truffet en tilsvarende beslutning for så vidt angår KL. Til orientering vedlægger jeg en kopi af mit brev til KL.</p>\r\n<p>Med venlig hilsen</p>\r\n<p>\r\n   <img alt=\"Underskrift Size: (310 X 77)\" border=\"no\" name=\"Underskrift\" src=\"/image.aspx?id=165173&img=AX16496_2_0.png\" style=\"margin: 0cm 0cm 0cm 0cm\" />\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Kopi til:</span>\r\n</p>\r\n<p>KL</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "16/10/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y20140977558"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX016496"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "16/10/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9775"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "06/03/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sag nr. 14/00627"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}