{
    "id": 164686,
    "title": "2014-22. Afslag på at behandle anmodning om aktindsigt på grund af uforholdsmæssigt ressourceforbrug. Dialog",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": true,
    "shortName": "UDT nr 9672 af 14/08/2014",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">2014-22. Afslag på at behandle anmodning om aktindsigt på grund af uforholdsmæssigt ressourceforbrug. Dialog</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">En borger anmodede Skatteministeriet om aktindsigt i ministeriets dokumenter i forbindelse med en beretning fra Rigsrevisionen om fusion af skatteforvaltningen. Skatteministeriet afslog at behandle aktindsigtsanmodningen med henvisning til, at behandlingen ville kræve et uforholdsmæssigt ressourceforbrug, jf. offentlighedslovens § 9, stk. 2, nr. 1. Inden afslaget havde ministeriet forgæves bedt borgeren om at præcisere anmodningen om aktindsigt.</p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden kunne ikke kritisere Skatteministeriets afslag på at behandle anmodningen.</p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden mente dog, at ministeriet burde have forklaret, hvorfor ministeriet bad borgeren om at præcisere anmodningen om aktindsigt, og at konsekvenserne af en manglende præcisering kunne være, at ministeriet ville afslå at behandle sagen af hensyn til ministeriets ressourcer.</p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden mente også, at Skatteministeriet som led i dialogen med borgeren burde have overvejet, om en allerede udarbejdet aktliste eller dele af den kunne have været udleveret til borgeren.</p>\r\n   <p class=\"TekstGenerel\">(Sag nr. 14/02085)</p>\r\n</div>\r\n<p>I et brev af 14. august 2014 skrev jeg følgende til A:</p>\r\n<p>\r\n   <span class=\"Bold\">Ombudsmandens udtalelse</span>\r\n</p>\r\n<p style=\"text-align: justify;\">”Sagen drejer sig om Skatteministeriets afgørelse af 9. maj 2014, hvor Skatteministeriet gav dig afslag på at behandle en anmodning om aktindsigt, som følge af at behandlingen ville nødvendiggøre et uforholdsmæssigt ressourceforbrug.</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Retsgrundlaget</span></p>\r\n<p>Offentlighedsloven (lov nr. 606 af 12. juni 2013 om offentlighed i forvaltningen) fastslår i § 7, stk. 1, at enhver som udgangspunkt kan forlange at blive gjort bekendt med dokumenter, der er indgået til eller oprettet af en myndighed mv. som led i administrativ sagsbehandling i forbindelse med dens virksomhed.</p>\r\n<p>Retten til aktindsigt omfatter med de i §§ 19-35 nævnte undtagelser alle dokumenter, der vedrører den pågældende sag, og indførelser i journaler, registre og andre fortegnelser vedrørende den pågældende sags dokumenter, jf. § 7, stk. 2.</p>\r\n<p>Lovens § 9, stk. 1, nr. 1, stiller som betingelse, at en anmodning om aktindsigt indeholder de oplysninger, som er nødvendige for, at den sag eller de dokumenter, der ønskes aktindsigt i, kan identificeres. Efter § 9, stk. 1, nr. 2, skal anmodningen desuden angive det tema, sagen eller dokumentet vedrører.</p>\r\n<p>Selv om disse betingelser er opfyldt, kan en myndighed under visse omstændigheder give afslag på aktindsigt, jf. § 9, stk. 2:</p>\r\n<p>\r\n   <span class=\"Italic\">’Stk. 2.</span> Behandlingen af en anmodning om aktindsigt efter § 7 kan, uanset at betingelserne i stk. 1 er opfyldt, afslås, i det omfang</p>\r\n<p>1) behandlingen af anmodningen vil nødvendiggøre et uforholdsmæssigt ressourceforbrug,</p>\r\n<p>2) (…)’</p>\r\n<p>Om bestemmelsen i § 9, stk. 2, nr. 1, fremgår bl.a. følgende i de almindelige bemærkninger til lovforslag nr. L 144 af 7. februar 2013, jf. pkt. 4.4.1. og 4.4.2:</p>\r\n<p>\r\n   <span class=\"Bold\">’4.4.1.</span> <span class=\"Bold\">Offentlighedskommissionens forslag</span></p>\r\n<p>…</p>\r\n<p>\r\n   <span class=\"Bold\">4.4.1.3.</span> Endvidere har Offentlighedskommissionen foreslået, at en forvaltningsmyndighed – uanset at identifikationskravet er opfyldt – kan undlade at behandle en anmodning om aktindsigt, hvis behandlingen heraf vil nødvendiggøre et uforholdsmæssigt ressourceforbrug, jf. lovudkastets § 9, stk. 2, nr. 1.</p>\r\n<p>Dette forslag skal ses i lyset af, at det gældende subjektive identifikationskrav er begrundet i hensynet til myndighedernes ressourceforbrug. Ophævelsen af det subjektive identifikationskrav må således som udgangspunkt indebære, at myndighederne vil kunne blive forpligtet til at behandle et betydeligt større antal aktindsigtsanmodninger – ofte i forhold til en flerhed af sager – end tilfældet er efter den gældende offentlighedsordning.</p>\r\n<p>Ved vurderingen af, om behandlingen af aktindsigtsanmodningen vil nødvendiggøre et uforholdsmæssigt ressourceforbrug, må der efter kommissionens opfattelse lægges vægt på, hvor mange sager eller dokumenter anmodningen om aktindsigt vedrører. Endvidere må der lægges vægt på, om sagen eller dokumenterne indholdsmæssigt vil være komplicerede at behandle.</p>\r\n<p>…</p>\r\n<p>\r\n   <span class=\"Bold\">4.4.2.</span> <span class=\"Bold\">Justitsministeriets bemærkninger</span></p>\r\n<p>…</p>\r\n<p>\r\n   <span class=\"Bold\">4.4.2.2.</span> Af de grunde, som er anført af Offentlighedskommissionen (jf. pkt. 4.4.1.3), kan Justitsministeriet også tiltræde bestemmelsen om, at der skal kunne meddeles afslag på en anmodning om aktindsigt, hvis behandlingen af anmodningen vil nødvendiggøre et uforholdsmæssigt ressourceforbrug hos myndigheden.</p>\r\n<p>Justitsministeriet kan også tiltræde, at der ved vurderingen af, om behandlingen af en anmodning om aktindsigt vil nødvendiggøre et uforholdsmæssigt ressourceforbrug, må lægges vægt på, hvor mange sager eller dokumenter anmodningen om aktindsigt vedrører, ligesom der må lægges vægt på, om anmodningen på grund af dokumenternes og sagernes indhold vil være kompliceret at behandle. Det afgørende vil således være det forventede tidsforbrug i forbindelse med den pågældende myndigheds behandling af aktindsigtsanmodningen, jf. betænkningens kapitel 12, pkt. 8.5.2 (side 399 f.), samt bemærkningerne til lovudkastets § 9, stk. 2, nr. 1 (side 929).</p>\r\n<p>I den forbindelse er det Justitsministeriets opfattelse, at adgangen til at afslå at behandle en anmodning om aktindsigt efter lovforslagets § 9, stk. 2, nr. 1, dvs. hvor behandlingen af en anmodning om aktindsigt vil nødvendiggøre et uforholdsmæssigt ressourceforbrug, vil forudsætte, at vedkommende myndighed m.v. vurderer, at det samlede tidsforbrug for myndigheden i forbindelse med behandlingen af anmodningen – det vil sige såvel fremsøgningen af sagerne eller dokumenterne samt vurderingen af, om der kan meddeles aktindsigt heri – må forventes at overstige ca. 25 timer (svarende til mere end tre fulde arbejdsdage).</p>\r\n<p>Det bemærkes i den forbindelse, at meddelelse af afslag på aktindsigt med henvisning til ressourceforbruget meget ofte ikke vil være den første reaktion på en anmodning om aktindsigt, idet myndigheden i første række bør indlede en dialog med den aktindsigtssøgende med henblik på at få afgrænset og konkretiseret anmodningen, således at et eventuelt ressourceproblem ikke længere foreligger.</p>\r\n<p>Endvidere bemærkes, at det forhold, at det skal påvises, at behandlingen af en aktindsigtsanmodning vil nødvendiggøre et uforholdsmæssigt ressourceforbrug, indebærer, at såfremt den aktindsigtssøgende godtgør en særlig interesse, vil myndigheden være forpligtet til i almindelighed – og således uanset sagens eller dokumenternes omfang – at behandle anmodningen, jf. bemærkningerne til § 9, stk. 2, nr. 1. ’</p>\r\n<p>I de specielle bemærkninger til § 9, stk. 2, nr. 1, er bl.a. anført følgende i lovforslaget:</p>\r\n<p>’Det centrale for vurderingen af, om behandlingen af en anmodning om aktindsigt vil nødvendiggøre et – i forhold til ansøgerens interesse i at få indsigt i det konkrete tilfælde – <span class=\"Italic\">uforholdsmæssigt ressourceforbrug</span>, vil være det forventede tidsforbrug i forbindelse med den pågældende myndigheds behandling af aktindsigtsanmodningen.</p>\r\n<p>Der må i den forbindelse lægges vægt på, hvor mange sager eller dokumenter anmodningen om aktindsigt vedrører, ligesom der må lægges vægt på, om aktindsigten på grund af dokumenternes og sagernes indhold vil være kompliceret at behandle.</p>\r\n<p>Adgangen til at afslå at behandle en anmodning om aktindsigt vil forudsætte, at det vurderes, at det samlede tidsforbrug for myndighederne i forbindelse med behandlingen af anmodningen – det vil sige såvel fremsøgningen af sagerne eller dokumenterne samt myndighedens vurdering af, om der kan meddeles aktindsigt heri – må forventes at overstige ca. 25 timer (svarende til mere end tre fulde arbejdsdage).</p>\r\n<p>Hvis det uforholdsmæssige ressourceforbrug skyldes, at forvaltningsmyndigheden har undladt f.eks. at journalisere sagens (sagernes) akter behørigt, kan bestemmelsen dog ikke af den grund bringes i anvendelse.</p>\r\n<p>…</p>\r\n<p>Kravet om, at det skal påvises, at behandlingen af anmodningen vil nødvendiggøre et uforholdsmæssigt ressourceforbrug, indebærer, at såfremt den, der har søgt om aktindsigt, godtgør en <span class=\"Italic\">særlig interesse </span>i sagerne eller dokumenterne, vil myndigheden m.v. være forpligtet til i almindelighed – og således uanset sagens eller dokumenternes omfang – at behandle anmodningen. En myndighed vil i den forbindelse kun sjældent kunne undlade at behandle en anmodning om aktindsigt, der er fremsat af et massemedie eller en forsker tilknyttet et anerkendt forskningsinstitut, da sådanne medier og forskere i almindelighed må antages at have en særlig interesse i aktindsigten, jf. også lovforslagets § 28, stk. 2, nr. 1, og § 29, stk. 2, hvorefter en myndighed kan undlade at foretage ekstrahering med henvisning til et uforholdsmæssigt ressourceforbrug.</p>\r\n<p>Hvor der er tale om en anmodning om aktindsigt, der vil være ressourcekrævende at behandle, herunder uforholdsmæssig ressourcekrævende, vil en myndighed m.v. dog under alle omstændigheder og således også i forhold til bl.a. journalister kunne anmode den aktindsigtssøgende om at konkretisere, hvad det nærmere er, den pågældende interesserer sig for. Endvidere vil myndigheden efter omstændighederne kunne tilkendegive, at en manglende konkretisering – hvor der ikke er tale om afslag på anmodningen som følge af et uforholdsmæssigt ressourceforbrug – vil indebære længere sagsbehandlingstid.</p>\r\n<p>Meddelelse af afslag på aktindsigt med henvisning til ressourceforbruget bør således meget ofte ikke være den første reaktion på en anmodning om aktindsigt, men myndigheden bør i første række indlede en dialog med den aktindsigtssøgende med henblik på at få afgrænset og konkretiseret anmodningen, således at et eventuelt ressourceproblem ikke længere foreligger. ’</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Særlig interesse i aktindsigt</span></p>\r\n<p>Det fremgår af forarbejderne til § 9, stk. 2, nr. 1, at en aktindsigtsanmodning fra en person, der godtgør en særlig interesse i sagerne eller dokumenterne, som udgangspunkt ikke vil kunne afslås med henvisning til bestemmelsen. Som eksempler i forarbejderne er nævnt massemedier og forskere tilknyttet et anerkendt forskningsinstitut.</p>\r\n<p>Det kan ikke antages, at forarbejdernes eksempler er udtømmende. I Jon Andersen, Offentlighed i forvaltningen (2013), s. 115, er det anført, at f.eks. også interesseorganisationer eller personer, der har en retlig interesse i en sag eller i at få kendskab til dokumenterne, vil kunne godtgøre en særlig interesse.</p>\r\n<p>Skatteministeriet har i forbindelse med afgørelsen i sagen konstateret, at du ikke fremsatte din anmodning om aktindsigt som journalist eller som forsker. I forbindelse med udtalelsen til mig har Skatteministeriet desuden overvejet, om du – i lyset af, at du er blevet afskediget fra SKAT – kunne have en særlig interesse i de omfattede akter, som ville føre til, at Skatteministeriet uanset sagens eller dokumenternes omfang ville være forpligtet til at behandle din anmodning. Det mener ministeriet ikke er tilfældet, og ministeriet har i den forbindelse bl.a. henvist til, at du i forbindelse med din aktindsigtsanmodning ikke har haft fokus på din egen afskedigelsessag, men derimod på ’afsløringer om SKATs ledelse mv.’.</p>\r\n<p>Det fremgår af SKATs afgørelse af 9. december 2013 om afskedigelse af dig, at du blev afskediget med udgangen af marts 2014, og at du samtidig som tjenestemand vil modtage rådighedsløn frem til udgangen af marts 2017.</p>\r\n<p>Baggrunden for afskedigelsen var ifølge afgørelsen, at SKAT stod over for faldende bevillinger, som skyldtes dels effektiviseringer i forbindelse med digitalisering af opgaver, dels generelle krav om effektivitet i den offentlige sektor. Det fremgår af afgørelsen, at DTS (Dansk Told- og Skatteforbund) på dine vegne afgav partshøringssvar i sagen og ikke havde bemærkninger til den påtænkte afskedigelse. Det fremgår ikke, at du skulle have anlagt eller påtænker at anlægge en sag vedrørende din afskedigelse.</p>\r\n<p>Din anmodning om aktindsigt handler om dokumenter i forbindelse med Rigsrevisionens beretning nr. 7/2011 til Statsrevisorerne om fusion af skatteforvaltningen II. Det fremgår af beretningen, at den handler om Skatteministeriets opfyldelse af målsætningerne for sammenlægningen – fusionen – mellem den kommunale og statslige skatteforvaltning. Fusionen skete den 1. november 2005, hvor forvaltningen af lovgivning om skatter mv. og inddrivelse af offentlig gæld mv. blev samlet i SKAT under Skatteministeriet.</p>\r\n<p>Det fremgår videre af beretningen, at ministeriet i den forbindelse har haft en bunden opgave med at effektivisere opgaveløsningen for derigennem at kunne løse opgaverne med færre medarbejdere og samtidig udvikle organisationen og opgaveløsningen. Beretningens konklusion er bl.a., at Skatteministeriet på en række områder er kommet langt med gennemførelsen af målsætningerne for fusionen.</p>\r\n<p>Det fremgår af flere af dine breve i sagen, at det er din opfattelse, at Rigsrevisionen ikke er blevet korrekt informeret om situationen i SKAT, og at det er dette, som har ført til Rigsrevisionens konklusion. Jeg forstår dig også sådan, at det efter din opfattelse er Rigsrevisionens konklusion, der har ført til, at Finansministeriet har besluttet sig for at reducere bevillingerne til Skatteministeriet, og at det er dette, som er årsagen til din afskedigelse. Du mener derfor, at der i Rigsrevisionens materiale må være oplysninger af betydning for din afskedigelsessag.</p>\r\n<p>Selv om motivet for din aktindsigtsanmodning – som jeg forstår det – er at få nærmere belyst, hvad der er årsagen til, at du er blevet afskediget fra SKAT, mener jeg på denne baggrund ikke, at den interesse, som du har i at få aktindsigt i dokumenterne, kan betegnes som ’særlig’.</p>\r\n<p>På den baggrund mener jeg ikke, at jeg kan kritisere, at Skatteministeriet har fundet, at du ikke har godtgjort en særlig interesse i aktindsigt.</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Dialog</span></p>\r\n<p>I forarbejderne til § 9, stk. 2, nr. 1, nævnes det, at afslag på aktindsigt med henvisning til ressourceforbruget meget ofte ikke bør være den første reaktion på en anmodning om aktindsigt. Myndigheden bør i første række indlede en dialog med den aktindsigtssøgende med henblik på at få afgrænset og konkretiseret anmodningen, således at et eventuelt ressourceproblem ikke længere foreligger.</p>\r\n<p>Skatteministeriet har anført, at ministeriet forsøgte at indgå i en dialog med dig, før ministeriet traf afgørelse om afslag på aktindsigt. Ministeriet anmodede dig den 8. maj 2014 om en præcisering af din anmodning.</p>\r\n<p>Skatteministeriet havde efter det oplyste på tidspunktet for afslaget på aktindsigt den 9. maj 2014 allerede brugt ca. 25 arbejdstimer på din anmodning.</p>\r\n<p>Jeg går, på baggrund af det som ministeriet har anført i sit brev af 8. maj 2014, ud fra, at ministeriet var indstillet på at bruge yderligere arbejdstimer på sagen end de allerede forbrugte ca. 25.</p>\r\n<p>I dit brev af 9. juni 2014 til mig har du anført, at det ikke var muligt for dig at besvare ministeriets anmodning. Jeg forstår dig sådan, at dette skyldtes, at du mener, at du ikke havde et overblik over dokumenterne i sagen. Du skriver, at ’det ville svare til, at jeg skulle vælge en vare i en butik, som jeg aldrig har været i’.</p>\r\n<p>Det fremgår af sagen, at Skatteministeriet ved modtagelsen af materialet fra Rigsrevisionen udarbejdede en aktliste. Aktlisten var ikke komplet i forhold til alle de dokumenter, som du havde anmodet om aktindsigt i, men må antages at dække en stor del af dem.</p>\r\n<p>Der var således allerede udarbejdet en aktliste, da Skatteministeriet den 8. maj 2014 rettede henvendelse til dig for at få dig til at præcisere din anmodning.</p>\r\n<p>En af mine medarbejdere kontaktede den 8. juli 2014 telefonisk Skatteministeriet og fik oplyst, at aktlisten ikke blev udleveret til dig med ministeriets brev af 8. maj 2014. Skatteministeriet oplyste videre, at aktlisten blev udarbejdet til internt brug, således at det var muligt at få et overblik over de dokumenter, som ministeriet havde modtaget fra Rigsrevisionen.</p>\r\n<p>Efter min opfattelse burde ministeriet i brevet af 8. maj 2014 have forklaret dig, hvorfor ministeriet bad dig præcisere din anmodning om aktindsigt, og at konsekvenserne af en manglende præcisering kunne være, at ministeriet ville afslå at behandle sagen af hensyn til ministeriets ressourcer. Ministeriet kunne i den forbindelse eventuelt også have tilkendegivet, hvor meget yderligere arbejdstid ministeriet var indstillet på at bruge på sagen.</p>\r\n<p>Det er endvidere min opfattelse, at Skatteministeriet som led i dialogen burde have overvejet, om den allerede genererede aktliste eller dele af den kunne have været udleveret til dig. Efter min opfattelse ville aktlisten have givet dig bedre mulighed for at imødekomme ministeriets anmodning af 8. maj 2014 om præcisering.</p>\r\n<p>Jeg har gjort Skatteministeriet bekendt med min opfattelse.</p>\r\n<p>Jeg må forstå dig sådan, at du stadig ønsker aktindsigt i alle dokumenter omfattet af din oprindelige aktindsigtsanmodning. På den baggrund har jeg ikke fundet grundlag for at henstille til Skatteministeriet at genoptage sagen med henblik på at tage stilling til spørgsmålet om udlevering af aktlisten.</p>\r\n<p>Hvis du på nuværende tidspunkt ønsker at få Skatteministeriets stillingtagen til spørgsmålet om udlevering af aktlisten med henblik på eventuelt at præcisere din anmodning om aktindsigt over for ministeriet, må jeg henvise dig til at rette henvendelse til ministeriet.</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Uforholdsmæssige ressourcer</span></p>\r\n<p>Det fremgår af forarbejderne til § 9, stk. 2, nr. 1, at det centrale for vurderingen af, om en anmodning om aktindsigt vil nødvendiggøre et – i forhold til ansøgerens interesse – <span class=\"Italic\">uforholdsmæssigt ressourceforbrug, er </span>det forventede tidsforbrug i forbindelse med myndighedens behandling af anmodningen.</p>\r\n<p>Der må lægges vægt på, hvor mange sager eller dokumenter anmodningen om aktindsigt vedrører, ligesom der må lægges vægt på, om aktindsigten på grund af dokumenternes og sagernes indhold vil være kompliceret at behandle. Det siges også i forarbejderne, at et afslag vil forudsætte, at det vurderes, at det samlede tidsforbrug for myndigheden må forventes at overstige ca. 25 timer.</p>\r\n<p>Som nævnt havde Skatteministeriet efter det oplyste på tidspunktet for afslaget på aktindsigt den 9. maj 2014 allerede brugt ca. 25 timer på din anmodning.</p>\r\n<p>Det fremgår af den udarbejdede aktliste over akter modtaget fra Rigsrevisionen, at din anmodning omfattede over 400 akter, som udgør mere end 6.000 sider.</p>\r\n<p>Hertil kommer, at du også anmodede ministeriet om aktindsigt i andre dokumenter, der var af betydning for sagen. Ministeriet havde, på det tidspunkt hvor man stoppede sin sagsbehandling, endnu ikke foretaget en søgning efter dokumenter omfattet af denne del af din anmodning.</p>\r\n<p>Ud fra aktlisten har Skatteministeriet vurderet, at det ikke blot ville kræve mange tidsmæssige ressourcer, men også være en kompleks opgave at gennemgå akterne. Ministeriet har henvist til, at der f.eks. blandt akterne er forskellige holdningsundersøgelser og tilfredshedsrapporter, juridiske akter, revisionsrapporter, Excel-data-filer, mails, strategipapirer, procesbeskrivelser, ledelsesrapporteringer, høringssvar, budgetanalyser og årsværkoversigter mv.</p>\r\n<p>Det var på den baggrund Skatteministeriets vurdering, at det ville kræve et uforholdsmæssigt ressourceforbrug at behandle din anmodning.</p>\r\n<p>Jeg kan efter det anførte ikke kritisere denne vurdering. Jeg kan derfor heller ikke kritisere, at Skatteministeriet afslog at behandle din anmodning om aktindsigt med henvisning til offentlighedslovens § 9, stk. 2, nr. 1.</p>\r\n<p>Jeg foretager mig herefter ikke mere i sagen. ”</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>Den 28. marts 2014 anmodede A Rigsrevisionen om aktindsigt i Rigsrevisionens beretning nr. 7/2011 til Statsrevisorerne om fusion af skatteforvaltningen II.</p>\r\n<p>Rigsrevisionen gav den 3. april 2014 A fuld aktindsigt i en række dokumenter.</p>\r\n<p>Herudover fandtes der en række nærmere angivne dokumenter, som Skatteministeriet havde udleveret til Rigsrevisionen i medfør af § 12 i lov om revisionen af statens regnskaber m.m. Rigsrevisionen oplyste, at retten til aktindsigt ikke gjaldt dokumenter, der var udleveret eller indsendt til Rigsrevisionen i henhold til denne bestemmelse, jf. § 2 i instruks for rigsrevisor. Rigsrevisionen henviste derfor A til at rette henvendelse til Skatteministeriet for så vidt angik disse dokumenter.</p>\r\n<p>A anmodede den 4. april 2014 Skatteministeriet om aktindsigt. A henviste til Rigsrevisionens svar og de heri angivne dokumenter. A anmodede yderligere om aktindsigt i andre dokumenter, der havde betydning for sagen.</p>\r\n<p>Den 10. april 2014 orienterede Skatteministeriet A om, at det ikke var muligt at træffe afgørelse inden den i offentlighedsloven fastsatte frist. Det skyldtes bl.a. omfanget af sagens akter. Ministeriet forventede at kunne besvare A’s anmodning i uge 19.</p>\r\n<p>Skatteministeriet skrev den 8. maj 2014 til A, at ministeriet nu havde fået overblik over sagens omfang. Ministeriet spurgte, om der var områder, der havde særlig interesse for A, eller om A på anden måde havde mulighed for at specificere sin anmodning.</p>\r\n<p>A afviste den 9. maj 2014 at specificere sin anmodning om aktindsigt.</p>\r\n<p>Samme dag sendte Skatteministeriet sin afgørelse om aktindsigt til A. Af afgørelsen fremgår følgende:</p>\r\n<p>”Vi har i den mellemliggende periode fået overblik over sagens omfang og antallet af akter. Omfanget af de akter, der søges aktindsigt i, er over 6000 sider, hvorfor vi d. 8. maj sendte dig et brev pr. e-mail, hvori vi anmodede dig om at specificere din aktindsigtsanmodning, eller at angive hvorvidt der var særlige interesseområder, vi skulle undersøge nærmere. D. 9. maj modtog Skatteministeriet per e-mail din afvisning af vores anmodning.</p>\r\n<p>Efter offentlighedslovens § 9, stk. 2, nr. 1, kan behandlingen af en anmodning om aktindsigt afslås, i det omfang behandlingen af anmodningen vil nødvendiggøre et uforholdsmæssigt stort ressourceforbrug. Dette gælder uanset, at de oplysninger, som er nødvendige for, at den sag eller de dokumenter, der ønskes aktindsigt i, kan identificeres, jf. stk. 1.</p>\r\n<p>Skatteministeriet har på nuværende tidspunkt brugt omtrent 25 arbejdstimer på denne aktindsigtsanmodning, og på grund af sagens omfang og kompleksitet vurderer Skatteministeriet, at det vil kræve et uforholdsmæssigt stort ressourceforbrug at gennemlæse akterne med henblik på eventuel udlevering.</p>\r\n<p>Skatteministeriet kan derfor efter offentlighedslovens § 9, stk. 2, nr. 1, ikke imødekomme din anmodning om aktindsigt.</p>\r\n<p>…”</p>\r\n<p>A klagede i et brev af 11. maj 2014 med bilag til mig over Skatteministeriets afgørelse.</p>\r\n<p>Det fremgik af A’s klage, at det, som han særligt interesserede sig for i forbindelse med aktindsigtsanmodningen, var oplysninger om SKATs restanceinddrivelse. Det var A’s opfattelse, at hans anmodninger om aktindsigt var blevet afvist, fordi ministeriet havde en interesse i at holde sagen hemmelig for offentligheden. Det fremgik endvidere, at A tidligere havde været ansat i SKAT og beskæftiget sig bl.a. med restanceinddrivelse, men at han var blevet afskediget som følge af besparelser.</p>\r\n<p>Jeg bad den 20. maj 2014 Skatteministeriet om en udtalelse og om udlån af sagens akter. Jeg bad ministeriet udtale sig om, hvorvidt ministeriet havde overvejet, om A – i lyset af, at A var blevet afskediget fra SKAT – kunne have en særlig interesse i aktindsigt i de omhandlede sager eller dokumenter. Desuden bad jeg ministeriet om at redegøre for, hvordan de 25 timer var anvendt.</p>\r\n<p>Jeg bad også om, at ministeriet oplyste, hvilke søgninger mv. der lå til grund for vurderingen af, at akterne omfattet af aktindsigtsanmodningen udgjorde ca. 6.000 sider, og om at ministeriet i sin udtalelse kom ind på, hvori sagens kompleksitet bestod, og hvorfor det sammen med sagens omfang begrundede afslaget på aktindsigt.</p>\r\n<p>Skatteministeriet svarede mig den 28. maj 2014. Det fremgår af ministeriets udtalelse, at ministeriet havde anvendt ca. en halv time på dialog med Rigsrevisionen, ca. tre timer på intern sagsbehandling og beslutningsproces, ca. to timer på udarbejdelse mv. af breve, herunder afgørelsen til A, og ca. 20 timer på gennemgang af Rigsrevisionens materiale, udarbejdelse af aktliste og en foreløbig vurdering af indhold.</p>\r\n<p>Følgende fremgår i øvrigt af ministeriets udtalelse:</p>\r\n<p>\r\n   <span class=\"Bold\">”I.</span> <span class=\"Bold\">Om (A)’s interesse i de omfattede akter</span></p>\r\n<p>Skatteministeriet har i forbindelse med afgørelsen af (A)’s anmodning om aktindsigt vurderet, hvorvidt (A) har en <span class=\"Italic\">særlig interesse </span>i de omfattede akter. Ministeriet konkluderede på dette tidspunkt, at (A) ikke havde en særlig interesse i de omfattede akter, da (A) hverken er journalist på et massemedie, forsker tilknyttet et anerkendt forskningsinstitut eller kunne godtgøre en retlig interesse.</p>\r\n<p>Skatteministeriet forsøgte herefter at indgå i en dialog med (A) om en afgrænsning og præcisering af anmodningen, før ministeriet traf afgørelse efter bestemmelsen om et uforholdsmæssigt ressourceforbrug i offentlighedslovens § 9, stk. 2, nr. 1, jf. beskrivelsen af sagsforløbet oven for.</p>\r\n<p>Skatteministeriet har på baggrund af Ombudsmandens henvendelse på ny vurderet, om (A) – i lyset af, at (A) er blevet afskediget fra SKAT – kunne have en særlig interesse i de omfattede akter, som ville føre til, at Skatteministeriet uanset sagens eller dokumenternes omfang ville være forpligtet til at behandle anmodningen.</p>\r\n<p>I de henvendelser Skatteministeriet har modtaget fra (A), fremgår det, ligesom det fremgår af klagen til Ombudsmanden, at (A) har fokus – ikke på sin egen afskedigelsessag – men derimod på de ’afsløringer’ om SKATs ledelse mv., der efter (A)’s opfattelse er grunden til, at (A) ikke kan få aktindsigt.</p>\r\n<p>Det er endvidere Skatteministeriets vurdering, at der i Rigsrevisionens materiale ikke er oplysninger, der eventuelt kunne bruges i forbindelse med en sag om (A)’s egen afskedigelse, eller som kunne belyse andre forhold af særlig personlig betydning.</p>\r\n<p>På denne baggrund er det fortsat Skatteministeriets opfattelse, at (A) ikke har godtgjort en sådan særlig interesse, der kan føre til, at Skatteministeriet uanset sagens eller dokumenternes omfang vil være forpligtet til at behandle anmodningen.</p>\r\n<p>…</p>\r\n<p>\r\n   <span class=\"Bold\">II.</span> <span class=\"Bold\">Om Skatteministeriets ressourceforbrug</span></p>\r\n<p>…</p>\r\n<p>I aktindsigtsanmodningen specificerer (A) præcist, med henvisning til Rigsrevisionens afgørelse, hvilke akter der ønskes aktindsigt i. Vi aftalte derfor med Rigsrevisionen, at de afleverede dokumenterne til Skatteministeriet, da Rigsrevisionen i forvejen havde identificeret alle akterne.</p>\r\n<p>Rigsrevisionens materiale er organiseret som mails med vedhæftninger, og Skatteministeriet udarbejdede derfor en aktliste (vedhæftet). Aktlisten giver blandt andet et overblik og dokumenttypen, titlen på dokumentet samt sidetallet. I alt er der over 400 akter, som sidetalsmæssigt summerer til over 6000 sider.</p>\r\n<p>I (A)’s aktindsigtsanmodning skriver (A) også følgende: ’Yderligere anmoder jeg om aktindsigt i alle de dokumenter, som har betydning for sagen, herunder referater fra alle møder’. Skatteministeriet vurderede at det var mest relevant, at starte med at få overblik over Rigsrevisionens materiale, hvilket som nævnt viste sig særdeles omfangsrigt, og Skatteministeriet har derfor ikke lavet yderligere søgninger i egne journalsystemer mv.</p>\r\n<p>…</p>\r\n<p>Med udgangspunkt i den udarbejdede aktliste, der giver et overblik over dokumenttyper og dokumenttitlerne, vurderede Skatteministeriet efter en gennemgang, at det ikke blot ville kræve mange tidsmæssige ressourcer, men også være en kompleks opgave at gennemgå akterne ift. variationen af akterne. Eksempelvis er der blandt akterne forskellige holdningsundersøgelser og tilfredshedsrapporter, juridiske akter, revisionsrapporter, Excel-data filer, mails, strategipapirer, procesbeskrivelser, ledelsesrapporteringer, høringssvar, budgetanalyser, årsværkoversigter, mv.</p>\r\n<p>…</p>\r\n<p>Samlet set vurderede Skatteministeriet på baggrund af det allerede anvendte tidsforbrug, omfanget af akterne og disses diversitet, at det ville kræve et uforholdsmæssigt stort ressourceforbrug at besvare anmodningen, da (A) ikke vurderes at have godtgjort nogen særlig (personlig) interesse i Rigsrevisionens beretning nr. 7/2011. ”</p>\r\n<p>Den 2. juni 2014 partshørte jeg A over Skatteministeriets udtalelse.</p>\r\n<p>I et brev af 9. juni 2014 med bilag kommenterede A Skatteministeriets udtalelse. A skrev bl.a., at SKAT havde måttet opgive at inddrive en restance på 902 mio. kr. Samtidig var der blevet afskediget mange tjenestemænd fra SKAT, som kunne have inddrevet en del af denne gæld. Afskedigelsen af tjenestemændene kostede i sig selv 206 mio. kr.</p>\r\n<p>Det var A’s opfattelse, at Rigsrevisionen ikke var blevet korrekt informeret om situationen hos SKAT, herunder om restancerne, og at det var dette, som begrundede, at A ikke kunne få aktindsigt. A skrev desuden bl.a. følgende:</p>\r\n<p>”Med henvisning til Rigsrevisionens beretning om at SKAT er på rette vej, har Finansministeriet besluttet sig for at reducere bevillingerne til Skatteministeriet. Da det fremgår af den afgørelse jeg har fået om afskedigelse, at jeg er afskediget, fordi SKAT står overfor faldende bevillinger, må der være oplysninger i Rigsrevisionens materiale, som har betydning for min sag. ”</p>\r\n<p>Med hensyn til Skatteministeriets opfordring af 8. maj 2014 til, at A specificerede sin anmodning om aktindsigt, var det A’s opfattelse, at dette ikke var muligt for ham, fordi han ikke havde overblik over sagen. Som bilag til sit brev af 9. juni 2014 vedlagde A bl.a. en kopi af sin afskedigelse af 9. december 2013 fra SKAT.</p>\r\n<p>Den 11. juni 2014 bad jeg Skatteministeriet om ministeriets eventuelle bemærkninger til A’s brev af 9. juni 2014. Den 18. juni 2014 oplyste ministeriet, at A’s brev ikke gav ministeriet anledning til bemærkninger.</p>\r\n<p>Den 20. juni 2014 skrev jeg til A og ministeriet, at jeg nu ville forsøge at behandle sagen på grundlag af de oplysninger, som jeg havde fået fra A og ministeriet.</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "10/09/2014"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y20140967258"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX016462"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "17/10/2014"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9672"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2014"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "14/08/2014"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sag nr. 14/02085"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}