{
    "id": 170174,
    "title": "Udtalelse afgivet af Klagekomitéen for Etnisk Ligebehandling",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": true,
    "shortName": "UDT nr 10823 af 03/05/2007",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Udtalelse afgivet af Klagekomitéen for Etnisk Ligebehandling</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">J.nr. 780.23</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n      <span class=\"Italic\">Klagekomitéen fandt, at et flyselskabs prispolitik, der indebar rabat på flybilletter til personer af kenyansk eller somalisk etnisk oprindelse, eller såfremt en person bestilte flybilletterne samtidig med og havde samme ud- og hjemrejsedato som en person af kenyansk etnisk oprindelse, var i strid med lov om etnisk ligebehandlings forbud mod direkte forskelsbehandling på grund af race eller etnisk oprindelse.</span>\r\n   </p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klagekomitéen for Etnisk Ligebehandling blev gennem et indslag i DR1's program \"Kontant\" den 3. januar 2006 samt en række artikler bragt i dagspressen den 3. og 4. januar 2006, opmærksom på, at Kenya Airways tilbød flybilletter til en særlig lav pris, hvis kunden havde en bestemt etnisk oprindelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klagekomitéen fandt på baggrund af de oplysninger, der var fremkommet i programmet \"Kontant\" og som ikke var bestridt af Kenya Airways, at det kunne lægges til grund, at Kenya Airways havde opstillet to kriterier for, at en person kunne opnå den pågældende rabat. Det ene kriterium var 1) at personen var af enten kenyansk eller somalisk etnisk oprindelse eller 2) at personen bestilte billetterne samtidig med og havde samme ud- og hjemrejsedato, som en person af kenyansk etnisk oprindelse.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">For så vidt angik det første kriterium, hvorefter personen selv skulle være af kenyansk eller somalisk etnisk oprindelse, fandt Klagekomitéen, at dette indebar, at en person af en anden etnisk oprindelse end de to nævnte, ikke ville opnå den pågældende rabat og dermed blive tilbudt en dyrere billet.</p>\r\n   <p class=\"TekstGenerel\">Klagekomitéen fandt, at dette var i strid med lov om etnisk ligebehandlings forbud mod direkte forskelsbehandling på grund af race eller etnisk oprindelse, jf. lov om etnisk ligebehandling § 3, stk. 1.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">For så vidt angik det andet kriterium, hvorefter personen skulle bestille billetterne samtidig med og have samme ud- og hjemrejsedato, som en person af kenyansk etnisk oprindelse fandt Klagekomitéen, at dette indebar, at en person, der rejste sammen med en af anden etnisk oprindelse end den nævnte, ikke ville opnå den pågældende rabat og dermed blive tilbudt en dyrere billet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Klagekomitéen fandt, at dette var i strid med lov om etnisk ligebehandlings forbud mod direkte forskelsbehandling på grund af race eller etnisk oprindelse, jf. lov om etnisk ligebehandling § 3, stk. 1, idet denne forskelsbehandling sker på grund af tredjemands etniske oprindelse, hvilket ligeledes var i strid med § 3, stk. 1, i lov om etnisk ligebehandling.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling:</span>\r\n</p>\r\n<p>Klagekomitéen for Etnisk Ligebehandling blev gennem et indslag i DR1's program \"Kontant\" den 3. januar 2006 opmærksom på, at Kenyas Airways tilbød flybilletter til en særlig lav pris, hvis kunden havde en bestemt etnisk oprindelse. Oplysningerne var fremkommet ved, at en medarbejder fra \"Kontant\" telefonisk havde kontaktet henholdsvis Kenya Airways og Reisehuset.</p>\r\n<p>\r\n</p>\r\n<p>Af telefonsamtalerne fremgik følgende:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § \"Kenya Airways (KA): \"Velkommen til Kenya Airways - vent venligst.\"</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Vi [Kontant] fortæller KA, at vi skal til Nairobi i slutningen af januar sammen med en kenyansk kammerat.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Kontant: \"Han har hørt noget om, at man kan få en speciel rabat, hvis man er fra Kenya.\"</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § KA: \"Ja det kan man jo til sig selv, men ikke til dig\"</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Rabatten gælder altså ikke for os, men kun for vores kenyanske ven.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § KA: \"Det kan han få, men så skal han ringe til et specielt nummer. Han skal ringe til et bureau, der hedder Reisehuset.\"</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Kontant: \"Reisehuset? \"</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § KA: \"De har vores specielle etniske billetter.\"</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Vi får samtidig at vide, at de såkaldte etniske billetter også gælder somaliere.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Kontant: \"Det gælder både kenyanere og somaliere? \"</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § KA: \"Ja.\"</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Vi spørger nu, hvor meget rabat vores ven fra Kenya skal regne med.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Kontant: \"10 % eller 20 % eller? \"</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § KA: \"Det er nok mere mellem 5 og 10.\"</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Kontant: \"Mellem 5 og 10 %. Jeg undrer mig lidt. Må man egentlig det eller hvad? Er det lovligt? \"</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § KA: \"Ja det kan man jo spørge sig selv om.\"</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>På Kenya Airways anbefaling ringer vi nu til Reisehuset, hvor vores ven altså skulle kunne få en speciel favorabel etnisk billet.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Kontant: \"Sagen er, at jeg skal sammen med en ven, som er kenyaner. Vi skal til Nairobi.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Reisehuset (RH): \"Okay. Hvornår? \"</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Kontant: \"Her i januar.\"</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § RH er et norsk rejsebureau, der også har kontor i Danmark. Vi spørger, hvor meget en returbillet koster.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § RH: \"Nu er det etniske priser vi snakker om.\"</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Kontant: \"Jo det er etniske priser.\"</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § RH: \"Det er kun til kenyanere. Ikke til danskere eller andre, ikke også? \" *</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Kontant: \"Nej.\"</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § RH: \"Men nu hvor du rejser sammen med en kenyaner, altså det tilhører samme booking og samme dato ud og hjem, derfor får du lidt rabat sammen med ham.\"</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Kontant: \"Hvor meget er rabatten på? \"</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § RH: \"6.700 kr. er den almindelige pris, men du får 6.300.\"</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Kontant: \"En rabat på 400 kr.\"</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § RH: \"500 kr. ca. 400-500 kr. ja.\"</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Vi får altså overraskende også en rabat på 400-500 kr., når vi rejser sammen en kenyaner. Desuden får vi senere i samtalen bekræftet, at den særlige rabat også gælder somaliere. Vi spørger, hvem det egentlig er, der giver rabatten? Rejsebureauet eller flyselskabet?</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § RH: \"Det er Kenya Airways.\"</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Kontant: \"Der giver rabatten? \"</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § RH: \"Vi har en aftale med Kenya Airways, en speciel deal kan man sige.\"</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Klagekomitéen anmodede derfor ved brev af 10. januar 2006 Kenya Airways om en udtalelse i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Den 6. februar 2006 fremsendte Kenya Airways dets udtalelse. Af udtalelsen fremgik blandt andet:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § \"Betegnelsen \"etniske billetter\" er en term, hvis ophav vi ikke kender, men den er formodentlig opstået i folkemunde af nemhedsgrunde og har været kendt i over 30 år.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Den formelle betegnelse som er VFR, en forkortelse af \"Visit friends and relatives\". Den eksakte baggrund er os ikke bekendt, men det synes at være en rimelig formodning, at man ønskede at tilbyde folk fra andre lande eller med særlig tilknytning hertil, nogle gunstige priser. Der er ikke tale om hverken etnisk eller racemæssig adskillelse.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Kommercielt set er der tale om en segmentering, som anvendes med det klare formål, at kunne kommunikere effektivt, relevant og direkte med en bestemt kundegruppe.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Kenya Airways udbyder gennem to samarbejdspartnere/rejsebureauer denne type billetter da de hver især har et for os interessant kundeunderlag, i denne forbindelse særlig relevant deres store viden om kundernes tilknytning til Øst Afrika, hvortil vi tilbyder vores VFR billetter.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Af konkurrencemæssige årsager har vi afstemt vores priser i forhold til udbud og efterspørgsel i markedet. Vi skal nævne, at disse priser, ikke er de laveste priser vi</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § udbyder. Priser på flyrejser afhænger i høj grad af, hvilke restriktioner der er tilknyttet og som eksempel har de fleste ferierejser flere restriktioner.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Kenya Airways har ingen skriftlige retningslinjer for salg af VFR. Ej heller har vi statistik der viser, hvor mange VFR billetter bureauerne har solgt. Det skyldes at mange slags billetter bookes i samme bookingklasse (der findes i vores system 13 booking klasser til økonomikabinen).\"</p>\r\n<p>\r\n</p>\r\n<p>Den 6. marts 2006 skrev Klagekomitéen til Kenya Airways og bad selskabet om at uddybe deres oplysninger. Komitéen skrev blandt andet:</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § \"Klagekomitéen skal anmode Kenya Airways om at oplyse gennem, hvilke rejsebureauer, disse billetter [VFR-billetter] udbydes. Komitéen skal endvidere anmode Kenya Airways oplyse på grundlag af hvilke kriterier kunder tilbydes de særlige VFR-billetter, herunder hvordan de rette kunder identificeres.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">–</span> § Kenya Airways anmodes endvidere, i lyset af oplysningerne om, at disse VFR-billetter ikke er de billigste, der tilbydes, oplyse hvilke forskelle, der gør sig gældende for så vidt angår VFR-billetter og andre billetter, herunder billetter, der udbydes billigere.\"</p>\r\n<p>\r\n</p>\r\n<p>Ved breve af henholdsvis den 16. juni 2006, den 28. juli 2006 og den 4. oktober 2006 oplyste Klagekomitéen Kenya Airways, at komitéen fortsat afventede svar på komitéens brev af 6. marts 2006. Ved brevet af 4. oktober 2006 oplyste komitéen samtidig om, at sagen ville blive afgjort på det foreliggende grundlag.</p>\r\n<p>\r\n</p>\r\n<p>Den 17. oktober 2006 henvendte Kenya Airways sig telefonisk til Klagekomitéen. Kenya Airways oplyste blandt andet, at grunden til, at selskabet ikke havde svaret på komitéens seneste henvendelser var, at selskabet ikke havde yderligere at tilføje ud over det, der fremgik af selskabets brev modtaget af komitéen den 6. februar 2006. Kenya Airways oplyste imidlertid, at betegnelsen VFR formentlig stammede fra International Air Transport Association. Samtidig blev det understreget, at selskabet ikke havde nogen skriftlige retningslinjer for, hvilke kriterier der anvendtes ved salg af billetter. Det blev oplyst, at selskabet havde en meget uformel proces omkring dette. Selskabet vurderede blandt andet, hvad billetten skulle indeholde, herunder f.eks. hvor meget bagage der skulle medbringes. Det blev understreget, at Kenya Airways ikke på nogen måde knyttede salg af billetter til folks etniske oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>Klagekomitéen anmodede ved brev af 7. december 2006 Kenya Airways om svar på yderligere spørgsmål. Klagekomitéen henviste til indholdet af telefonsamtalen med Kenya Airways af 17. oktober 2006 samt til, at Kenya Airways i programmet Kontant havde oplyst, at såfremt man ønskede at bestille de \"etniske billetter\", skulle man henvende sig til rejsebureauet Reisehuset. Ved henvendelse til Reisehuset var programmet Kontant blevet oplyst, at der tilbydes rabat til personer, der kommer fra Kenya og Somalia, og at det var Kenya Airways, der tilbød rabatten.</p>\r\n<p>\r\n</p>\r\n<p>Klagekomitéen anmodede i den forbindelse Kenya Airways om at oplyse, om \"etniske billetter\" var identisk med de VFR-billetter, som Kenya Airways omtalte i brevet af 6. februar 2006. Endvidere anmodede komitéen om at blive oplyst, hvordan Kenya Airways udvalgte sine kunder, når Kenya Airways i telefonsamtalen af 17. oktober 2006 havde oplyst, at udvælgelsen ikke knyttede sig til kundernes etniske oprindelse. Afslutningsvis anmodede komitéen om at blive oplyst, hvilke handelsbetingelser der forelå mellem Kenya Airways og Reisehuset, som havde medført, at Reisehuset kunne udtale sig om, at Kenya Airways gennem Reisehuset tilbød rabat til personer fra Kensya og Somalia.</p>\r\n<p>\r\n</p>\r\n<p>Klagekomitéen henvendte sig ved brev af 8. januar 2007 til Kenya Airways og oplyste om, at komitéen fortsat afventede svar på komitéens brev af 7. december 2006.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Klagekomitéen for Etnisk Ligebehandlings udtalelse:</span>\r\n</p>\r\n<p>\"Efter § 10, stk. 2, i lov nr. 374 af 28. maj 2003 om etnisk ligebehandling er Institut for Menneskerettigheder tillagt kompetence til at behandle klager over overtrædelse af lovens forbud mod forskelsbehandling på grund af race eller etnisk oprindelse og for overtrædelser af lovens forbud mod repressalier. Denne opgave varetages på Instituttets vegne af Klagekomitéen for Etnisk</p>\r\n<p>\r\n</p>\r\n<p>Ligebehandling, som har beføjelse til at give udtryk for sin opfattelse af, om der er sket en overtrædelse af forbudet mod forskelsbehandling af de anførte grunde eller en overtrædelse af forbudet mod repressalier. Komitéen har endvidere kompetence til at tage en sag op af egen drift, for eksempel på grundlag af presseomtale eller på grundlag af en henvendelse fra en borger m.v.</p>\r\n<p>\r\n</p>\r\n<p>Klagekomitéen har vurderet, om Kenya Airways har udøvet direkte forskelsbehandling på grund af race eller etnisk oprindelse ved alene at tilbyde rabat til personer, der stammer fra Kenya eller Somalia.</p>\r\n<p>\r\n</p>\r\n<p>Efter § 2, stk. 1, i lov om etnisk ligebehandling gælder loven for al offentlig og privat virksomhed, for så vidt angår social beskyttelse, herunder social sikring og sundhedspleje, sociale goder, uddannelse samt adgang til og levering af varer og tjenesteydelser, herunder bolig, der er tilgængelig for offentligheden.</p>\r\n<p>\r\n</p>\r\n<p>Det følger af lovens § 3, stk. 1, at ingen må udsætte en anden person for direkte eller indirekte forskelsbehandling på grund af vedkommendes eller en tredjemands race eller etniske oprindelse. Ifølge lovens § 3, stk. 2, foreligger der direkte forskelsbehandling, når en person på grund af race eller etnisk oprindelse behandles ringere, end en anden bliver, er blevet eller ville blive behandlet i en tilsvarende situation.</p>\r\n<p>\r\n</p>\r\n<p>Det vil således være udtryk for direkte forskelsbehandling, hvis en erhvervsdrivende ved salg af billetter lægger vægt på, om kunden har en bestemt etnisk oprindelse, når billettens pris fastsættes. Det samme gør sig gældende, såfremt der ved salg af billetter lægges vægt på, om kunden rejser sammen med en person, der har en bestemt etnisk oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af oplysninger fra programmet \"Kontant\", at Kenya Airways gennem Reisehuset tilbyder billetter med rabat til personer fra Kenya og Somalia. Endvidere fremgår det af oplysningerne, at såfremt en person med en anden etnisk oprindelse end kenyansk eller somalisk rejser sammen med en person af kenyansk etnisk oprindelse, vil vedkommende ligeledes blive tilbudt en rabat. Ifølge oplysningerne forudsætter det, at flybilletterne bestilles samtidigt og at man har samme ud- og hjemrejsedato.</p>\r\n<p>\r\n</p>\r\n<p>Kenya Airways har oplyst, at betegnelsen \"etniske billetter\" er en term, hvis ophav selskabet ikke kender, men som formodentlig er opstået i folkemunde af nemhedsgrunde og har været kendt i over 30 år. Kenya Airways har endvidere oplyst, at den formelle betegnelse er VFR, en forkortelse af \"Visit friends and relatives\", hvis eksakte baggrund ikke er selskabet bekendt. Ifølge selskabet synes der at være en rimelig formodning om, at man ønskede at tilbyde folk fra andre lande eller med særlig tilknytning hertil, nogle gunstige priser. Ifølge Kenya Airways er der ikke tale om hverken etnisk eller racemæssig adskillelse. Kenya Airways har endvidere oplyst, at selskabet ikke har nogen skriftlige retningslinjer for, hvilke kriterier der anvendes for salg af billetter.</p>\r\n<p>\r\n</p>\r\n<p>Klagekomitéen finder på baggrund af de oplysninger, der er fremkommet i programmet \"Kontant\" og som ikke er bestridt af Kenya Airways, at det kan lægges til grund, at Kenya Airways har opstillet to kriterier for, at en person kan opnå den pågældende rabat. Det ene kriterium er 1) at personen er af enten kenyansk eller somalisk etnisk oprindelse eller 2) at personen bestiller billetterne samtidig med og har samme ud- og hjemrejsedato, som en person af kenyansk etnisk oprindelse.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår det første kriterium, hvorefter personen selv skal være af kenyansk eller somalisk etnisk oprindelse, finder Klagekomitéen, at dette indebærer, at en person af en anden etnisk oprindelse end de to nævnte, ikke vil opnå den pågældende rabat og dermed blive tilbudt en dyrere billet.</p>\r\n<p>\r\n</p>\r\n<p>Klagekomitéen finder, at dette er i strid med lov om etnisk ligebehandlings forbud mod direkte forskelsbehandling på grund af race eller etnisk oprindelse, jf. lov om etnisk ligebehandling § 3, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår det andet kriterium, hvorefter personen skal bestille billetterne samtidig med og have samme ud- og hjemrejsedato, som en person af kenyansk etnisk oprindelse finder Klagekomitéen, at dette indebærer, at en person, der rejser sammen med en af anden etnisk oprindelse end den nævnte, ikke vil opnå den pågældende rabat og dermed blive tilbudt en dyrere billet.</p>\r\n<p>\r\n</p>\r\n<p>Klagekomitéen finder, at dette er i strid med lov om etnisk ligebehandlings forbud mod direkte forskelsbehandling på grund af race eller etnisk oprindelse, jf. lov om etnisk ligebehandling § 3, stk. 1, idet denne forskelsbehandling sker på grund af tredjemands etniske oprindelse, hvilket ligeledes er i strid med § 3, stk. 1, i lov om etnisk ligebehandling.\"</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">&lt;780.23&gt;</span>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Social-, Bolig- og Ældreministeriet",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "07/10/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y20151082358"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "CF001476"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "07/10/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "10823"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "03/05/2007"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Klagekomitéen for Etnisk Ligebehandling"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "780.23"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}