{
    "id": 173412,
    "title": "Ikke kritik af Justitsministeriets afslag på aktindsigt i dokumenter om samarbejdsvanskeligheder i Irak- og Afghanistankommissionen",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": true,
    "shortName": "UDT nr 9953 af 17/06/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Ikke kritik af Justitsministeriets afslag på aktindsigt i dokumenter om samarbejdsvanskeligheder i Irak- og Afghanistankommissionen</p>\r\n<p>Svar til journalist</p>\r\n<p style=\"text-align: right;\">17-06-2015</p>\r\n<p style=\"text-align: right;\">Sag nr. 15/01608</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Justitsministeriets afgørelse af 10. marts 2015</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Jeg har nu færdigbehandlet sagen.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har ikke grundlag for at kritisere Justitsministeriets afgørelse af 10. marts 2015.</p>\r\n<p>\r\n</p>\r\n<p>I det følgende kan du læse nærmere om baggrunden for resultatet af min undersøgelse. Fra s. 11 er der en sagsfremstilling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Ombudsmandens udtalelse</span>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Genstanden for min undersøgelse</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.1.</span> Justitsministeriet har i sin afgørelse af 10. marts 2015 taget stilling til din anmodning om aktindsigt i ”alle dokumenter, der vedrører de samarbejdsvanskeligheder, der angiveligt er i mellem medlemmerne af Irak- og Afghanistankommissionen”, og i ”alle breve og mails, udvekslet mellem ministeriet og kommissionen, siden kommissionens oprettelse”.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet har identificeret 4 sager (j.nr. 2011-759-0002, 2012-019-0014, 2013-091-0034 og 2015-0309-0037), som indeholder dokumenter omfattet af din aktindsigtsanmodning.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår dokumenterne i sag 2012-019-0014 har ministeriet ikke med sin afgørelse af 10. marts 2015 taget endelig stilling, jf. afgørelsens pkt. 8.</p>\r\n<p>\r\n</p>\r\n<p>Min undersøgelse omhandler allerede af den grund ikke dokumenterne i sag 2012-019-0014. Jeg henviser til § 14 i lov om Folketingets Ombudsmand, jf. lovbekendtgørelse nr. 349 af 22. marts 2013. Af denne bestemmelse følger, at myndighederne skal have taget stilling til de spørgsmål, som en borger ønsker, at jeg som ombudsmand skal udtale mig om.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.2.</span> I din klage af 7. april 2015 til mig har du anført, at du særligt finder det ”vanskeligt at forstå, at indlæg fra to kommissionsmedlemmer vedrørende samarbejdsproblemer, er undtaget”.</p>\r\n<p>\r\n</p>\r\n<p>Bl.a. på den baggrund har jeg valgt at afgrænse min undersøgelse af sagen således, at jeg alene tager stilling til den del af Justitsministeriets afgørelse af 10. marts 2015, der vedrører afslag på aktindsigt i dokumenter og oplysninger om kommissionsmedlemmernes indbyrdes forhold/samarbejdsvanskeligheder.</p>\r\n<p>\r\n</p>\r\n<p>Jeg henviser til ombudsmandslovens § 16, stk. 1. Efter denne bestemmelse afgør ombudsmanden selv, om en klage giver tilstrækkelig anledning til undersøgelse.</p>\r\n<p>\r\n</p>\r\n<p>Min afgrænsning af sagen indebærer, at jeg tager stilling til Justitsministeriets afslag på aktindsigt i</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> de redegørelser og bemærkninger hertil, der er udarbejdet af henholdsvis medlemmerne af Irak- og Afghanistankommissionen, udspørgeren samt formanden (den daværende formand) om samarbejdet i kommissionen, jf. nedenfor under pkt. 3.</p>\r\n<p class=\"BilagtekstListe\">\r\n</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Justitsministeriets mødereferat af 7. oktober 2014, jf. nedenfor under pkt. 4.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Retsgrundlag</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1.</span> Justitsministeriet har i medfør af bestemmelsen om undtagelse af personalesager i offentlighedslovens § 21, stk. 2, undtaget en af de identificerede sager – j.nr. 2015-0309-0037 – fra aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet har endvidere undtaget flere oplysninger/dokumenter i sagen j.nr. 2011-759-0002 efter opsamlingsbestemmelsen i offentlighedslovens § 33, nr. 5, sammenholdt med § 34, nr. 1. Det er sket med henvisning til de hensyn, der ligger bag bestemmelsen i offentlighedslovens § 21, stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2.</span> Offentlighedslovens § 21 lyder således:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”§ 21.</span> Retten til aktindsigt omfatter ikke sager om ansættelse eller forfremmelse i det offentliges tjeneste.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span> Retten til aktindsigt omfatter bortset fra bestemmelsen i § 8 heller ikke andre sager om enkeltpersoners ansættelsesforhold i det offentliges tjeneste, jf. dog stk. 3 og 4.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 3.</span> I sager som nævnt i stk. 2 skal der i overensstemmelse med lovens almindelige regler meddeles indsigt i oplysninger om den ansattes navn, stilling, uddannelse, arbejdsopgaver, lønmæssige forhold og tjenesterejser. For så vidt angår ansatte i chefstillinger, gælder lovens almindelige regler endvidere for oplysninger om disciplinære reaktioner i form af advarsel eller derover. Det gælder dog kun for et tidsrum af 2 år efter, at den endelige afgørelse er truffet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Italic\">…</span>”</p>\r\n<p>\r\n</p>\r\n<p>I forarbejderne til bestemmelsen er anført bl.a. følgende (lovforslag nr. L 144 af 7. februar 2013):</p>\r\n<p>\r\n</p>\r\n<p>”Bestemmelsen i <span class=\"Italic\">stk. 1</span> har til <span class=\"Italic\">formål</span> bl.a. at sikre, at det offentlige i videst muligt omfang kan tiltrække kvalificerede ansøgere, da offentlighed om ansættelses- og forfremmelsessager vil kunne afholde kvalificerede ansøgere fra at søge en stilling, ligesom bestemmelsen tager sigte på at beskytte ansøgere mod offentliggørelse af oplysninger om deres private forhold.</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen omfatter <span class=\"Italic\">alle former for ansættelser i den offentlige forvaltning</span>, herunder tjenestemandsansættelser og overenskomstansættelser. Bestemmelsen omfatter også det offentliges udpegning af medlemmer til offentlige udvalg.</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen i <span class=\"Italic\">stk. 2</span> indeholder en delvis undtagelse af sager om enkeltpersoners ansættelsesforhold i det offentliges tjeneste (konkrete personalesager) og svarer som nævnt indholdsmæssigt til gældende lovs § 2, stk. 2, 2. pkt., samt stk. 3 og 4.</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen er <span class=\"Italic\">begrundet</span> i dels hensynet til at sikre ansatte mod den usikkerhed og utryghed, der kan følge af, at en borger begærer aktindsigt i ansattes personaleoplysninger, dels hensynet til, at offentlighed i personalesager vil kunne bevirke, at det offentlige som følge af den nævnte usikkerhed og utryghed ikke kan tiltrække – og fastholde – de bedst kvalificerede medarbejdere.</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen vil typisk finde anvendelse på <span class=\"Italic\">’almindelige personalesager’</span>, dvs. de sager, der normalt oprettes ved en medarbejders tiltræden, og hvor der løbende lægges oplysninger om medarbejderens personaleforhold, herunder f.eks. oplysninger om grundløn, ferieoversigter, personalebedømmelser mv. Herudover omfatter bestemmelsen bl.a. sager vedrørende suspension og afskedigelse samt klagesager vedrørende den ansattes adfærd. Bestemmelsen vil også finde anvendelse i forhold til personalesager hos andre end vedkommende ansættelsesmyndighed. Det gælder f.eks. det tilfælde, hvor der hos en anden myndighed end ansættelsesmyndigheden er oprettet en sag vedrørende afskedigelse af den pågældende medarbejder.</p>\r\n<p>\r\n</p>\r\n<p>Uden for bestemmelsen falder såkaldte generelle personalesager samt sager om ansættelse og forfremmelse. De sidstnævnte sagstyper er omfattet af bestemmelsen i stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>I de tilfælde, hvor dokumenter fra konkrete personalesager (tillige) indgår i generelle personalesager eller i andre sager, vil der normalt – på baggrund af de hensyn, der ligger bag bestemmelsen i stk. 2 – kunne gives afslag på aktindsigt i de nævnte dokumenter fra den konkrete sag efter § 33, nr. 5.</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Hvis en sag omfattes af bestemmelsen i stk. 2, indebærer det, at samtlige dokumenter og oplysninger i sagen – uanset det nærmere indhold – som udgangspunkt er undtaget fra aktindsigt. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.3.</span> Opsamlingsbestemmelsen i offentlighedslovens § 33, nr. 5, lyder således:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”§ 33.</span> Retten til aktindsigt kan begrænses, i det omfang det er nødvendigt til beskyttelse af væsentlige hensyn til:</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>5) Private og offentlige interesser, hvor hemmeligholdelse efter forholdets særlige karakter er påkrævet. ”</p>\r\n<p>\r\n</p>\r\n<p>I forarbejderne til § 33, nr. 5, er anført bl.a. følgende (lovforslag nr. L 144 af 7. februar 2013):</p>\r\n<p>\r\n</p>\r\n<p>”Bestemmelsen i <span class=\"Italic\">nr. 5</span> – den såkaldte generalklausul – er enslydende med den gældende lovs § 13, stk. 1, nr. 6. Bestemmelsen har som efter gældende ret et snævert anvendelsesområde og forudsættes alene anvendt, hvor hemmeligholdelse af hensyn til offentlige eller private interesser er klart påkrævet.</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen skal i første række tilgodese beskyttelsesinteresser, der som sådan er anerkendt i lovens øvrige undtagelsesbestemmelser, men hvor de udtrykkelige bestemmelser har vist sig utilstrækkelige (…). ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.4.</span> Såfremt kun en del af oplysningerne i et dokument kan undtages fra aktindsigt efter § 33, nr. 5, skal den aktindsigtssøgende gøres bekendt med dokumentets øvrige indhold.</p>\r\n<p>\r\n</p>\r\n<p>Det gælder dog ikke, hvis det vil medføre en prisgivelse af det eller de forhold, som der er hjemmel til at undtage efter bl.a. § 33, nr. 5, jf. offentlighedslovens § 34, nr. 1.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Justitsministeriets afslag på aktindsigt i redegørelserne og bemærkninger hertil</span></p>\r\n<p>\r\n</p>\r\n<p>På baggrund af de dokumenter og aktlister, som jeg har modtaget fra Justitsministeriet, må jeg umiddelbart forstå, at redegørelserne og bemærkningerne hertil i første omgang blev journaliseret på den generelle sag om Irak- og Afghanistankommissionen, dvs. j.nr. 2011-759-0002, men at der efterfølgende blev oprettet en særskilt sag – j.nr. 2015-0309-0037 – vedrørende samarbejdsvanskeligheder i Irak- og Afghanistankommissionen, som disse dokumenter tillige blev journaliseret på.</p>\r\n<p>\r\n</p>\r\n<p>De to kommissionsmedlemmers bemærkninger til formandens redegørelse ses dog alene journaliseret på sag 2015-0309-0037.</p>\r\n<p>\r\n</p>\r\n<p>De omhandlede dokumenter er af Justitsministeriet undtaget i medfør af enten offentlighedslovens § 21, stk. 2, om undtagelse af personalesager (j.nr. 2015-0309-0037), eller i medfør af offentlighedslovens § 33, nr. 5, sammenholdt med § 34, nr. 1, ud fra de hensyn, der ligger bag offentlighedslovens § 21, stk. 2 (j.nr. 2011-759-0002).</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.1.</span> <span class=\"Bold\">Justitsministeriets anvendelse af offentlighedslovens § 21, stk. 2</span></p>\r\n<p>Jeg er enig med Justitsministeriet i, at begrebet ”ansættelsesforhold i det offentliges tjeneste” i offentlighedslovens § 21, stk. 2, også omfatter det offentliges udpegning af medlemmer af en kommission. Jeg henviser bl.a. til Mohammad Ahsan, Offentlighedsloven med kommentarer (2014), s. 358 ff. og s. 366 f.</p>\r\n<p>\r\n</p>\r\n<p>Jeg er endvidere enig med Justitsministeriet i, at ministeriets sag 2015-0309-0037 om samarbejdsvanskeligheder i Irak- og Afghanistankommissionen må anses for en personalesag omfattet af offentlighedslovens § 21, stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>Jeg kan herefter ikke kritisere, at Justitsministeriet med henvisning til offentlighedslovens § 21, stk. 2, har afslået aktindsigt i denne sag og dermed i de omhandlede redegørelser og bemærkninger hertil, som indgår i sagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.2.</span> <span class=\"Bold\">Justitsministeriets anvendelse af offentlighedslovens § 33, nr. 5, sammenholdt med § 34, nr. 1</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.2.1.</span> Redegørelserne og bemærkningerne hertil er som nævnt ovenfor journaliseret både på personalesagen 2015-0309-0037 og på den generelle sag 2011-759-0002 (dog med undtagelse af de to kommissionsmedlemmers bemærkninger til formandens redegørelse, jf. ovenfor).</p>\r\n<p>\r\n</p>\r\n<p>Som begrundelse for at undtage redegørelserne og bemærkningerne hertil på den generelle sag 2011-759-0002 har Justitsministeriet i sin afgørelse af 10. marts 2015 anført følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Justitsministeriet har endelig efter en konkret vurdering efter offentlighedslovens § 33, nr. 5, undtaget oplysninger fra sagen j.nr. 2011-759-0002 fra aktindsigt. Der er tale om oplysninger, der indgår i medlemmerne i Irak- og Afghanistankommissionen og udspørgeren samt formandens redegørelser og bemærkninger hertil vedrørende kommissionens arbejde.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises også i denne forbindelse til det hensyn, der ligger bag den nævnte bestemmelse i offentlighedslovens § 21, stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>Det bemærkes, at de pågældende oplysninger optræder i de relevante dokumenter på en sådan måde, at ministeriet har fundet anledning til at undtage dokumenterne i deres helhed, jf. offentlighedslovens § 34, nr. 1. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.2.2.</span> Jeg forstår, at Justitsministeriet har anset dokumenter (redegørelserne og bemærkningerne hertil) fra en konkret personalesag – j.nr. 2015-0309-0037 – for tillige at indgå i en anden (generel) sag – j.nr. 2011-759-0002 – og at dokumenterne i sidstnævnte sammenhæng derfor ikke kan undtages direkte med hjemmel i offentlighedslovens § 21, stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>Se herved de ovenfor citerede forarbejder til offentlighedslovens § 21, stk. 2, vedrørende samspillet mellem § 21, stk. 2, og § 33, nr. 5, i de tilfælde, hvor dokumenter fra konkrete personalesager (tillige) indgår i generelle personalesager eller i andre sager. Se også Mohammad Ahsan, Offentlighedsloven med kommentarer (2014), s. 365.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.2.3.</span> Efter min opfattelse kan der rejses spørgsmål om, hvorvidt redegørelserne og bemærkningerne hertil skal anses for (tillige) at indgå i/henregnes til den generelle sag 2011-759-0002.</p>\r\n<p>\r\n</p>\r\n<p>Jeg bemærker i den forbindelse, at det ved vurderingen af, om et dokument kan henregnes til ”en sag\", er uden betydning, om dokumentet er journaliseret på sagen, jf. bl.a. Mohammad Ahsan, Offentlighedsloven med kommentarer (2014), s. 324.</p>\r\n<p>\r\n</p>\r\n<p>Med hensyn til, om én fysisk sag må anses for at bestå af flere ”sager”, anfører Mohammad Ahsan endvidere følgende på s. 326:</p>\r\n<p>\r\n</p>\r\n<p>”På denne baggrund kan det lægges til grund, at der ved vurderingen af, om der i forvaltningsretlig forstand er tale om én eller flere (selvstændige) sager, ikke kan lægges afgørende vægt på, om dokumenterne er journaliseret og opbevaret i en og samme fysiske sag (om end samtlige dokumenter i en fysisk sag typisk også vil udgøre en sag i forvaltningsretlig forstand). Det afgørende i den forbindelse er, om der på baggrund af indholdet af de dokumenter, der indgår i en og samme fysiske sag, kan afgrænses og udskilles selvstændige og adskilte spørgsmål eller temaer, der i sit indhold er væsensforskellige. I den forbindelse kan der lægges vægt på, om ’beslutningsgrundlaget’ i de enkelte sager beror på forskellige faktiske forhold, og om eventuelle beslutninger skal træffes på forskelligt retsgrundlag. Er det tilfældet, vil der i forvaltningsretlig forstand være tale om to (eller flere) sager, uanset om dokumenterne er journaliseret og opbevaret i en fysisk sag. Spørgsmålet om, hvorvidt der i en given sammenhæng er tale om en eller flere sager, kan dels have betydning for spørgsmålet om aktindsigt (dvs. hvilke dokumenter i den fysiske sag der vedrører f.eks. en lovgivningssag, og dermed er undtaget fra aktindsigt) (…). ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.2.4.</span> Efter min gennemgang af aktlisten i den generelle sag 2011-759-0002 og de omhandlede redegørelser og bemærkninger hertil kan meget efter min opfattelse tale for, at den generelle sag reelt skal anses for at bestå af to selvstændige sager: en generel sag og en konkret personalesag.</p>\r\n<p>\r\n</p>\r\n<p>I så fald vil de omhandlede redegørelser og bemærkninger hertil kunne undtages fra aktindsigt <span class=\"Italic\">direkte</span> med hjemmel i offentlighedslovens § 21, stk. 2, da de i så fald vil indgå i den konkrete personalesag.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har dog ikke fundet tilstrækkelig anledning til at tage endelig stilling til dette spørgsmål.</p>\r\n<p>\r\n</p>\r\n<p>Det skyldes, at Justitsministeriet efter min opfattelse under alle omstændigheder – dvs. også i tilfælde af, at redegørelserne og bemærkningerne hertil må anses for (tillige) at indgå i den generelle sag – vil kunne afslå aktindsigt i materialet.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har herved lagt vægt på, at det udtrykkeligt er forudsat i forarbejderne til offentlighedslovens § 21, stk. 2, at der i medfør af offentlighedslovens § 33, nr. 5, efter en konkret vurdering ”normalt” vil kunne gives afslag på aktindsigt i oplysninger i ikke-personalesager, hvis disse oplysninger kommer fra personalesager. Det gælder, uanset om oplysningerne stammer fra vedkommende ansattes egen personalesag, eller der er tale om oplysninger tilvejebragt på anden måde, jf. bl.a. Mohammad Ahsan, Offentlighedsloven med kommentarer (2014), s. 365 f.</p>\r\n<p>\r\n</p>\r\n<p>Der ses ikke at foreligge særlige omstændigheder i sagen, der kan begrunde en fravigelse af dette udgangspunkt. Jeg bemærker i den forbindelse også, at ministeriet i sin afgørelse har anført, at oplysningerne i den generelle sag 2011-759-0002 er undtaget efter en konkret vurdering.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har endvidere ikke fundet grundlag for at kritisere, at ministeriet har undtaget dokumenterne i deres helhed med henvisning til offentlighedslovens § 34, nr. 1.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Justitsministeriets afslag på aktindsigt i oplysninger i mødereferat af 7. oktober 2015</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.1.</span> Justitsministeriet har undtaget mødereferat af 7. oktober 2014 fra aktindsigt med henvisning til offentlighedslovens § 23, stk. 1, nr. 1, om interne dokumenter. Mødereferatet er journaliseret på den generelle sag 2011-759-0002.</p>\r\n<p>\r\n</p>\r\n<p>Jeg er efter min gennemgang af dokumentet enig med Justitsministeriet i, at der er tale om et internt dokument, der derfor som udgangspunkt kan undtages fra aktindsigt. Dokumentet er således udarbejdet af Justitsministeriet og er ifølge ministeriets oplysninger ikke afgivet til udenforstående.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.2.</span> Justitsministeriet har vurderet, at dokumentet indeholder visse relevante oplysninger om sagernes faktiske grundlag, der derfor som udgangspunkt vil skulle udleveres efter offentlighedslovens § 28, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet har imidlertid efter en konkret vurdering undtaget de pågældende oplysninger fra mødereferatet.</p>\r\n<p>\r\n</p>\r\n<p>Afslaget er givet i medfør af opsamlingsbestemmelsen i offentlighedslovens § 33, nr. 5, med henvisning til de hensyn, der ligger bag offentlighedslovens § 21, stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.3.</span> I forlængelse af det, som jeg har anført ovenfor under pkt. 3.2.3, mener jeg, at der også her kan rejses spørgsmål om, hvorvidt mødereferatet skal anses for at indgå i/henregnes til den generelle sag 2011-759-0002.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har dog ikke fundet tilstrækkelig anledning til at tage stilling til dette spørgsmål.</p>\r\n<p>\r\n</p>\r\n<p>I lighed med det, som jeg har anført ovenfor under pkt. 3.2.4, er det således min opfattelse, at Justitsministeriet under alle omstændigheder var berettiget til at undtage oplysningerne fra aktindsigt, dvs. også i tilfælde af, at mødereferatet – som antaget af Justitsministeriet – skal anses for at indgå i den generelle sag.</p>\r\n<p>\r\n</p>\r\n<p>Jeg finder således ikke grundlag for at tilsidesætte ministeriets vurdering efter offentlighedslovens § 33, nr. 5.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Meroffentlighed</span></p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet har overvejet, om de undtagne oplysninger og dokumenter burde udleveres til dig som led i meroffentlighed, jf. offentlighedslovens § 14, men har ikke fundet grundlag herfor.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet har i den forbindelse foretaget en afvejning af på den ene side de hensyn, der ligger bag de nævnte undtagelsesbestemmelser, og på den anden side den berettigede interesse, du som journalist må antages at have i, at anmodningen om aktindsigt imødekommes.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har ikke grundlag for at tilsidesætte Justitsministeriets vurdering.</p>\r\n<p>\r\n</p>\r\n<p>Jeg foretager mig ikke mere i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Med venlig hilsen</p>\r\n<p>\r\n   <img alt=\"-\" border=\"no\" name=\"11436378-cef4-41a0-bc76-f52b3fa5607b\" src=\"/image.aspx?id=173412&img=AX17733_1_0.jpg\" style=\"margin: 0cm 0cm 0cm 0cm\" />\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Kopi til:</span>\r\n</p>\r\n<p>Justitsministeriet</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>I en afgørelse af 10. marts 2015 skrev Justitsministeriet således:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”1.</span> Ved e-mail af 6. november 2014 har De anmodet Justitsministeriet om aktindsigt på følgende måde:</p>\r\n<p>\r\n</p>\r\n<p>’Jeg vil gerne bede om aktindsigt i alle dokumenter, der vedrører de samarbejdsvanskeligheder, der angiveligt er i mellem medlemmerne af Irak- og Afghanistan-kommissionen. Jeg vil desuden gerne modtage kopi af alle breve og mails, udvekslet mellem ministeriet og kommissionen, siden kommissionens oprettelse. ’</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> Justitsministeriet har nu færdigbehandlet Deres aktindsigtsanmodning, jf. dog pkt. 8, og har i den anledning identificeret sagerne j.nr. 2011-759-0002, j.nr. 2012-019-0014, j.nr. 2013-091-0034 og 2015-0309-0037, som indeholder dokumenter omfattet heraf.</p>\r\n<p>\r\n</p>\r\n<p>Sagerne drejer sig om nedsættelse af en undersøgelseskommission om den danske krigsdeltagelse i Irak og Afghanistan, etablering og drift af Irak- og Afghanistankommissionen, Irak- og Afghanistankommissionen (generel sag) samt samarbejdsvanskeligheder i Irak- og Afghanistankommissionen.</p>\r\n<p>\r\n</p>\r\n<p>Det bemærkes i den forbindelse, at Justitsministeriet har forstået Deres aktindsigtsanmodning således, at det angår ministeriets korrespondance med Irak- og Afghanistankommissionen og dens medlemmer og ikke det materiale, der indgår i undersøgelseskommissionen.</p>\r\n<p>\r\n</p>\r\n<p>De meddeles hermed aktindsigt i de fremfundne dokumenter i overensstemmelse med offentlighedslovens § 7, stk. 1, ligesom aktlisterne for de identificerede sager vedlægges, jf. dog nedenfor.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> Justitsministeriet kan oplyse, at retten til aktindsigt ikke omfatter sager om ansættelse eller forfremmelse i det offentliges tjeneste, jf. offentlighedslovens § 21, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet kan endvidere oplyse, at retten til aktindsigt ikke omfatter sager om enkeltpersoners ansættelsesforhold i det offentliges tjeneste, herunder som medlem af en kommission, jf. offentlighedslovens § 21, stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet har efter offentlighedslovens § 21, stk. 2, undtaget sagen j.nr. 2015-0309-0037 fra aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> Justitsministeriet har herudover efter offentlighedslovens § 23, stk. 1, nr. 1, undtaget enkelte dokumenter fra sagen j.nr. 2011-759-0002 fra aktindsigt, idet det drejer sig om interne dokumenter, der ikke er afgivet til udenforstående. Ministeriet har således efter bestemmelsen undtaget to interne e-mails, der indeholder telefonnotater, og ét mødereferat fra aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>De undtagne dokumenter vurderes at indeholde visse relevante oplysninger om sagernes faktiske grundlag, der som udgangspunkt vil skulle udleveres efter offentlighedslovens § 28, stk. 1, og disse oplysninger er derfor udleveret fra de to interne e-mails. Justitsministeriet har imidlertid efter en konkret vurdering undtaget de pågældende oplysninger fra mødereferatet efter offentlighedslovens § 33, nr. 5.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises i den forbindelse til det hensyn, der ligger bag den nævnte bestemmelse i offentlighedslovens § 21, stk. 2. Det bemærkes, at det i de specielle bemærkninger til bestemmelsen er forudsat, at hvis der i andre sager (end personalesager) indgår oplysninger eller dokumenter om enkelte ansattes forhold, vil sådanne oplysninger eller dokumenter på baggrund af de hensyn, der ligger bag offentlighedslovens § 21, stk. 2, kunne undtages fra aktindsigt i medfør af offentlighedslovens § 33, nr. 5.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">5.</span> Justitsministeriet har endvidere efter offentlighedslovens § 30, nr. 1, undtaget enkelte oplysninger fra sagen j.nr. 2011-759-0002 fra aktindsigt, idet oplysningerne drejer sig om enkeltpersoners private forhold. Ministeriet har således efter bestemmelsen undtaget oplysninger om sikkerhedsgodkendelse og oplysninger om helbredsforhold.</p>\r\n<p>\r\n</p>\r\n<p>Det bemærkes i den forbindelse, at visse af de nævnte oplysninger optræder i enkelte af de relevante dokumenter på en sådan måde, at ministeriet har fundet anledning til at undtage de pågældende dokumenter i deres helhed, jf. offentlighedslovens § 34, nr. 1.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet har desuden efter en konkret vurdering efter offentlighedslovens § 30, nr. 2, undtaget enkelte oplysninger fra sagen j.nr. 2013-091-0034 fra aktindsigt, idet oplysningerne drejer sig om virksomheden (…)’s forretningsforhold. Virksomheden har over for ministeriet givet udtryk for, at det er af væsentlig økonomisk betydning for virksomheden, at de pågældende oplysninger hemmeligholdes.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">6.</span> Justitsministeriet har herudover efter en konkret vurdering efter offentlighedslovens § 33, nr. 5, undtaget oplysninger fra sagen j.nr. 2011-759-0002 fra aktindsigt. Der er tale om oplysninger, der indgår i en ansøgning med tilhørende bilag fra en person, der tilbyder sin assistance i forbindelse med Irak- Afghanistankommissionens arbejde.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises i den forbindelse til det hensyn, der ligger bag den nævnte bestemmelse i offentlighedslovens § 21, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Det bemærkes, at de pågældende oplysninger optræder i de relevante dokumenter på en sådan måde, at ministeriet har fundet anledning til at undtage dokumenterne i deres helhed, jf. offentlighedslovens § 34, nr. 1.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet har endelig efter en konkret vurdering efter offentlighedslovens § 33, nr. 5, undtaget oplysninger fra sagen j.nr. 2011-759-0002 fra aktindsigt. Der er tale om oplysninger, der indgår i medlemmerne af Irak- og Afghanistankommissionen og udspørgeren samt formandens redegørelser og bemærkninger hertil vedrørende kommissionens arbejde.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises også i denne forbindelse til det hensyn, der ligger bag den nævnte bestemmelse i offentlighedslovens § 21, stk. 2.</p>\r\n<p>\r\n</p>\r\n<p>Det bemærkes, at de pågældende oplysninger optræder i de relevante dokumenter på en sådan måde, at ministeriet har fundet anledning til at undtage dokumenterne i deres helhed, jf. offentlighedslovens § 34, nr. 1.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">7.</span> Justitsministeriet har overvejet, om det undtagne materiale burde udleveres til Dem som led i meroffentlighed, jf. offentlighedslovens § 14, men har ikke fundet grundlag herfor. Ministeriet har i den forbindelse foretaget en afvejning af på den ene side de hensyn, der ligger bag de nævnte undtagelsesbestemmelser, og på den anden side den berettigede interesse, De som journalist må antages at have i, at anmodningen om aktindsigt imødekommes.</p>\r\n<p>\r\n</p>\r\n<p>Det bemærkes, at den e-mailkorrespondance, der fremstår som slettet i de udleverede dokumenter, er intern og således ikke omfattet af Deres aktindsigtsanmodning.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">8.</span> Det bemærkes endelig, at en række dokumenter fra sagen j.nr. 2012-019-0014 relaterer sig til en virksomheds forretningsforhold, og at Justitsministeriet derfor har fundet anledning til at høre den pågældende virksomhed om, hvorvidt det er af væsentlig økonomisk betydning for virksomheden, at dokumenterne helt eller delvist undtages fra aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>Virksomheden har over for Justitsministeriet tilkendegivet, at virksomheden ønsker, at de pågældende dokumenter undtages fra aktindsigt. Dette giver Justitsministeriet anledning til nærmere overvejelser om rækkevidden af offentlighedslovens § 30, nr. 2.</p>\r\n<p>\r\n</p>\r\n<p>En betydelig del af samme sags dokumenter giver endvidere Justitsministeriet anledning til nærmere overvejelser om rækkevidden af offentlighedslovens § 31, hvorefter retten til aktindsigt kan begrænses, i det omfang det er af væsentlig betydning for statens sikkerhed eller rigets forsvar.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet har derfor ikke endnu kunnet færdigbehandle Deres aktindsigtsanmodning for så vidt angår den pågældende sags dokumenter.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet forventer at kunne træffe afgørelse vedrørende dokumenterne inden for 4 uger fra i dag.</p>\r\n<p>\r\n</p>\r\n<p>Kopi af denne afgørelse med tilhørende bilag er i dag sendt til Irak- og Afghanistankommissionen til orientering.</p>\r\n<p>\r\n</p>\r\n<p>Den lange sagsbehandlingstid beklages. ”</p>\r\n<p>\r\n</p>\r\n<p>I en e-mail af 7. april 2015 klagede du til mig over Justitsministeriets afgørelse. Du skrev, at du særligt fandt det vanskeligt at forstå, ”at indlæg fra to kommissionsmedlemmer vedrørende samarbejdsproblemer, er undtaget”.</p>\r\n<p>\r\n</p>\r\n<p>Den 13. april 2015 bad jeg Justitsministeriet om en udtalelse i anledning af din klage. Jeg bad også om at låne sagsakterne.</p>\r\n<p>\r\n</p>\r\n<p>I en udtalelse af 5. maj 2015 henholdt Justitsministeriet sig til sin afgørelse af 10. marts 2015 og den anførte begrundelse for, hvorfor de pågældende dokumenter blev undtaget fra aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>Jeg meddelte dig i et brev af 11. maj 2015, at jeg nu ville behandle sagen på grundlag af de oplysninger, som jeg havde fået fra dig og Justitsministeriet.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "24/07/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y20150995358"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX017733"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "24/07/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9953"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "17/06/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sag nr. 15/01608"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}