{
    "id": 173433,
    "title": "Justitsministeriet var berettiget til at afslå aktindsigt i dokumenter vedrørende Grimhøjmoskeen. Meroffentlighed i forhold til dokument omfattet af offentlighedslovens § 24",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": true,
    "shortName": "UDT nr 9960 af 19/06/2015",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">Justitsministeriet var berettiget til at afslå aktindsigt i dokumenter vedrørende Grimhøjmoskeen. Meroffentlighed i forhold til dokument omfattet af offentlighedslovens § 24</p>\r\n<p>Svar til journalist A, medie B</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: right;\">19-06-2015</p>\r\n<p style=\"text-align: right;\">Sag nr. 15/01675</p>\r\n<p style=\"text-align: right;\">\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Justitsministeriets afgørelse af 9. april 2015 om aktindsigt</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Jeg har nu færdigbehandlet sagen.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har ikke grundlag for at kritisere, at Justitsministeriet har undtaget dokumenterne fra aktindsigt i medfør af offentlighedslovens § 23, stk. 1, nr. 1, og § 24, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Jeg er endvidere enig med ministeriet i, at dokumenterne ikke indeholder relevante oplysninger om sagernes faktiske grundlag eller oplysninger om eksterne faglige vurderinger, som skal udleveres efter offentlighedslovens § 28, stk. 1, jf. § 28, stk. 2, nr. 2 og 3.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angår det dokument, som ministeriet har undtaget efter ministerbetjeningsreglen i § 24, stk. 1, har ministeriets meroffentlighedsvurdering givet mig anledning til nogle bemærkninger.</p>\r\n<p>\r\n</p>\r\n<p>Da dokumentet imidlertid alene ses at indeholde oplysninger, som du allerede er bekendt med, har jeg ikke henstillet til ministeriet at træffe en ny afgørelse. Jeg henviser dig til eventuelt selv at rette henvendelse til ministeriet, hvis du ønsker indsigt i dokumentet.</p>\r\n<p>\r\n</p>\r\n<p>I det følgende har jeg redegjort nærmere for baggrunden for min opfattelse. Fra s. 10 er der en sagsfremstilling.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Ombudsmandens udtalelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Indledning</span></p>\r\n<p>\r\n</p>\r\n<p>Den 23. januar 2015 bad du Justitsministeriet om aktindsigt i ”den her nævnte ’faglige vurdering’ vedrørende mulig lukning af en moske. <span class=\"Underline\">http://jyllandsposten.dk/politik/ECE7358762/Justitsministeriet-Umuligt-at-lukke-Grimh%C3%B8jmoskeen/”</span></p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet identificerede en række dokumenter omfattet af din anmodning.</p>\r\n<p>\r\n</p>\r\n<p>Du fik udleveret flere af de identificerede akter. De består dels af Justitsministeriets udkast af 13. januar 2015 til tale til brug for besvarelse den 14. januar 2015 af forespørgsel nr. F 17 om Grimhøjmoskeen i Aarhus fra Dansk Folkeparti, dels af flere ministersvar på udvalgsspørgsmål.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet har imidlertid også undtaget flere af de identificerede akter fra aktindsigt. Undtagelsen er sket efter offentlighedslovens § 23, stk. 1, nr. 1, om interne dokumenter eller efter den såkaldte ministerbetjeningsregel i offentlighedslovens § 24, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet har fundet, at de undtagne dokumenter ikke indeholder relevante oplysninger om sagernes faktiske grundlag eller oplysninger om eksterne faglige vurderinger, som skal udleveres efter offentlighedslovens § 28, stk. 1. Ministeriet har herved henvist til § 28, stk. 2, nr. 2 og 3.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet har overvejet meroffentlighed efter offentlighedslovens § 14, stk. 1, men har ikke fundet grundlag for at give yderligere aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Justitsministeriets anvendelse af offentlighedslovens § 23, stk. 1, nr. 1, om interne dokumenter</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1.</span> § 23 stk.1 nr. 1, i offentlighedsloven (lov nr. 606 af 12. juni 2013 om offentlighed i forvaltningen) lyder således:</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">”§ 23.</span> Retten til aktindsigt omfatter ikke interne dokumenter. Som interne dokumenter anses</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> dokumenter, der ikke er afgivet til udenforstående,”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2.</span> Jeg har gennemgået de dokumenter, som Justitsministeriet har undtaget efter § 23, stk. 1, nr. 1. Der er tale om tre forskellige dokumenttyper.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet har således undtaget alle tidligere udkast/versioner af det udkast af 13. januar 2015 til tale, som du fik udleveret ved ministeriets afgørelse af 9. april 2015.</p>\r\n<p>\r\n</p>\r\n<p>Herudover har ministeriet undtaget et udkast til det dokument, som i sin endelige version blev undtaget efter ministerbetjeningsreglen i § 24, stk. 1, jf. nærmere nedenfor pkt. 3.</p>\r\n<p>\r\n</p>\r\n<p>Endelig har ministeriet undtaget en række beredskabstalepunkter.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.3.</span> Jeg er efter min gennemgang af de undtagne dokumenter – og på baggrund af ministeriets oplysning om, at dokumenterne ikke har været afgivet til udenforstående – enig med ministeriet i, at dokumenterne kunne undtages fra aktindsigt efter offentlighedslovens § 23, stk. 1, nr. 1.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Justitsministeriets anvendelse af ministerbetjeningsreglen i offentlighedslovens § 24, stk. 1.</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.1.</span> Bestemmelsen i offentlighedslovens § 24 lyder således:</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">”§ 24.</span> Retten til aktindsigt omfatter ikke interne dokumenter og oplysninger, der udveksles på et tidspunkt, hvor der er konkret grund til at antage, at en minister har eller vil få behov for embedsværkets rådgivning og bistand, mellem:</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> Et ministeriums departement og dets underordnede myndigheder.</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Forskellige ministerier.</p>\r\n<p>\r\n   <span class=\"Italic\">Stk. 2.</span> Oplysninger om sagens faktiske grundlag m.v. er efter reglerne i §§ 28 og 29 omfattet af retten til aktindsigt efter lovens almindelige regler uanset stk. 1.</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Italic\">Stk. 3.</span> Selv om det må antages, at en minister har eller vil få behov for embedsværkets rådgivning og bistand i forbindelse med den pågældende sag m.v., gælder stk. 1 ikke</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> i sager, hvori der er eller vil blive truffet en konkret afgørelse af en forvaltningsmyndighed,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> i sager om indgåelse af kontraktforhold og</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> i forbindelse med et ministeriums udførelse af kontrol- eller tilsynsopgaver. ”</p>\r\n<p>\r\n</p>\r\n<p>Af de specielle bemærkninger til bestemmelsen fremgår bl.a. følgende (lovforslag nr. L 144 af 7. februar 2013):</p>\r\n<p>\r\n</p>\r\n<p>”Det afgørende for, om et dokument eller en oplysning, der udveksles mellem f.eks. to ministerier i stk. 1’s forstand sker i forbindelse med ministerbetjening, er, om udvekslingen sker i en sammenhæng og på et tidspunkt, hvor der er konkret grund til at antage, at ministeren <span class=\"Italic\">har</span> eller <span class=\"Italic\">vil få</span> behov for embedsværkets rådgivning og bistand. (…)</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen finder således anvendelse, hvor udvekslingen sker i forbindelse med det, der kan betegnes ’den politiske’ ministerbetjening.</p>\r\n<p>\r\n</p>\r\n<p>Som eksempler på opgaver, der vil være omfattet af bestemmelsen, kan bl.a. nævnes embedsværkets rådgivning af ministeren om mulige politiske problemer i en sag samt løsningen heraf, embedsværkets bistand i forbindelse med forberedelse af forhandlinger med f.eks. andre ministerier eller oppositionen, embedsværkets bistand i forbindelse med ministerens deltagelse i en forespørgselsdebat eller et samråd i Folketinget, embedsværkets bistand i forbindelse med ministerens deltagelse i et telefonisk eller ’fysisk’ møde med andre ministre, (…).</p>\r\n<p>\r\n</p>\r\n<p>Endvidere vil dokumenter, der er omfattet af den gældende offentlighedslovs § 10, nr. 1 og 2 (bortset fra statsrådsprotokoller), være omfattet af bestemmelsen i stk. 1, jf. betænkningens kapitel 16, pkt. 6.4.5 (side 618).</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Omfattet af bestemmelsen er forskellige <span class=\"Italic\">typer af interne dokumenter (og oplysninger)</span>, der udveksles i forbindelse med ministerbetjening, herunder bl.a. udkast til ’talepapir’ og ’beredskabstalepunkter’, udkast til pressemeddelelser, materiale til brug for pressemøder mv., udkast til bidrag til besvarelse af folketingsspørgsmål, notater, redegørelser, idékataloger, sagkyndige udtalelser og vurderinger, handlingsplaner mv.”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.2.</span> Justitsministeriet skriver i sin afgørelse af 9. april 2015, at ministeriet har undtaget dokument<span class=\"Underline\">er</span> fra aktindsigt efter offentlighedslovens § 24, stk. 1. På baggrund af det, som ministeriet i øvrigt har anført i sin afgørelse, jf. nærmere nedenfor – og på baggrund af min gennemgang af de undtagne dokumenter – må jeg dog lægge til grund, at der alene er tale om et enkelt dokument, som ministeriet har undtaget efter § 24, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Som begrundelse for at undtage dokumentet har ministeriet i sin afgørelse af 9. april 2015 til dig bl.a. anført følgende:</p>\r\n<p>\r\n</p>\r\n<p>”(…) Ministeriet har således efter denne bestemmelse [offentlighedslovens § 24, stk. 1] undtaget et dokument, som er udvekslet mellem Justitsministeriet og en række øvrige ministerier i forbindelse med justitsministerens orientering om besvarelsen den 14. januar 2015 af forespørgsel nr. F 17 på et møde med en række af regeringens øvrige ministre. ”</p>\r\n<p>\r\n</p>\r\n<p>På baggrund af din klage til mig – hvor du skrev, at du ikke mente, at § 24 kunne anvendes i den konkrete sag, ”da ministeren har ageret som forvaltningschef” – har Justitsministeriet i sin udtalelse af 23. april 2015 bl.a. anført, at der i det foreliggende tilfælde er tale om udveksling af oplysninger i forbindelse med en forespørgselsdebat, og at ministeriet ikke har været i tvivl om, at bestemmelsen i § 24, stk. 1, finder anvendelse i en sådan situation. Ministeriet har henvist til de eksempler, der er nævnt i forarbejderne til bestemmelsen, og anført, at der således ikke er tale om en sags- og opgavetype omfattet af undtagelsesbestemmelsen i § 24, stk. 3.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.3.</span> Efter min gennemgang af det dokument, som ministeriet har undtaget efter § 24, stk. 1, er det min opfattelse, at dokumentet – der som anført af Justitsministeriet er udvekslet mellem en række ministerier i forbindelse med justitsministerens orientering på et møde med en række af regeringens øvrige ministre om sin besvarelse af forespørgsel nr. F 17 – klart fremtræder som udvekslet i forbindelse med ministerbetjening.</p>\r\n<p>\r\n</p>\r\n<p>Jeg henviser bl.a. til bestemmelsens forarbejder – gengivet ovenfor og omtalt i Justitsministeriets udtalelse af 23. april 2015 – hvor bl.a. embedsværkets bistand i forbindelse med ministerens deltagelse i en forespørgselsdebat er nævnt som en opgavetype omfattet af § 24, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Jeg kan herefter ikke kritisere, at Justitsministeriet har anset dokumentet for omfattet af offentlighedslovens § 24, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> <span class=\"Bold\">Justitsministeriets anvendelse af offentlighedslovens § 28 om ekstrahering</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.1.</span> Offentlighedslovens § 28 omhandler den såkaldte ekstraheringspligt. Bestemmelsen lyder således:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”§ 28.</span> Retten til aktindsigt i dokumenter omfattet af § 23, § 24, stk. 1, § 25 og § 27, nr. 1-4, omfatter uanset disse bestemmelser oplysninger om en sags faktiske grundlag, i det omfang oplysningerne er relevante for sagen. Det samme gælder oplysninger om eksterne faglige vurderinger, som findes i dokumenter, der er omfattet af § 23, § 24, stk. 1, § 25 og § 27, nr. 1-3.</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Italic\">Stk. 2.</span> Stk. 1 gælder ikke, i det omfang</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> det vil nødvendiggøre et uforholdsmæssigt ressourceforbrug,</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> de pågældende oplysninger fremgår af andre dokumenter, som udleveres i forbindelse med aktindsigten, eller</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">3)</span> oplysningerne er offentligt tilgængelige. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.2.</span> Justitsministeriet har vurderet, at de dokumenter, som ministeriet har undtaget fra aktindsigt efter offentlighedslovens § 23, stk. 1, nr. 1, og § 24, stk. 1, ikke indeholder relevante oplysninger om sagernes faktiske grundlag eller oplysninger om eksterne faglige vurderinger, som vil skulle udleveres efter § 28, stk. 1.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet har herved bemærket, at pligten til at udlevere oplysninger efter § 28, stk. 1, ikke gælder, hvis de pågældende oplysninger fremgår af andre dokumenter, som udleveres i forbindelse med aktindsigten, eller hvis de pågældende oplysninger er offentligt tilgængelige, jf. § 28, stk. 2, nr. 2 og 3.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet har henvist til, at de relevante oplysninger i de pågældende dokumenter om sagernes faktiske grundlag fremgår af det udkast af 13. januar 2015 til tale, som du har fået udleveret, og af de forhandlinger vedrørende besvarelsen den 14. januar 2015 af forespørgsel nr. F 17, som er tilgængelige på Folketingets hjemmeside. Ministeriet har angivet et link til det konkrete sted på hjemmesiden.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.3.</span> Efter min gennemgang af de undtagne dokumenter sammenholdt med de dokumenter, som du har fået aktindsigt i, og de offentligt tilgængelige oplysninger på Folketingets hjemmeside, som ministeriet har henvist til, har jeg ikke grundlag for at tilsidesætte ministeriets vurdering.</p>\r\n<p>\r\n</p>\r\n<p>Jeg er således enig med Justitsministeriet i, at ministeriet ikke havde pligt til at ekstrahere oplysninger fra de undtagne dokumenter, da oplysningerne fremgår enten af taleudkastet, som du har fået udleveret, eller af den hjemmeside, som ministeriet specifikt har henvist til. Du har således mulighed for at finde de pågældende oplysninger på de angivne steder.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">5.</span> <span class=\"Bold\">Meroffentlighed – offentlighedslovens § 14</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">5.1.</span> Offentlighedslovens § 14 om meroffentlighed lyder således:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”§ 14.</span> Det skal i forbindelse med behandlingen af en anmodning om aktindsigt overvejes, om der kan gives aktindsigt i dokumenter og oplysninger i videre omfang, end hvad der følger af §§ 23-35. Der kan gives aktindsigt i videre omfang, medmindre det vil være i strid med anden lovgivning, herunder regler om tavshedspligt og regler i lov om behandling af personoplysninger.</p>\r\n<p>(…)”</p>\r\n<p>\r\n</p>\r\n<p>I forarbejderne til offentlighedsloven er der anført bl.a. følgende om § 14, stk. 1, 1. pkt. (lovforslag nr. L 144 af 7. februar 2013):</p>\r\n<p>\r\n</p>\r\n<p>”I forbindelse med vurderingen af, om der kan meddeles aktindsigt efter stk. 1, må der – som efter gældende ret – foretages en <span class=\"Italic\">afvejning af modstående interesser</span>. Der skal således på den ene side tages hensyn til styrken, svagheden eller fraværet af den aktindsigtssøgendes interesse i at få indsigt i de pågældende dokumenter og oplysninger, og på den anden side styrken af den beskyttelsesinteresse, der ligger bag den pågældende undtagelsesbestemmelse og andre lovlige hensyn. I de tilfælde, hvor et massemedie eller en forsker tilknyttet et anerkendt forskningsinstitut anmoder om aktindsigt, vil det i almindelighed kunne lægges til grund, at der foreligger en berettiget interesse i at få indsigt i dokumenterne eller oplysningerne, som vil skulle afvejes over for eventuelle modstående interesser. Det bemærkes dog mere overordnet, at i de nævnte tilfælde, hvor der foreligger et reelt og sagligt behov for at undtage de pågældende dokumenter m.v., vil vurderingen af spørgsmålet om meraktindsigt formentlig meget ofte føre til, at der ikke er grundlag for at give indsigt efter meroffentlighedsprincippet.</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>I det omfang den nævnte afvejning fører til, at der ikke kan meddeles aktindsigt efter meroffentlighedsprincippet i stk. 1, skal forvaltningsmyndigheden <span class=\"Italic\">begrunde</span> afslaget nærmere. Begrundelseskravet kan opfyldes ved, at forvaltningsmyndigheden oplyser, at myndigheden har overvejet at give aktindsigt efter meroffentlighedsprincippet, men at afvejningen af på den ene side hensynet til de beskyttelsesinteresser, der ligger bag den pågældende undtagelsesbestemmelse, eller andre lovlige hensyn, og på den anden side hensynet til de interesser, der ligger bag anmodningen om aktindsigt, har ført til, at myndigheden ikke finder grundlag for at give aktindsigt efter meroffentlighedsprincippet. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">5.2.</span> Justitsministeriet har ifølge afgørelsen af 9. april 2015 overvejet, om de undtagne dokumenter burde udleveres til dig efter princippet om meroffentlighed, jf. offentlighedslovens § 14, stk. 1, men har ikke fundet grundlag herfor.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet har i den forbindelse foretaget en afvejning af på den ene side de hensyn, der ligger bag bestemmelserne i lovens § 23, stk. 1, nr. 1, og § 24, stk. 1, og på den anden side den berettigede interesse, du som journalist må antages at have i, at anmodningen om aktindsigt imødekommes.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">5.3.</span> For så vidt angår de dokumenter, som ministeriet har undtaget efter § 23, stk. 1, nr. 1, giver ministeriets vurdering mig ikke anledning til bemærkninger.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriets meroffentlighedsvurdering i relation til det dokument, som ministeriet har undtaget efter § 24, stk. 1, jf. ovenfor pkt. 3, giver mig anledning til følgende bemærkninger:</p>\r\n<p>\r\n</p>\r\n<p>Som omtalt ovenfor under pkt. 3 er der tale om et dokument, der er udvekslet mellem Justitsministeriet og en række andre ministerier i forbindelse med justitsministerens orientering på et møde med en række af regeringens øvrige ministre om sin besvarelse den 14. januar 2015 af forespørgsel nr. F 17.</p>\r\n<p>\r\n</p>\r\n<p>Umiddelbart ses dokumentets første afsnit at indeholde oplysninger omfattet af offentlighedslovens § 28, stk. 1, men som i medfør af offentlighedslovens § 28, stk. 2, nr. 2 og 3, ikke er ekstraheringspligtige, jf. ovenfor pkt. 4.</p>\r\n<p>\r\n</p>\r\n<p>Dokumentet indeholder herudover oplysninger, som vel ikke kan anses for omfattet af offentlighedslovens § 28, stk. 1, men som allerede ses at fremgå dels af det materiale, som er udleveret til dig, dels af de forhandlinger vedrørende besvarelsen af forespørgslen, som er tilgængelige på Folketingets hjemmeside.</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen i offentlighedslovens § 24 har til formål at beskytte ministeriernes interne og politiske beslutningsproces. Jeg har forståelse for det behov for fortrolighed i forhold til bl.a. embedsværkets betjening af ministre, som bestemmelsen bygger på, og rækkevidden af princippet om meroffentlighed vil derfor på dette område efter omstændighederne være ret begrænset, især i aktuelle sager.</p>\r\n<p>\r\n</p>\r\n<p>Det må imidlertid samtidig fastholdes, at meroffentlighedsprincippet også gælder for dokumenter vedrørende embedsværkets rådgivning af ministre. I tilfælde, hvor der ikke – som anført i forarbejderne – foreligger et ”reelt og sagligt” behov for at undtage oplysningerne fra aktindsigt, bør det derfor også her efter princippet om meroffentlighed overvejes at give aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>På den anførte baggrund – og i lyset af indholdet af det omhandlede dokument – kan det efter min opfattelse umiddelbart være vanskeligt at forstå, at hensynene bag offentlighedslovens § 24 i den foreliggende sag har en sådan styrke, at de overstiger din interesse i som journalist at få indsigt i dokumentet.</p>\r\n<p>\r\n</p>\r\n<p>Da dokumentet imidlertid som nævnt alene ses at indeholde oplysninger, som du allerede er bekendt med, har jeg ikke henstillet til ministeriet at træffe en ny afgørelse. Jeg henviser dig til eventuelt selv at rette henvendelse til ministeriet, hvis du ønsker indsigt i dokumentet.</p>\r\n<p>\r\n</p>\r\n<p>Jeg foretager ikke mere i sagen.</p>\r\n<p>\r\n</p>\r\n<p>Med venlig hilsen</p>\r\n<p>\r\n   <img alt=\"-\" border=\"no\" name=\"d7ed4916-b5a1-492e-9994-63d704c84f18\" src=\"/image.aspx?id=173433&img=AX17737_1_0.jpg\" style=\"margin: 0cm 0cm 0cm 0cm\" />\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Kopi til:</span>\r\n</p>\r\n<p>Justitsministeriet</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>I en afgørelse af 9. april 2015 skrev Justitsministeriet således til dig:</p>\r\n<p>\r\n</p>\r\n<p>”Ved e-mail af 23. januar 2015 har De anmodet Justitsministeriet om aktindsigt på følgende måde:</p>\r\n<p>\r\n</p>\r\n<p>’Jeg skal venligst bede om aktindsigt i den her nævnte ’faglige vurdering’ vedrørende mulig lukning af en moske. <span class=\"Underline\">http://jyllandsposten.dk/politik/ECE7538762/Justitsministeriet-Umuligt-at-lukke-Grimh%C3%B8jmoskeen/</span>’</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet har identificeret en række dokumenter omfattet af Deres anmodning. De meddeles aktindsigt i disse dokumenter, jf. offentlighedslovens § 7, stk. 1, jf. dog nedenfor. Kopi af dokumenterne vedlægges.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet har undtaget dokumenter fra aktindsigt i medfør af offentlighedslovens § 23, stk. 1, nr. 1, idet der er tale om interne dokumenter, der ikke er afgivet til udenforstående.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet har desuden undtaget dokumenter fra aktindsigt efter offentlighedslovens § 24, stk. 1, hvorefter retten til aktindsigt ikke omfatter interne dokumenter og oplysninger, der udveksles på et tidspunkt, hvor der er konkret grund til at antage, at en minister har eller vil få behov for embedsværkets rådgivning og bistand, mellem 1) et ministeriums departement og dets underordnede myndigheder og 2) forskellige ministerier. Ministeriet har således efter denne bestemmelse undtaget et dokument, som er udvekslet mellem Justitsministeriet og en række øvrige ministerier i forbindelse med justitsministerens orientering om besvarelsen den 14. januar 2015 af forespørgsel nr. F 17 på et møde med en række af regeringens øvrige ministre.</p>\r\n<p>\r\n</p>\r\n<p>De dokumenter, der er undtaget fra aktindsigt efter offentlighedslovens § 23, stk. 1, nr. 1, og § 24, stk. 1, indeholder ikke relevante oplysninger om sagernes faktiske grundlag eller oplysninger om eksterne faglige vurderinger, som vil skulle udleveres efter § 28, stk. 1. Det bemærkes i den forbindelse, at pligten til at udlevere oplysninger efter § 28, stk. 1, ikke gælder, hvis de pågældende oplysninger fremgår af andre dokumenter, som udleveres i forbindelse med aktindsigten, eller hvis de pågældende oplysninger er offentligt tilgængelige, jf. § 28, stk. 2, nr. 2 og 3.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet kan i den forbindelse henvise til, at de relevante oplysninger i de pågældende dokumenter om sagernes faktiske grundlag fremgår af det udkast til tale til brug for besvarelsen den 14. januar 2015 af forespørgsel nr. F 17, som vedlægges, og af de forhandlinger vedrørende besvarelsen den 14. januar 2015 af forespørgsel nr. F 17, som er tilgængelige på Folketingets hjemmeside [note 1: http://www.ft.dk/samling/20141/forespoergsel/f17/beh1/forhandling.htm? startItem=-1#alleindlaeg].</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet har overvejet, om de undtagne dokumenter burde udleveres til Dem efter princippet om meroffentlighed, jf. offentlighedslovens § 14, stk. 1, men har ikke fundet grundlag herfor. Ministeriet har i den forbindelse foretaget en afvejning af på den ene side de hensyn, der ligger bag bestemmelserne i lovens § 23, stk. 1, nr. 1, og § 24, stk. 1, og på den anden side den berettigede interesse, De som journalist må antages at have i, at anmodningen om aktindsigt imødekommes.</p>\r\n<p>\r\n</p>\r\n<p>Til orientering vedlægges kopi af Justitsministeriets besvarelse af 30. januar 2015 af spørgsmål nr. 328 (Alm. del) fra Folketingets Retsudvalg, der er udarbejdet og afsendt efter modtagelsen af Deres aktindsigtsanmodning. ”</p>\r\n<p>\r\n</p>\r\n<p>Ved e-mail af 9. april 2015 klagede du til mig over ministeriets afgørelse. Du skrev således:</p>\r\n<p>\r\n</p>\r\n<p>”Jeg skal venligst klage over vedlagte afgørelse, der trods lang sagsbehandling kun indeholder svar, der allerede findes offentligt tilgængelige.</p>\r\n<p>\r\n</p>\r\n<p>Det er min opfattelse, at ministerbetjeningsreglen ikke i den konkrete sag kan anvendes, da ministeren har ageret som forvaltningschef, og herudover bør der under alle omstændigheder alligevel gives aktindsigt i oplysninger om sagens faktiske omstændigheder. ”</p>\r\n<p>\r\n</p>\r\n<p>Den 13. april 2015 bad jeg Justitsministeriet om en udtalelse og om at låne sagens akter.</p>\r\n<p>\r\n</p>\r\n<p>I en udtalelse af 23. april 2015 har Justitsministeriet anført bl.a. følgende:</p>\r\n<p>\r\n</p>\r\n<p>”I den anledning fremsendes hermed en udskrift af akterne i aktindsigtssagen og en aktliste vedrørende denne sag. Blandt sagens akter findes kopi af de dokumenter, som ministeriet har meddelt aktindsigt i (akt 18), og kopi af de dokumenter, som ministeriet har undtaget fra aktindsigt (akt nr. 21 og 22), med markering af, hvilke bestemmelser i offentlighedsloven ministeriet har undtaget de pågældende dokumenter efter [note 1 (…)]. Desuden findes kopi af en række dokumenter fra de omhandlede sager, som ministeriet ikke har anset for omfattet af aktindsigtsanmodningen (akt nr. 23).</p>\r\n<p>\r\n</p>\r\n<p>A har i sin klage til Folketingets Ombudsmand anført, at ministerbetjeningsreglen ikke i den konkrete sag kan anvendes, da ministeren har ageret som forvaltningschef, og at der herudover bør gives aktindsigt i oplysninger om sagens faktiske omstændigheder.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet bemærker hertil, at bestemmelsen i offentlighedslovens § 24 bygger på en sondring mellem ministeren som forvaltningschef og som politiker. Det giver sig udtryk ved, at følgende sager ikke er omfattet af bestemmelsen:</p>\r\n<p>\r\n</p>\r\n<p>1) sager, hvori der er eller vil blive truffet en konkret afgørelse af en forvaltningsmyndighed,</p>\r\n<p>2) sager om indgåelse af kontraktforhold og</p>\r\n<p>3) sager om et ministeriums udførelse af kontrol- eller tilsynsopgaver.</p>\r\n<p>\r\n</p>\r\n<p>I det foreliggende tilfælde er der tale om udveksling af oplysninger i forbindelse med en forespørgselsdebat. Justitsministeriet har ikke været i tvivl om, at bestemmelsen i § 24, stk. 1, finder anvendelse i en sådan situation.</p>\r\n<p>\r\n</p>\r\n<p>Det understøttes også af de eksempler, der er nævnt i forarbejderne til bestemmelsen (jf. pkt. 4.14.4.3 i de almindelige bemærkninger til lovforslag nr. L 144 af 7. februar 2013). Det fremgår således heraf, at § 24, stk. 1, bl.a. vil kunne finde anvendelse i tilfælde, hvor et politisk spørgsmål skal drøftes i Folketinget, og hvor et ministeriums departement anmoder en underordnet myndighed om at udarbejde et notat til brug for f.eks. ministerens overvejelser af, hvilket standpunkt ministeren bør indtage i forhold til det omhandlede spørgsmål. § 24, stk. 1, vil ifølge forarbejderne også kunne anvendes, hvor f.eks. Justitsministeriet til brug for justitsministerens besvarelse af en forespørgselsdebat eller et samråd i Folketinget anmoder Finansministeriet om udkast til ’talepinde’ eller beredskabstalepunkter.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet kan i øvrigt henholde sig til ministeriets afgørelse af 9. april 2015 i sagen. ”</p>\r\n<p>\r\n</p>\r\n<p>Den 28. april 2015 sendte jeg en kopi af Justitsministeriets bemærkninger til dig med henblik på at modtage dine eventuelle bemærkninger inden 2 uger.</p>\r\n<p>\r\n</p>\r\n<p>Jeg har ikke modtaget nogen bemærkninger fra dig.</p>\r\n<p>\r\n</p>\r\n<p>I et brev af 18. maj 2015 meddelte jeg dig, at jeg nu ville forsøge at behandle sagen på grundlag af de oplysninger, som jeg havde fået fra dig og Justitsministeriet.</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "29/07/2015"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y20150996058"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX017737"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "29/07/2015"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9960"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2015"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "19/06/2015"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sag nr. 15/01675"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}