{
    "id": 183428,
    "title": "2016-29. Aktindsigt i oplysninger til brug for regeringsdannelsen. Offentlighedslovens § 33, nr. 5",
    "documentTypeId": "250",
    "isSagsforlobPeriodValid": true,
    "shortName": "UDT nr 9692 af 20/06/2016",
    "documentHtml": "<div class=\"bjelke\">Den fulde tekst</div><p class=\"Titel2\">2016-29. Aktindsigt i oplysninger til brug for regeringsdannelsen. Offentlighedslovens § 33, nr. 5</p>\r\n<div class=\"Resume\">\r\n   <p class=\"TekstGenerel\">En journalist klagede til ombudsmanden over, at Justitsministeriet havde undtaget oplysninger i ét dokument samt oplysninger om dokumentet fra sagens aktliste fra aktindsigt efter offentlighedslovens § 33, nr. 5. Efter lovens § 34, nr. 1, havde ministeriet undtaget dokumentet i sin helhed.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Dokumentet var udvekslet mellem Justitsministeriet og Statsministeriet til brug for regeringsdannelsen i juni 2015. Det var derfor Justitsministeriets opfattelse, at der forelå et hensyn til den politiske beslutningsproces af særlig karakter, og at en udlevering ville kunne give et indblik i det nærmere omfang og den tidsmæssige udstrækning af bestemte overvejelser i forbindelse med drøftelserne om grundlaget for regeringsdannelsen. Ministeriet henviste også til hensynene bag § 24, stk. 1, nr. 2, og § 27, nr. 2, i offentlighedsloven.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Over for ombudsmanden udtalte ministeriet, at aktindsigt i materiale til brug for regeringsdannelsen – og som afslører, hvilke emner der har været inddraget eller overvejet inddraget i forhandlingerne, samt hvornår og i hvilket omfang de pågældende emner har været inddraget eller overvejet inddraget – vil medføre risiko for, at fremtidige forhandlingsledere vil være tilbageholdende med at gøre brug af embedsværkets bistand. Det vil kunne svække det faglige grundlag, som forhandlingerne baserer sig på, og medføre risiko for, at forhandlingerne fører til resultater, der efterfølgende viser sig uholdbare eller uhensigtsmæssige. Det kunne ikke føre til et andet resultat, at forhandlingerne om regeringsdannelsen var afsluttet på tidspunktet for aktindsigtsanmodningen, når regeringsdannelsen ikke lå længere tilbage i tiden, og de involverede personer fortsat var centrale personer i dansk politik og de drøftede spørgsmål fortsat aktuelle politiske emner.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Ombudsmanden var enig i, at en regeringsdannelse var en politisk beslutningsproces af særlig karakter, og med henvisning til Justitsministeriets oplysninger om de mulige konkrete skadevirkninger ved en udlevering af oplysningerne kunne ombudsmanden ikke kritisere, at Justitsministeriet havde afvist aktindsigt med henvisning til § 33, nr. 5, og § 34, nr. 1.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">Efter ombudsmandens opfattelse vil tidsfaktoren dog kunne spille en rolle, og hensynene bag § 33, nr. 5, vil svækkes, jo længere tid der er gået, efter at den pågældende regering er dannet.</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n   <p class=\"TekstGenerel\">(Sag nr. 16/00925)</p>\r\n   <p class=\"TekstGenerel\">\r\n   </p>\r\n</div>\r\n<p>I det følgende gengives ombudsmandens udtalelse i sagen (oprindelig stilet til journalisten), efterfulgt af en sagsfremstilling.</p>\r\n<p>\r\n</p>\r\n<p>Journalisten er anonymiseret med betegnelsen A.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p style=\"text-align: center;\">\r\n   <span class=\"Bold\">Ombudsmandens udtalelse</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.</span> <span class=\"Bold\">Retsgrundlaget</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.1.</span> Sagen drejer sig om aktindsigt i ét dokument i Justitsministeriet vedrørende lovforslag nr. L 87 om ændring af udlændingeloven, fremsat den 10. december 2015, samt aktindsigt i oplysninger om det pågældende dokument på sagens aktliste. Dokumentet blev udvekslet mellem Justitsministeriet og Statsministeriet til brug for regeringsdannelsen i juni 2015.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet har afslået aktindsigt med henvisning til offentlighedslovens § 33, nr. 5, og § 34, nr. 1. Ministeriet har også henvist til de hensyn, som ligger bag bestemmelserne i offentlighedslovens § 24, stk. 1, nr. 2, og § 27, nr. 2.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.2.</span> Bestemmelserne lyder således (jf. lov nr. 606 af 12. juni 2013):</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”§ 24.</span> Retten til aktindsigt omfatter ikke interne dokumenter og oplysninger, der udveksles på et tidspunkt, hvor der er konkret grund til at antage, at en minister har eller vil få behov for embedsværkets rådgivning og bistand, mellem:</p>\r\n<p>(…)</p>\r\n<p>2)   Forskellige ministerier. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”§ 27.</span> Retten til aktindsigt omfatter ikke:</p>\r\n<p class=\"BilagtekstListe\">(…)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">2)</span> Dokumenter, der udarbejdes og udveksles mellem ministre og folketingsmedlemmer i forbindelse med sager om lovgivning eller anden tilsvarende politisk proces. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”§ 33.</span> Retten til aktindsigt kan begrænses, i det omfang det er nødvendigt til beskyttelse af væsentlige hensyn til:</p>\r\n<p class=\"BilagtekstListe\">(…)</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">5)</span> Private og offentlige interesser, hvor hemmeligholdelse efter forholdets særlige karakter er påkrævet. ”</p>\r\n<p>\r\n</p>\r\n<p class=\"BilagtekstListe\">\r\n   <span class=\"Bold\">”§ 34.</span> Hvis de hensyn, der er nævnt i §§ 30-33, kun gør sig gældende for en del af et dokument, skal der meddeles aktindsigt i dokumentets øvrige indhold. Det gælder dog ikke, hvis</p>\r\n<p class=\"Liste1\">\r\n   <span class=\"Liste1Nr\">1)</span> det vil medføre en prisgivelse af det eller de hensyn, der er nævnt i §§ 30-33,</p>\r\n<p>(…)”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.3.</span> I bemærkningerne til bestemmelsen i § 33, nr. 5 (jf. lovforslag nr. L 144 af 7. februar 2013) er bl.a. anført følgende:</p>\r\n<p>\r\n</p>\r\n<p>”(…) Efter nr. 5 kan retten til aktindsigt endvidere begrænses, hvis det er nødvendigt til beskyttelse af væsentlige hensyn til private og offentlige interesser, hvor hemmeligholdelse efter forholdets særlige karakter er påkrævet. Det er – som efter gældende ret – en betingelse for at undtage oplysninger efter bestemmelsen, at der er en nærliggende fare for, at de pågældende interesser vil lide skade.</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen i <span class=\"Italic\">nr. 5 </span>– den såkaldte generalklausul – er enslydende med den gældende lovs § 13, stk. 1, nr. 6. Bestemmelsen har som efter gældende ret et snævert anvendelsesområde og forudsættes alene anvendt, hvor hemmeligholdelse af hensyn til offentlige eller private interesser er klart påkrævet.</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen skal i første række tilgodese beskyttelsesinteresser, der som sådan er anerkendt i lovens øvrige undtagelsesbestemmelser, men hvor de udtrykkelige bestemmelser har vist sig at være utilstrækkelige. Bestemmelsen kan imidlertid også i særlige tilfælde anvendes til at varetage beskyttelsesinteresser, der ikke har en snæver sammenhæng med de interesser, der er kommet til udtryk i undtagelsesbestemmelserne.</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen kan således bl.a. anvendes med henblik på at beskytte hensynet til det offentliges politiske beslutningsproces af særlig karakter. Den kan f.eks. anvendes på de tilfælde, hvor hensynet til den politiske beslutningsproces gør det påkrævet, at retten til aktindsigt begrænses i forhold til oplysninger og dokumenter, der udveksles i forbindelse med sager, der er omfattet af lovforslagets § 24, stk. 3.</p>\r\n<p>\r\n</p>\r\n<p>Endvidere kan bestemmelsen f.eks. anvendes til at undtage interne dokumenter, der udveksles mellem ministre og folketingsmedlemmer i forbindelse med sager om lovgivning eller anden tilsvarende politisk proces, men som ikke er udarbejdet til brug for en sådan sag og derfor ikke vil være omfattet af lovforslagets § 27, nr. 2. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.4.</span> I betænkning om offentlighedsloven (jf. betænkning nr. 1510/2009, s. 721 ff.) er om bestemmelsen i § 33, nr. 5 – der altså svarer til den tidligere lovs § 13, stk. 1, nr. 6 – anført bl.a. følgende:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”5.6.5.</span> <span class=\"Bold\">Generalklausulen</span></p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Det følger i overensstemmelse hermed af ombudsmandens praksis, som er gennemgået nærmere under pkt. 4.2.6.3 ovenfor, at bestemmelsen er anvendt til at tilgodese beskyttelsesinteresser, der er anerkendt i lovens andre undtagelsesbestemmelser. Det gælder f.eks. hensynet til at beskytte den politiske beslutningsproces af særlig karakter og hensynet til at beskytte oplysninger om private forhold. Endvidere er bestemmelsen i praksis anvendt til at tilgodese beskyttelsesinteresser, der ikke som sådan er varetaget af de øvrige undtagelsesbestemmelser. Det gælder f.eks. hensynet til foreløbige forskningsresultater og hensynet til at beskytte en kildes identitet.</p>\r\n<p>\r\n</p>\r\n<p>Det er på denne baggrund kommissionens opfattelse, at der fortsat er grundlag for at opretholde generalklausulen i den nye offentlighedslov, og at det stadigvæk skal gælde, at bestemmelsen alene kan anvendes, hvor hemmeligholdelse af hensyn til offentlige eller private interesser er klart påkrævet. Bestemmelsen bør således som hidtil have et snævert anvendelsesområde.</p>\r\n<p>\r\n</p>\r\n<p>Kommissionens opfattelse skal i øvrigt ses i sammenhæng med, at lovens øvrige undtagelsesbestemmelser – i overensstemmelse med det såkaldte præcisionskrav, der er omtalt ovenfor under kapitel 14, pkt. 3.2.2 – er søgt udformet så præcist, at de ikke dækker et videre anvendelsesområde, end beskyttelsesinteressen bag den enkelte bestemmelse tilsiger. Det medvirker til, at der er risiko for, at undtagelsesbestemmelserne i enkelte tilfælde er utilstrækkelige til at tilgodese anerkendelsesværdige og tungtvejende beskyttelsesinteresser.</p>\r\n<p>\r\n</p>\r\n<p>Det er således kommissionens opfattelse, at generalklausulen fortsat bør kunne finde anvendelse med henblik på at tilgodese de beskyttelsesinteresser af særlig karakter, der er – og måtte blive – ’identificeret’ på grundlag af bl.a. ombudsmandens praksis. Det gælder også i forhold til dokumenter vedrørende den politiske beslutningsproces, der ikke omfattes af andre undtagelsesbestemmelser, jf. pkt. 4.2.6.3 ovenfor. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">1.5.</span> Bestemmelsen i § 33, nr. 5, er også omtalt hos Mohammad Ahsan, Offentlighedsloven med kommentarer, 1. udgave (2014), s. 586 ff. Om hensynet til den politiske beslutningsproces af særlig karakter er s. 589 ff. bl.a. anført følgende:</p>\r\n<p>\r\n</p>\r\n<p>”Det fremgår udtrykkeligt af de specielle bemærkninger til § 33, nr. 5, at bestemmelsen kan anvendes med henblik på at beskytte hensynet til det offentliges politiske beslutningsproces af særlig karakter (…)</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Ved vurderingen af, om der i det enkelte tilfælde foreligger et sådant hensyn til den politiske beslutningsproces, at oplysninger og dokumenter kan undtages efter opsamlingsbestemmelsen, må der lægges vægt på, om dokumenterne indgår i en <span class=\"Italic\">politisk proces, der er almindeliget forekommende.</span> Er det tilfældet, kan det tale imod anvendelse af opsamlingsbestemmelsen, da den netop sigter på at blive anvendt, hvor hensynet til den politiske beslutningsproces er af særlig karakter, jf. FOB 1988, side 57, og <a href=\"document.aspx?accn=O19920005370#A\">FOB 1992, side 53</a>. Det forhold, at ’processen’ er almindeligt forekommende, udelukker dog ikke i sig selv anvendelsen af opsamlingsbestemmelsen, jf. <a href=\"document.aspx?accn=O20010047370#A\">FOB 2001, side 473</a>, hvor ombudsmanden har anerkendt, at Statsministeriet efter omstændighederne kunne anvende bestemmelsen til at undtage materiale modtaget fra andre ministerier. Endvidere kan det tale imod anvendelsen af opsamlingsbestemmelsen, at de omhandlede dokumenter <span class=\"Italic\">indgår i en proces, der har tilknytning til en ren administrativ beslutning,</span> f.eks. fordeling af midler, og ikke indgår i en egentlig politisk proces, f.eks. forhandling om lovforslag eller beslutningsforslag, jf. <a href=\"document.aspx?accn=O19980010270#A\">FOB 1998, side 102</a>.</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Folketingets Ombudsmand har i en del sager anerkendt, at der var tale om en politisk proces af en sådan særlig karakter, at opsamlingsbestemmelsen kunne anvendes til at undtage de omhandlede oplysninger og dokumenter. ”</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.</span> <span class=\"Bold\">Hvad har Justitsministeriet anført?</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.1.</span> Justitsministeriet har i afgørelsen af 12. januar 2016 henvist til, at det pågældende dokument er udvekslet mellem Justitsministeriet og Statsministeriet til brug for regeringsdannelsen i juni 2015.</p>\r\n<p>\r\n</p>\r\n<p>På den baggrund foreligger der efter ministeriets opfattelse et hensyn til den politiske beslutningsproces af særlig karakter, der gør det påkrævet at undtage oplysningerne fra aktindsigt. Hvis de pågældende oplysninger blev udleveret, ville det kunne give et indblik i det nærmere omfang og den tidsmæssige udstrækning af bestemte overvejelser i forbindelse med drøftelserne om grundlaget for regeringsdannelsen.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet har i den forbindelse også henvist til de hensyn, der ligger bag bestemmelserne i henholdsvis offentlighedslovens § 24, stk. 1, nr. 2, og § 27, nr. 2.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">2.2.</span> I udtalelsen af 27. maj 2016 har Justitsministeriet efter drøftelse med Statsministeriet nærmere forklaret om processen om embedsbistand fra fagministerierne i forbindelse med en regeringsdannelse, når forhandlingslederen er en anden end den fungerende statsminister.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet har anført, at meddelelse af aktindsigt i baggrundsmateriale, som er leveret fra fagministerierne til forhandlingslederen til brug ved forhandlingerne om regeringsdannelsen – og som afslører, hvilke emner der har været inddraget i forhandlingerne, eller hvilke emner det har været overvejet at inddrage i forhandlingerne, samt hvornår og eventuelt i hvilket omfang de pågældende emner har været inddraget eller overvejet inddraget – efter Justitsministeriets og Statsministeriets opfattelse vil indebære en tilsidesættelse af væsentlige hensyn til den politiske beslutningsproces i forbindelse med regeringsdannelsen.</p>\r\n<p>\r\n</p>\r\n<p>Meddelelse af aktindsigt i dokumenter af den nævnte karakter eller oplysninger herom vil således – uanset om det pågældende emne indgår i det endelige regeringsgrundlag eller ej – kunne føre til, at fremtidige forhandlingsledere vil være tilbageholdende med at gøre brug af embedsværkets bistand, f.eks. med henblik på at opnå faktuel eller retlig afklaring af relevante spørgsmål. En sådan tilbageholdenhed vil efter Justitsministeriets og Statsministeriets opfattelse kunne svække det faglige grundlag, som forhandlingerne baserer sig på, med risiko for at forhandlingerne fører til resultater, som efterfølgende af faglige eller retlige grunde viser sig uholdbare eller uhensigtsmæssige. Hertil kommer, at en sådan større tilbageholdenhed generelt vil kunne forsinke processen, hen mod at Danmark igen har en fuldt beslutningsdygtig regering.</p>\r\n<p>\r\n</p>\r\n<p>Det er samlet Justitsministeriets og Statsministeriets opfattelse, at aktindsigt i det pågældende dokument eller oplysninger herom efter en konkret vurdering vil indebære en nærliggende fare for, at processen omkring fremtidige regeringsdannelser vil lide skade.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet har om det tidsmæssige aspekt anført, at det efter Justitsministeriets og Statsministeriets opfattelse ikke har betydning, at forhandlingerne om regeringsdannelsen var afsluttet på det tidspunkt, hvor du anmodede om aktindsigt. Det gælder i hvert fald i et tilfælde som det foreliggende, hvor regeringsdannelsen ikke ligger længere tilbage i tiden, end at de involverede personer fortsat er centrale personer i dansk politik, og de temaer, der har været drøftet, fortsat er aktuelle politiske emner.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet har samtidig tilføjet, at der ikke herved er taget stilling til, hvordan ministeriet vil forholde sig til spørgsmål om aktindsigt i et dokument udarbejdet til brug for en regeringsdannelse, der ligger længere tilbage i tiden. Baggrunden er, at dette spørgsmål ikke var relevant i forbindelse med afgørelsen i din sag.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> <span class=\"Bold\">Min vurdering</span></p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.1.</span> Som det fremgår af forarbejderne til bestemmelsen i § 33, nr. 5, er det forudsat, at bestemmelsen kun anvendes i begrænset omfang, og kun når hemmeligholdelse må anses for at være <span class=\"Italic\">klart </span>påkrævet. Endvidere finder bestemmelsen kun anvendelse, når der er en <span class=\"Italic\">nærliggende fare</span> for, at de beskyttelsesværdige interesser vil lide skade af betydning.</p>\r\n<p>\r\n</p>\r\n<p>Bestemmelsen er med andre ord tiltænkt et snævert anvendelsesområde og finder særligt anvendelse i relation til beskyttelsesinteresser, der som sådan er anerkendt i lovens øvrige undtagelsesbestemmelser.</p>\r\n<p>\r\n</p>\r\n<p>Bl.a. kan bestemmelsen anvendes til at beskytte hensynet til den offentlige politiske beslutningsproces af særlig karakter. Ved vurderingen af, om der foreligger sådanne hensyn, kan der bl.a. lægges vægt på, om oplysningerne og dokumenterne indgår i en politisk proces, der er almindeligt forekommende. Hvis det er tilfældet, vil det tale imod, at bestemmelsen kan anvendes.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.2.</span> Jeg er enig med Justitsministeriet i, at en regeringsdannelse må siges at være en politisk beslutningsproces af særlig karakter. Jeg er også enig i, at der i forbindelse med en sådan proces kan foreligge hensyn til den politiske beslutningsproces svarende til hensynene bag bestemmelserne i offentlighedslovens § 24, stk. 1, eller bestemmelsen i offentlighedslovens § 27, nr. 2.</p>\r\n<p>\r\n</p>\r\n<p>I sin udtalelse af 27. maj 2016 har Justitsministeriet forklaret nærmere om de konkrete skadevirkninger, som en udlevering af oplysningerne kan medføre, jf. ovenfor i pkt. 2.2, og ministeriet har forholdt sig til betydningen af, at regeringen på tidspunktet for din aktindsigtsanmodning for længst var dannet.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet har i den forbindelse peget på, at den pågældende regeringsdannelse ikke ligger længere tilbage i tiden, end at de involverede personer fortsat er centrale personer i dansk politik, og at de temaer, der har været drøftet, fortsat er aktuelle politiske emner. Ministeriet har herunder ikke taget stilling til, hvad resultatet ville være i et tilfælde, hvor regeringsdannelsen ligger længere tilbage i tiden.</p>\r\n<p>\r\n</p>\r\n<p>Med disse præciseringer fra Justitsministeriets side – og på baggrund af karakteren af de spørgsmål, der er behandlet i det undtagne dokument – kan jeg ikke kritisere, at Justitsministeriet fandt, at oplysninger i dokumentet kunne undtages efter bestemmelsen i offentlighedslovens § 33, nr. 5, med henvisning til at der i det konkrete tilfælde forelå et hensyn til den politiske beslutningsproces af særlig karakter, og at dette hensyn gjorde det påkrævet at undtage oplysningerne fra aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>Jeg kan heller ikke kritisere, at ministeriet efter samme bestemmelse undtog oplysninger om det pågældende dokument fra sagens aktliste, eller at ministeriet undtog dokumentet i dets helhed med henvisning til offentlighedslovens § 34, nr. 1, hvorefter der ikke skal meddeles aktindsigt i dokumentets øvrige indhold, hvis det medfører en prisgivelse af det eller de hensyn, der er nævnt i §§ 30-33.</p>\r\n<p>\r\n</p>\r\n<p>I forlængelse af de nævnte præciseringer fra Justitsministeriets side bemærker jeg imidlertid mere generelt, at tidsfaktoren efter min opfattelse spiller en rolle, og at hensynene bag § 33, nr. 5 – også i tilfælde som det foreliggende – vil svækkes, jo længere tid der er gået, efter at den pågældende regering er dannet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.3.</span> Jeg kan til orientering oplyse, at en anonymiseret udgave af min udtalelse vil blive offentliggjort på min hjemmeside (www.ombudsmanden.dk) efter sagens afslutning.</p>\r\n<p>\r\n</p>\r\n<p>Jeg foretager mig herefter ikke mere i sagen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <div style=\"width:100%\">\r\n      <table class=\"Containertable\" style=\"border-style: none; border-collapse: collapse; padding: 0px; margin: 0cm 0cm 0cm 0cm; \">\r\n         <tr>\r\n            <td style=\"border-style: none; padding: 0px; vertical-align: top;\">\r\n               <table valign=\"top\" class=\"Maintable\" width=\"310\" style=\"border-collapse: collapse;\">\r\n                  <colgroup>\r\n                     <col width=\"232px\">\r\n                     </col>\r\n                  </colgroup>\r\n                  <tr>\r\n                     <td style=\"border-left: 1pt none #000000;border-right: 1pt none #000000;border-top: 1pt none #000000;border-bottom: 1pt none #000000;padding-left:0.2cm;padding-top:0.2cm;padding-right:0.2cm;padding-bottom:0.2cm;\" valign=\"top\"> </td>\r\n                  </tr>\r\n               </table>\r\n            </td>\r\n            <td style=\"border-style: none; padding-bottom: 0pt; vertical-align: bottom;\">\r\n            </td>\r\n         </tr>\r\n      </table>\r\n   </div>\r\n</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">Sagsfremstilling</span>\r\n</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår af sagen, at du den 4. december 2015 anmodede Justitsministeriet om aktindsigt i dokumenter ”vedrørende L 72/lov nr. 153 af 18.02.2015 samt lovforslag L 62 – begge ændringer af udlændingelovgivningen”. Du anmodede særligt om aktindsigt i dokumenter, som vedrørte ændring af reglerne om familiesammenføring.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet traf den 9. december 2015 afgørelse i sagen. Ministeriet anførte, at anmodninger om aktindsigt i sager om lovgivning afgøres af det ministerium, under hvis område lovgivningen hører, og at det derfor som udgangspunkt var Udlændinge-, Integrations- og Boligministeriet, som havde kompetencen til at træffe afgørelse vedrørende din anmodning om aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet havde dog identificeret akter på to sager (ministeriets sagsnummer 2015-625/03-0012 og 2015-750-0263), som udelukkende Justitsministeriet måtte antages at være i besiddelse af.</p>\r\n<p>\r\n</p>\r\n<p>For så vidt angik disse akter anførte ministeriet, at de vedrørte overvejelser om lovforslag vedrørende initiativer, som regeringen den 13. november 2015 havde præsenteret på asyl- og udlændingeområdet. Et af disse initiativer var, at adgangen til familiesammenføring til flygtninge med midlertidig beskyttelsesstatus som udgangspunkt blev udskudt i tre år, således at den gældende periode på et år blev forlænget til tre år. Der var endnu ikke fremsat lovforslag vedrørende initiativet, men forslag forventedes snarest fremsat.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet afviste på den baggrund din aktindsigtsanmodning med henvisning til offentlighedslovens § 20, hvorefter retten til aktindsigt ikke omfatter sager om lovgivning, før lovforslag er fremsat for Folketinget.</p>\r\n<p>\r\n</p>\r\n<p>Den 10. december 2015 blev der fremsat lovforslag om initiativet (jf. lovforslag nr. L 87 om ændring af udlændingeloven).</p>\r\n<p>\r\n</p>\r\n<p>Den 4. januar 2016 anmodede du Justitsministeriet om aktindsigt på følgende måde:</p>\r\n<p>\r\n</p>\r\n<p>”I forlængelse af tidligere vedhæftede korrespondance med jer, søger jeg hermed om aktindsigt i sagerne: sagerne j.nr. 2015-625/03-0012 og 2015-750-0263. ”</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår videre af sagen, at du den 11. januar 2016 præciserede din anmodning til at angå ”eventuelle dokumenter journaliseret på de udbedte sager, der drejede sig om det lovforslag – om bl.a. udskydelse af retten til familiesammenføring for personer med midlertidig beskyttelsesstatus – som udlændinge-, integrations- og boligministeren fremsatte den 10. december 2015 (lovforslag nr. L 87), og som alene Justitsministeriet må antages at være i besiddelse af”.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet traf den 12. januar 2016 afgørelse vedrørende din anmodning og meddelte dig delvist afslag på aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet undtog bl.a. oplysninger i ét dokument og oplysninger om det pågældende dokument på sagens aktliste fra aktindsigt med henvisning til § 33, nr. 5, i offentlighedsloven. Af Justitsministeriets afgørelse, pkt. 6, fremgår herom følgende:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”6.</span> Justitsministeriet har efter en konkret vurdering undtaget en række oplysninger fra ét dokument journaliseret på sagen j.nr. 2015-625/03-0012 og oplysninger om det pågældende dokument fra den nævnte sags aktliste fra aktindsigt efter offentlighedslovens § 33, nr. 5.</p>\r\n<p>\r\n</p>\r\n<p>Efter denne bestemmelse kan retten til aktindsigt begrænses, i det omfang det er nødvendigt til beskyttelse af væsentlige hensyn til private og offentlige interesser, hvor hemmeligholdelse efter forholdets særlige karakter er påkrævet.</p>\r\n<p>\r\n</p>\r\n<p>Det pågældende dokument er udvekslet mellem Justitsministeriet og Statsministeriet til brug for regeringsdannelsen i juni 2015.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet har i den forbindelse lagt vægt på, at der i det konkrete tilfælde foreligger et hensyn til den politiske beslutningsproces af særlig karakter, og at dette hensyn gør det påkrævet at undtage de nævnte oplysninger fra aktindsigt. Hvis de pågældende oplysninger blev udleveret som led i aktindsigt, ville dette således kunne give indblik i det nærmere omfang og den tidsmæssige udstrækning af bestemte overvejelser i forbindelse med drøftelserne om grundlaget for regeringsdannelsen.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises i den forbindelse til de hensyn, der ligger bag offentlighedslovens § 24, stk. 1, nr. 2, hvorefter retten til aktindsigt ikke omfatter interne dokumenter, der er udvekslet mellem forskellige ministerier på et tidspunkt, hvor der er konkret grund til at antage, at en minister har eller vil få behov for embedsværkets rådgivning og bistand.</p>\r\n<p>\r\n</p>\r\n<p>Der henvises endvidere til de hensyn, der ligger bag offentlighedslovens § 27, nr. 2, hvorefter retten til aktindsigt ikke omfatter dokumenter, der udarbejdes og udveksles mellem ministre og folketingsmedlemmer i forbindelse med sager om lovgivning eller anden tilsvarende politisk proces.</p>\r\n<p>\r\n</p>\r\n<p>Det bemærkes, at de nævnte oplysninger optræder i det pågældende dokument på en sådan måde, at Justitsministeriet har fundet anledning til at undtage dokumentet i dets helhed, jf. offentlighedslovens § 34, nr. 1.</p>\r\n<p>\r\n</p>\r\n<p>Efter denne bestemmelse skal der ikke meddeles aktindsigt i den del af dokumentets oplysninger, der ikke kan undtages fra aktindsigt efter bl.a. offentlighedslovens § 33, nr. 5, hvis dette vil medføre en prisgivelse af det hensyn, der begrunder undtagelsen af de pågældende oplysninger. ”</p>\r\n<p>\r\n</p>\r\n<p>Den 26. februar 2016 klagede du til mig over den del af Justitsministeriets afgørelse, som angik afslag på aktindsigt med henvisning til § 33, nr. 5, i offentlighedsloven (pkt. 6 i afgørelsen).</p>\r\n<p>\r\n</p>\r\n<p>Den 1. marts 2016 bad jeg Justitsministeriet om en udtalelse i anledning af din klage.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet meddelte den 14. marts 2016, at ministeriet i det hele kunne henholde sig til afgørelsen af 12. januar 2016, herunder i forhold til begrundelsen for undtagelse af oplysninger med henvisning til § 33, nr. 5, i offentlighedsloven.</p>\r\n<p>\r\n</p>\r\n<p>Den 27. april 2016 bad jeg Justitsministeriet om en supplerende udtalelse og skrev i den forbindelse bl.a. følgende:</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">”2.</span> Justitsministeriet har i afgørelsen henvist til, at det pågældende dokument er udvekslet mellem Justitsministeriet og Statsministeriet til brug for regeringsdannelsen i juni 2015.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet har ved undtagelsen af dokumentet lagt vægt på, at der i det konkrete tilfælde foreligger et hensyn til den politiske beslutningsproces af særlig karakter, og at dette hensyn gør det påkrævet at undtage de nævnte oplysninger fra aktindsigt. Hvis de pågældende oplysninger blev udleveret, ville det således kunne give et indblik i det nærmere omfang og den tidsmæssige udstrækning af bestemte overvejelser i forbindelse med drøftelserne om grundlaget for regeringsdannelsen.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet har endvidere henvist til de hensyn, der ligger bag bestemmelserne i offentlighedslovens § 24, stk. 1, nr. 2, og § 27, nr. 2.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> Det fremgår af offentlighedslovens § 33, nr. 5, og dens forarbejder, at bestemmelsen har et snævert anvendelsesområde. Den kan kun anvendes, når hemmeligholdelse må anses for klart påkrævet, og når der efter en konkret vurdering foreligger en nærliggende fare for, at de pågældende interesser vil lide skade.</p>\r\n<p>\r\n</p>\r\n<p>Det fremgår også af forarbejderne, at bestemmelsen i første række skal tilgodese beskyttelsesinteresser, der som sådan er anerkendt i lovens øvrige undtagelsesbestemmelser. Bl.a. kan bestemmelsen anvendes med henblik på at beskytte hensynet til det offentliges politiske beslutningsproces af særlig karakter.</p>\r\n<p>\r\n</p>\r\n<p>Jeg forstår Justitsministeriets afgørelse sådan, at det er ministeriets opfattelse, at en regeringsdannelse er en politisk beslutningsproces af særlig karakter, og at det derfor i den konkrete sag har været nødvendigt at undtage oplysninger udvekslet i forbindelse med denne fra aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>Ministeriet har i den forbindelse henvist til, at en udlevering af oplysningerne vil kunne give et indblik i det nærmere omfang og den tidsmæssige udstrækning af bestemte overvejelser i forbindelse med drøftelserne om grundlaget for regeringsdannelsen. Ministeriet har imidlertid ikke anført, hvilke konkrete skadevirkninger en udlevering af oplysningerne vil medføre, og har f.eks. heller ikke forholdt sig til, hvad det eventuelt måtte betyde, at regeringen på tidspunktet for aktindsigtsanmodningen for længst var dannet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">4.</span> Jeg bemærker, at jeg er enig i, at bestemmelsen i § 33, nr. 5, efter omstændighederne må antages at finde anvendelse på oplysninger om en regeringsdannelse, herunder bl.a. om udarbejdelse af et regeringsgrundlag. Dette kan f.eks. være tilfældet, hvis der fremsættes begæring om aktindsigt på et tidspunkt, hvor regeringsforhandlingerne fortsat står på.</p>\r\n<p>\r\n</p>\r\n<p>Den begrundelse, som Justitsministeriet har anvendt over for journalist A – og henholdt sig til over for mig – kan imidlertid umiddelbart efterlade indtryk af, at det forhold, at oplysninger kan give indblik i ’det nærmere omfang og den tidsmæssige udstrækning af bestemte overvejelser’ i forbindelse med f.eks. udarbejdelse af et regeringsgrundlag, i sig selv indebærer, at de pågældende oplysninger kan undtages efter § 33, nr. 5. Der er således bl.a. ingen indikation af, hvorvidt det kan spille en rolle, om de pågældende forhandlinger mv. på tidspunktet for begæringen om aktindsigt er afsluttet, og hvor længe det i givet fald er siden.</p>\r\n<p>\r\n</p>\r\n<p>På den baggrund beder jeg Justitsministeriet oplyse, om dette er en korrekt forståelse af ministeriets opfattelse, og hvad ministeriet i givet fald nærmere støtter sin opfattelse på.</p>\r\n<p>\r\n</p>\r\n<p>Hvis det anførte ikke er en korrekt forståelse, beder jeg Justitsministeriet om mere konkret at forklare, hvilke nærmere interesser der ville lide hvilken skade ved imødekommelse af A’s begæring om aktindsigt.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">5.</span> Justitsministeriet har i sin afgørelse forudsat, at bl.a. ministerbetjeningsbestemmelsen i offentlighedslovens § 24, stk. 1, nr. 2, ikke kan anvendes i den foreliggende sag.</p>\r\n<p>\r\n</p>\r\n<p>Jeg bemærker, at jeg ikke er gået nærmere ind i dette spørgsmål. ”</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet skrev i udtalelse af 27. maj 2016 bl.a. således:</p>\r\n<p>\r\n</p>\r\n<p>”Som oplyst i afgørelsen blev det pågældende dokument udvekslet mellem Justitsministeriet og Statsministeriet til brug for regeringsdannelsen i juni 2015. Justitsministeriet lagde ved afgørelsen om at undtage dokumentet og oplysninger herom på aktlisten vægt på, at der i det konkrete tilfælde forelå et hensyn til den politiske beslutningsproces af særlig karakter, og at dette hensyn gjorde det påkrævet at undtage de nævnte oplysninger fra aktindsigt. Justitsministeriet anførte endvidere, at hvis de pågældende oplysninger blev udleveret som led i aktindsigt, ville dette således kunne give indblik i det nærmere omfang og den tidsmæssige udstrækning af bestemte overvejelser i forbindelse med drøftelserne om grundlaget for regeringsdannelsen.</p>\r\n<p>\r\n</p>\r\n<p>\r\n   <span class=\"Bold\">3.</span> Justitsministeriet skal i forlængelse heraf – efter drøftelse med Statsministeriet – bemærke, at hvis statsministeren f.eks. efter et valg må indgive regeringens afskedsbegæring og meddele Hendes Majestæt Dronningen, at der bør indkaldes til dronningerunde med henblik på at få udpeget en forhandlingsleder, og denne forhandlingsleder bliver en anden end den fungerende statsminister, er praksis, at Statsministeriet – efter aftale mellem den fungerende statsminister og forhandlingslederen – kan yde forhandlingslederen embedsbistand i forbindelse med regeringsdannelsen, herunder med bistand fra fagministerierne.</p>\r\n<p>\r\n</p>\r\n<p>De enkelte fagministerier yder således ikke direkte bistand til forhandlingslederen i forbindelse med regeringsdannelsen, men kan via Statsministeriet blive anmodet om en sådan bistand. Der er navnlig tale om bistand i form af baggrundsmateriale til forhandlingslederen til brug ved forhandlingerne om regeringsdannelsen og udarbejdelsen af det regeringsgrundlag, som skal danne grundlag for den kommende regerings aktiviteter, og som efter praksis præsenteres for offentligheden i forbindelse med en ny regerings tiltræden.</p>\r\n<p>\r\n</p>\r\n<p>Det baggrundsmateriale, som udleveres til forhandlingslederen, vil i sagens natur vedrøre spørgsmål, som enten indgår i forhandlingerne om regeringsdannelsen, eller som det forudses, vil kunne komme til at indgå i forhandlingerne. Det kan således også omfatte forhold, som i sidste ende ikke kommer til at indgå i regeringsgrundlaget.</p>\r\n<p>\r\n</p>\r\n<p>Meddelelse af aktindsigt i baggrundsmateriale til forhandlingslederen til brug ved forhandlingerne om regeringsdannelsen eller nærmere oplysninger om sådanne dokumenter, der afslører, hvilke emner der har været inddraget i forhandlingerne, eller hvilke emner det har været overvejet at inddrage i forhandlingerne, samt hvornår og eventuelt i hvilket omfang de pågældende emner har været inddraget i eller overvejet inddraget i forhandlingerne, vil efter Statsministeriets og Justitsministeriets opfattelse indebære en tilsidesættelse af væsentlige hensyn til den politiske beslutningsproces i forbindelse med regeringsdannelsen. Det bemærkes i den forbindelse, at offentlighedsloven i andre tilfælde end regeringsdannelsessituationen anerkender behovet for beskyttelsen af den politiske beslutningsproces, jf. offentlighedslovens § 24 (den såkaldte ministerbetjeningsregel) og § 27, stk. 2 (den såkaldte folketingspolitikerregel), og at bl.a. de overordnede hensyn til den politiske beslutningsproces, som ligger bag disse bestemmelser, også gælder i den foreliggende situation, hvor bestemmelserne dog ikke finder anvendelse.</p>\r\n<p>\r\n</p>\r\n<p>Det bemærkes i den forbindelse, at meddelelse af aktindsigt i dokumenter af den nævnte karakter eller oplysninger herom – uanset om det pågældende emne indgår i det endelige regeringsgrundlag eller ej – vil kunne føre til, at fremtidige forhandlingsledere vil være tilbageholdende med at gøre brug af embedsværkets bistand, f.eks. med henblik på at opnå faktuel eller retlig afklaring af relevante spørgsmål.</p>\r\n<p>\r\n</p>\r\n<p>En sådan større tilbageholdenhed fra fremtidige forhandlingslederes side, hvor der i mere begrænset omfang søges embedsbistand til afdækning af f.eks. faktuelle og retlige forhold, som er relevante for regeringsdannelsesprocessen, herunder udarbejdelsen af regeringsgrundlaget, vil efter Statsministeriets og Justitsministeriets opfattelse kunne svække det faglige grundlag, som forhandlingerne baserer sig på, med risiko for, at forhandlingerne fører til resultater, som efterfølgende af faglige eller retlige grunde viser sig uholdbare eller uhensigtsmæssige. Hertil kommer, at en sådan større tilbageholdenhed generelt vil kunne forsinke processen hen mod, at Danmark igen har en fuldt beslutningsdygtig regering.</p>\r\n<p>\r\n</p>\r\n<p>…</p>\r\n<p>\r\n</p>\r\n<p>Med afsæt i det, der er anført under pkt. 3, er det Statsministeriets og Justitsministeriets opfattelse, at aktindsigt i det pågældende dokument eller de pågældende oplysninger herom efter en konkret vurdering vil indebære en nærliggende fare for, at processen omkring fremtidige regeringsdannelser vil lide skade.</p>\r\n<p>\r\n</p>\r\n<p>Det bemærkes i den forbindelse, at det efter Statsministeriets og Justitsministeriets opfattelse ikke har betydning, at forhandlingerne om regeringsdannelsen var afsluttet på det tidspunkt, hvor A anmodede om aktindsigt. Det gælder i hvert fald i et tilfælde som det foreliggende, hvor regeringsdannelsen ikke ligger længere tilbage i tiden, end at de involverede personer fortsat er centrale personer i dansk politik, og de temaer, der har været drøftet, fortsat er aktuelle politiske emner.</p>\r\n<p>\r\n</p>\r\n<p>Justitsministeriet har imidlertid ikke herved taget stilling til, hvordan ministeriet vil forholde sig til et spørgsmål om aktindsigt i et dokument udarbejdet til brug for en regeringsdannelse, der ligger længere tilbage i tiden.</p>\r\n<p>\r\n</p>\r\n<p>Baggrunden herfor er, at dette spørgsmål ikke var relevant i forbindelse med afgørelsen om aktindsigt. ”</p>\r\n<p>\r\n</p>\r\n<p>Den 30. maj 2016 sendte jeg Justitsministeriets udtalelse til dig med henblik på dine bemærkninger.</p>\r\n<p>\r\n</p>\r\n<p>I et brev, som jeg modtog den 2. juni 2016, anførte du i den anledning bl.a., at du stillede dig uforstående over for Justitsministeriets argument om, at offentlighed kunne svække det faglige grundlag for regeringsdannelser fremover. Det var efter din opfattelse tværtimod sandsynligt, at offentlighed ville give centraladministrationen øgede incitamenter til at sikre fagligheden i dokumenter, som blev udarbejdet til brug for regeringsdannelser og regeringsgrundlag.</p>\r\n<p>\r\n</p>\r\n<p>Den 3. juni 2016 sendte jeg dine bemærkninger til Justitsministeriet til orientering og meddelte dig samtidig, at jeg nu ville færdigbehandle sagen på baggrund af de oplysninger, som jeg havde fået fra dig og Justitsministeriet.</p>\r\n<p>\r\n</p>\r\n<p>\r\n</p><div class=\"Givet\" id=\"Givet\"><p class=\"Givet\" align=\"center\"></p><p class=\"Sign1\" align=\"center\"></p><p class=\"Sign2\" align=\"right\"></p></div>",
    "isHistorical": false,
    "editorialNotes": [],
    "alternativeMedia": [],
    "ressort": "Folketinget",
    "isReprint": false,
    "geografiskDaekningId": 0,
    "retsinfoKlassifikationId": 20,
    "caseHistoryReferenceGroup": [],
    "metadata": [
        {
            "displayName": "Offentliggørelsesdato",
            "displayValue": "02/07/2016"
        },
        {
            "displayName": "Accession",
            "displayValue": "Y20160969258"
        },
        {
            "displayName": "Entydig dokumentidentifikation",
            "displayValue": "AX019093"
        },
        {
            "displayName": "Dato for indlæggelse",
            "displayValue": "02/07/2016"
        },
        {
            "displayName": "Dokumenttype",
            "displayValue": "Udtalelse"
        },
        {
            "displayName": "Dokumentets rangering",
            "displayValue": "Y "
        },
        {
            "displayName": "Forskriftens nummer",
            "displayValue": "9692"
        },
        {
            "displayName": "År for udstedelse",
            "displayValue": "2016"
        },
        {
            "displayName": "Dato for underskrift",
            "displayValue": "20/06/2016"
        },
        {
            "displayName": "Administrerende myndighed",
            "displayValue": "Folketingets Ombudsmand"
        },
        {
            "displayName": "Ressortministeriets journalnummer",
            "displayValue": "Sag nr. 16/00925"
        }
    ],
    "pdfLink": {
        "isPdfAvailable": true
    },
    "documentFobTagGroup": [],
    "hasFobTags": false
}